{
  "id": 20090076,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 30. September 2009 zum Bundesgesetz über Prävention und Gesundheitsförderung (Präventionsgesetz, PrävG)",
  "formattedId": "09.076",
  "initialSituation": "<p>Das neue Bundesgesetz über Prävention und Gesundheitsförderung setzt den in Artikel 118 Absatz 2 Buchstabe b der Bundesverfassung verankerten Gesetzgebungsauftrag um, wonach der Bund Regelungen zur Bekämpfung stark verbreiteter oder bösartiger Krankheiten erlässt. Es hat zum Ziel, die Steuerung, die Koordination und die Effizienz von Präventions-, Gesundheitsförderungs- und Früherkennungsmassnahmen zu verbessern und damit zur Stärkung von Prävention und Gesundheitsförderung in der Schweiz beizutragen.</p><p>Das Gesundheitssystem der Schweiz weist eine grosse Schwäche auf: Im Vergleich zu den drei Säulen der medizinischen Krankenversorgung (Behandlung, Rehabilitation und Pflege) sind Prävention, Gesundheitsförderung und Früherkennung derzeit - mit Ausnahme der Bekämpfung übertragbarer Krankheiten und der Massnahmen zur Verhütung von Suchtkrankheiten - konzeptionell, organisatorisch, politisch und rechtlich nicht ausreichend verankert. Am 28. September 2007 erteilte der Bundesrat dem Eidg. Departement des Innern (EDI) den Auftrag, zur Überwindung der bestehenden Strukturschwäche in den Bereichen Prävention, Gesundheitsförderung und Früherkennung neue gesetzliche Grundlagen zu erarbeiten. Damit folgte der Bundesrat den Empfehlungen der vom EDI eingesetzten Fachkommission \"Prävention+Gesundheitsförderung\", die im Juni 2006 publiziert wurden, wie auch einem zentralen Vorschlag der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) und der Weltgesundheitsorganisation (WHO) zur Weiterentwicklung des Schweizerischen Gesundheitssystems vom Oktober 2006.</p><p>Das Hauptanliegen der vorgeschlagenen Regelung besteht in der für eine Stärkung von Prävention, Gesundheitsförderung und Früherkennung notwendigen Verbesserung von Steuerung, Koordination und Effizienz der verschiedenen Massnahmen und in der Optimierung der strategischen Führung der Verwaltung der Präventionsabgaben (Tabakpräventionsabgabe und KVG-Prämienzuschlag). Zudem wird die gesetzliche Lücke geschlossen, die auf Bundesebene im Bereich der Prävention und Früherkennung nichtübertragbarer und psychischer Krankheiten, die stark verbreitet oder bösartig sind, besteht.</p><p>Der Gesetzesentwurf enthält folgende Kernelemente:</p><p>- die Einführung übergeordneter Steuerungs- und Koordinationsinstrumente (nationale Ziele und bundesrätliche Strategie);</p><p>- die Klärung der Aufgabenteilung von Bund und Kantonen unter Berücksichtigung des Subsidiaritätsprinzips;</p><p>- die Verankerung von Massnahmen zur Sicherstellung der Qualität und zur Förderung der Wirksamkeit von Präventions-, Gesundheitsförderungs- und Früherkennungsmassnahmen;</p><p>- die Schaffung des Schweizerischen Instituts für Prävention und Gesundheitsförderung in Form einer dezentralen Verwaltungseinheit des Bundes als neues Kompetenzzentrum für Prävention, Gesundheitsförderung und Früherkennung; </p><p>- die Neuregelung der Rahmenbedingungen für die Verwendung des KVG-Prämienzuschlages und der Tabakpräventionsabgabe;</p><p>- die rechtliche Verankerung von Finanzhilfen an gemeinnützige Organisationen und der Förderung der Forschung sowie der Aus- und Weiterbildung;</p><p>- die Weiterentwicklung der Gesundheitsberichterstattung und die Harmonisierung der Datenerhebung.</p><p>Die Umsetzung der Vorlage erfolgt haushaltneutral. Sollte der Mittelbedarf für die Präventionsanstrengungen auf längere Sicht zunehmen, so wird dieser durch eine durch den Bundesrat festzulegende Erhöhung des aktuell bei 2.40 Franken pro Person und Jahr liegenden KVG-Prämienzuschlags gedeckt werden. Aus gesundheitspolitischer Sicht leistet das neue Bundesgesetz einen wichtigen Beitrag zur langfristigen Erhaltung des Gesundheitszustandes der Schweizer Bevölkerung, stärkt dadurch den Wirtschaftsstandort Schweiz und trägt zur Dämpfung der Kostenentwicklung im Gesundheitssystem bei. (Quelle: Botschaft des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 30. September 2009 zum Bundesgesetz über Prävention und Gesundheitsförderung (Präventionsgesetz, PrävG)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2011-04-12T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2011-12-08T00:00:00Z",
          "text": "Nichteintreten."
        },
        {
          "council": 1,
          "date": "2012-03-08T00:00:00Z",
          "text": "Festhalten (= Eintreten)."
        },
        {
          "council": 2,
          "date": "2012-06-01T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2012-09-13T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2012-09-18T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2012-09-20T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2012-09-25T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2012-09-26T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 2,
          "date": "2012-09-27T00:00:00Z",
          "text": "Der Antrag der Einigungskonferenz wird abgelehnt."
        }
      ],
      "text": "Bundesgesetz über Prävention und Gesundheitsförderung (Präventionsgesetz, PrävG)"
    }
  ],
  "proceedings": "<p>Im <b>Nationalrat</b> beantragte Kommissionssprecherin Ruth Humbel (CEg, AG) auf das Gesetz einzutreten. Sie wies darauf hin, dass für den Gesundheitszustand der Bevölkerung nicht mehr ansteckende Infektionskrankheiten im Vordergrund stünden sondern Krebs, Herz-Kreislauf-Erkrankungen, Diabetes oder Osteoporose. Bei diesen Volkskrankheiten könne der Bund jedoch heute wegen mangelnder gesetzlicher Grundlage weder Gesundheitsziele formulieren noch nationale Präventionsprogramme durchführen. Das Gesetz wolle diese Lücke schliessen und die Massnahmen zur Prävention, Gesundheitsförderung und Früherkennung besser steuern und koordinieren. Die Kommission schlage zudem einige Änderungen am Entwurf des Bundesrates vor, so beim Verzicht auf ein neues eigenständiges Präventions-Institut, beim Einbezug der Wirtschaft und bei der Plafonierung des Präventionszuschlags in der Krankenkassenprämie. Eine Kommissionminderheit wollte nicht auf den Gesetzesentwurf eintreten. Deren Sprecher, Reto Wehrli (CEg, SZ) stellte klar, dass niemand etwas gegen Prävention habe. Aber brauche es denn für alles, auch für das \"im ureigensten Menscheninteresse Liegende\" ein Gesetz, so seine rhetorische Frage. Wehrli warnte vor einem leistungsstaatlichen Totalitarismus und überflüssiger staatlicher Erziehungsarbeit. Zudem fehle auch die verfassungsmässige Grundlage für das Gesetz. Unterstützt wurde die Minderheit von der SVP-Fraktion. Jürg Stahl (V, ZH) warnte vor teurer Bürokratie und einer \"Präventionsindustrie\". Er erinnerte an die Eigenverantwortung der Bürger und Eltern, ein Präventionsgesetz brauche es nicht. Unterstützung erhielt die Kommissionsmehrheit von den Fraktionen der SP und der Grünen. Es gehe nicht um staatliche Bevormundung, meinte Silvia Schenker (S, BS) sondern um die \"Befähigung\" der Bevölkerung und um einen effektiven Einsatz der Mittel. Auch die Fraktionen der FDP-Liberalen, der CVP/EVP/glp und der BDP stellten sich mehrheitlich hinter das Gesetz. Bundesrat Didier Burkhalter versicherte, dass die Vorlage keine zusätzlichen Kosten verursache. Die Mittel seien vorhanden, sie würden künftig lediglich anders verteilt. Nach einer kontroversen Debatte folgte der Rat seiner Kommission und trat mit 102 zu 79 Stimmen auf die Vorlage ein. In der Detailberatung beschloss der Nationalrat, für die Steuerung und Koordination der Prävention nicht ein neues Institut, sondern die bestehende Stiftung \"Gesundheitsförderung Schweiz\" zu beauftragen. Eine links-grüne Minderheit, die die Lösung des Bundesrates favorisierte, zog ihren Antrag zurück, um die Vorlage nicht zu gefährden. Im leitenden Organ der Stiftung sollen neben Kantonsvertretern und Präventionsfachleuten explizit auch Wirtschaftsvertreter Einsitz nehmen. Der Rat unterstützte einen entsprechenden Vorschlag der Kommission. Je nach Ausgestaltung der nationalen Präventionsstrategie kann der Bundesrat der Stiftung etwas mehr Geld aus den Krankenkassenprämien zuteilen. Derzeit sind dies Fr. 2.40 pro Versicherten und Jahr. Die Kommissionsmehrheit beantragte, den Prämienzuschlag auf maximal 0,1 Prozent der durchschnittlichen Jahresprämie zu begrenzen. Laut Kommissionssprecherin Ruth Humbel (CEg, AG) wären dies 2010 4.21 Franken gewesen. Eine links-grüne Kommissionsminderheit wollte dem Vorschlag des Bundesrates von 0,125 Prozent folgen. Der Rat unterstützte den Antrag der Kommission mit 112 zu 53 Stimmen. Auf Antrag einer Minderheit Stahl beschloss der Nationalrat mit 95 zu 67 Stimmen, dass über die Wirksamkeit der Präventionsprogramme mit einem nationalen Gesundheitsbericht dem Parlament alle vier Jahre Rechenschaft gegeben wird. In der Gesamtabstimmung unterstützte der Nationalrat den Gesetzesentwurf mit 97 zu 71 Stimmen.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 27.09.2012 </b></p><p><b>Gesundheit - Präventionsgesetz an zwei Stimmen gescheitert </b></p><p><b>Knappes Nein zum gezielteren Einsatz der Präventionsgelder </b></p><p><b>Die Schweiz erhält kein Präventionsgesetz. Der Ständerat hat am Donnerstag eine Vorlage versenkt, die es dem Bund ermöglicht hätte, Massnahmen zur Krankheitsvorsorge besser zu steuern und zu koordinieren.</b></p><p><b>Für ein Ja zum Präventionsgesetz fehlten zwei Stimmen. Der Ständerat nahm zwar mit 22 zu 19 Stimmen den Antrag der Einigungskonferenz zugunsten des Gesetzes an. Weil es um die Ausgabenbremse ging, hätte jedoch die Mehrheit der 46 Ratsmitglieder zustimmen müssen - 24 Stimmen hätte es gebraucht.</b></p><p><b>Mit dem Entscheid des Ständerates ist das Gesetz vom Tisch. Gesundheitsminister Alain Berset rief den Rat vergeblich ein letztes Mal dazu auf, der Vorlage zuzustimmen. Der Widerstand mache ihn ratlos, hatte er bereits am Vortag gesagt.</b></p><p> </p><p>Prävention bleibt ein Thema</p><p>Pro Jahr werde rund eine Milliarde Franken für Prävention ausgegeben, stellte Berset fest. Daran werde sich nichts ändern, auch wenn die Räte das Gesetz ablehnten. Zudem werde Prävention so oder so ein Thema bleiben, denn diese sei äusserst wichtig im Zusammenhang mit chronischen Krankheiten.</p><p>Auch Felix Gutzwiller (FDP/ZH) versuchte nochmals, seine Ratskolleginnen und -kollegen von der Notwendigkeit des Gesetzes zu überzeugen. Es gehe nicht darum, mehr Geld in die Prävention zu investieren. Ziel sei es lediglich, die Präventionsmassnahmen zu koordinieren und die Gelder gezielter einzusetzen.</p><p> </p><p>Teile der Wirtschaft gegen das Gesetz</p><p>Der Widerstand in der kleinen Kammer war aber zu gross. Gegen das Gesetz mobil gemacht hatten Teile der Wirtschaft, zusammengeschlossen in einer \"Allianz für eine massvolle Präventionspolitik\". Dieser gehören neben dem Gewerbeverband unter anderem GastroSuisse und die Vereinigung des Tabakwarenhandels an.</p><p>Die Gegner des Gesetzes aus den Reihen der bürgerlichen Parteien argumentierten, der Bevormundung der Bürger durch den Staat müsse ein Riegel geschoben werden. Sie sprachen von \"Präventionsfundamentalismus\", der die Leute krank mache. Prävention sei wichtig, doch liege sie in der Eigenverantwortung eines jeden Einzelnen.</p><p> </p><p>Keine Bevormundung</p><p>Die Befürworter erwiderten, Prävention sei keine Bevormundung, sondern befähige die Menschen zu Eigenverantwortung. Das Präventionsgesetz verbiete niemandem den Verzehr von Pizza, Pommes Frites oder Crèmeschnitten. Auch schreibe es niemandem vor, sich mit Walking Stöcken auszurüsten.</p><p>Zu den Argumenten der Befürworter gehörten die steigenden Gesundheitskosten. Mit Prävention könnten Kosten gespart werden, zeigten sie sich überzeugt. Prävention sei eine Investition in die Zukunft, nach dem Motto \"besser vorsorgen als heilen\".</p><p> </p><p>Von Beginn weg umstritten</p><p>Der Nationalrat sprach sich stets deutlich für das Gesetz aus. Im Ständerat dagegen war die Vorlage von Beginn weg umstritten. Mit Stichentscheid des Ratspräsidenten entschied der Rat, die Beratungen überhaupt aufzunehmen. Um dem Gesetz zum Durchbruch zu verhelfen, erfüllten die Befürworter in der Folge zahlreiche Forderungen der Gegner.</p><p>So verzichteten sie auf das ursprünglich geplante Präventionsinstitut und senkten die Obergrenze für den Präventionszuschlag auf den Krankenkassenprämien. Heute - und nach dem Nein zum Gesetz auch in Zukunft - kann der Gesundheitsminister in eigener Kompetenz entscheiden, wie hoch der Präventionszuschlag ist. Das Gesetz hätte die Obergrenze bei 0,075 Prozent der durchschnittlichen Jahresprämie festgesetzt.</p><p> </p><p>Vergebliche Kompromisse</p><p>Am Ende nützten alle Kompromisse nichts: Einzelne Ständeräte kippten im Verlauf der Beratungen von der Befürworter- auf die Gegnerseite, unter ihnen Urs Schwaller (CVP/FR). Damit obsiegten die Gegner. Zeitweise hatten 20 Ständeratsmitglieder für und 16 gegen das Gesetz gestimmt.</p>",
  "title": "Präventionsgesetz"
}