{
  "id": 20090430,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "09.430",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom vom 15.01.2014</b> </p><p><b>Opfer sollen über den Straf- und Massnahmenvollzug informiert werden</b></p><p><b>Opfer und weitere von einer Straftat betroffene Personen sollen nicht nur über das laufende Strafverfahren, sondern auch über die wesentlichen Entscheide zum Strafvollzug des Täters informiert werden. Der Bundesrat begrüsst einen entsprechenden Gesetzesentwurf der Rechtskommission des Nationalrates. </b></p><p>Der Entwurf sieht vor, dass Opfer von Straftaten, ihre Angehörige sowie Dritte mit einem schutzwürdigen Interesse über die wesentlichen Entscheide zum Straf- oder Massnahmenvollzug der verurteilten Person informiert werden können. Dazu müssen sie ein Gesuch auf Information stellen, das von der Vollzugsbehörde gutgeheissen werden muss. Bisher fehlt auf Bundesebene eine gesetzliche Regelung zum Informationsrecht nach abgeschlossenem Strafverfahren, d.h. während des Straf- und Massnahmenvollzuges. Mit dem Entwurf der Rechtskommission des Nationalrates soll diese Lücke geschlossen werden.</p><p>Der Bundesrat hält ein solches Informationsrecht für geeignet, um die Opfer und die weiteren von der Tat betroffenen Personen besser schützen zu können. Er ist der Ansicht, dass der Gesetzesentwurf der Kommission ausgewogen ist und den unterschiedlichen Interessen aller an einem Verfahren beteiligten Personen Rechnung trägt. In folgenden Bereichen schlägt er eine Präzisierung vor: Zum einen soll der Kreis der zu einem Gesuch berechtigten Personen in Anlehnung an die Strafprozessordnung definiert werden. Zum andern sollen die Interessen aller betroffenen Personen umfassend gegeneinander abgewogen werden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "RK-NR",
            "id": 12,
            "name": "Kommission für Rechtsfragen NR"
          },
          "date": "2009-10-09T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "RK-SR",
            "id": 25,
            "name": "Kommission für Rechtsfragen SR"
          },
          "date": "2010-11-22T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2012-09-28T00:00:00Z",
          "text": "Fristverlängerung bis zur Wintersession 2014."
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2014-05-08T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2014-09-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2014-09-17T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2014-09-22T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2014-09-23T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2014-09-24T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2014-09-26T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2014-09-26T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über das Informationsrecht des Opfers (Änderung des Strafgesetzbuchs, des Jugendstrafgesetzes, der Strafprozessordnung und des Militärstrafprozesses)"
    }
  ],
  "proceedings": "<p><b>Debatte im Ständerat, 24.09.2014</b></p><p><b>Strafvollzug - Räte einigen sich über Opfer-Informationsrechte </b></p><p><b>(sda) Opfer und andere von einer Straftat betroffene Personen sollen künftig detailliert Auskunft erhalten über Strafvollzug, Entlassung oder Flucht des Täters. Der Ständerat hat am Mittwoch die letzte Differenz zu den neuen Informationsrechten ausgeräumt.</b></p><p>Die Vorlage geht zurück auf eine parlamentarischen Initiative von Susanne Leutenegger Oberholzer (SP/BL). Sie wollte erreichen, dass Opfer nicht nur über das laufende Strafverfahren, sondern auch über wesentliche Entscheide zum Strafvollzug des Täters informiert werden. Dies solle es ihnen ermöglichen, unerfreulichen Begegnungen mit ihren Peinigern aus dem Weg zu gehen.</p><p>Die Gesetzesrevision, auf die sich die Räte nun geeinigt haben, geht weiter. Nicht nur Opfer, sondern auch Zeugen oder vermeintliche Opfer sollen die Informationen erhalten. Auf Gesuch hin erhalten sie Auskunft über Strafantritt, Vollzugseinrichtung, Details des Vollzugs und allfällige Lockerungen, Entlassung oder die Flucht des Täters.</p><p>Zuletzt war noch umstritten, unter welchen Bedingungen die Informationsrechte eingeschränkt werden können. Der Nationalrat hatte zunächst darauf beharrt, dass Informationen nur dann zurückgehalten werden dürfen, wenn dem Verurteilten eine ernsthafte Gefahr droht, etwa durch Racheakte.</p><p>Der Ständerat bestand aber auf einer umfassenden Interessenabwägung. Am Ende setzte sich der Kompromiss durch, dass Informationen dann und nur dann verweigert werden können, wenn berechtigte Interessen des Verurteilten überwiegen.</p>",
  "title": "Opferhilfegesetz. Schaffung wichtiger Informationsrechte des Opfers"
}