{
  "id": 20090044,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 13. Mai 2009 zur Genehmigung und Umsetzung des Notenaustausches zwischen der Schweiz und der EG betreffend die Übernahme der Richtlinie 51/2008/EG des Europäischen Parlaments und des Rates vom 21. Mai 2008 zur Änderung der Waffenrichtlinie (Weiterentwicklung des Schengen-Besitzstands) und zu einer Änderung des Waffengesetzes (Anpassung der Umsetzung des Schengen-Besitzstands)",
  "formattedId": "09.044",
  "initialSituation": "<p>Mit den Entwürfen eines Bundesbeschlusses und einer Änderung des Waffengesetzes soll die im Rahmen der Umsetzung und der Weiterentwicklung des Schengen-Besitzstandes geänderte Waffenrichtlinie der EG in schweizerisches Recht übernommen werden.</p><p>Im Rahmen der Anpassung des Waffenrechts an den Schengen-Besitzstand wurde die Richtlinie 91/477/EWG des Rates über die Kontrolle des Erwerbs und des Besitzes von Waffen in schweizerisches Recht umgesetzt. Diese Anpassung wurde am 12. Dezember 2008 gemeinsam mit einer Revision des Waffengesetzes, welche die Schliessung von Gesetzeslücken zum Ziel hatte, in Kraft gesetzt.</p><p>Am 16. Januar 2002 hat die Europäische Kommission im Namen der Europäischen Gemeinschaft (EG) das \"Protokoll betreffend die Bekämpfung der unerlaubten Herstellung von und des unerlaubten Handels mit Schusswaffen, Teilen von Schusswaffen und Munition zum Übereinkommen der Vereinten Nationen gegen die grenzüberschreitende organisierte Kriminalität\" (UN-Feuerwaffenprotokoll) unterzeichnet.  </p><p>Der Beitritt der EG zum UN-Feuerwaffenprotokoll machte Änderungen der Waffenrichtlinie erforderlich. In den Jahren 2006-2008 wurde diese Änderungsrichtlinie beraten.</p><p>Gemäss dem Abkommen zwischen der Schweiz, der EU und der EG über die Assoziierung der Schweiz an Schengen (SAA), das am 1. März 2008 in Kraft getreten ist, hat sich die Schweiz verpflichtet, den weiterentwickelten Schengen-Besitzstand grundsätzlich zu übernehmen. Da die Umsetzung der geänderten Waffenrichtlinie eine Anpassung des Waffengesetzes verlangt, hat die Schweiz dem Rat der Europäischen Union (EU) am 30. Juni 2008 notifiziert, dass die Übernahme und Umsetzung nur unter Vorbehalt der \"Erfüllung der verfassungsrechtlichen Voraussetzungen\" erfolgen kann. Nach Inkraftsetzung des SAA wird der Schweiz grundsätzlich eine Frist von maximal zwei Jahren für die Übernahme und Umsetzung der Weiterentwicklung eingeräumt (ein allfälliges Referendum eingerechnet).  </p><p>Gestützt auf die geänderte Waffenrichtlinie sieht der Gesetzesentwurf folgende Anpassungen im Waffenrecht vor: Neu unterliegt auch die kleinste Verpackungseinheit von Munition einer Markierungspflicht. Um die Rückverfolgbarkeit (das sogenannte Tracing) von Waffen innerhalb der Gemeinschaft der Schengen-Staaten zu verbessern, wird eine gesetzliche Grundlage für kantonale Informationssysteme zur Bearbeitung von Daten über den Erwerb von Waffen geschaffen. Ein Minimalkatalog hält fest, welche Informationen diese Systeme für ein erfolgreiches Tracing enthalten müssen. Da die geänderte Waffenrichtlinie zwar eine computergestützte, nicht aber eine zentralisierte Datenbearbeitung verlangt, wird auf die Einrichtung eines zentralen Informationssystems über den Erwerb von Waffen verzichtet.  </p><p>Im Rahmen der Revision soll zudem die Verpflichtung der geänderten Waffenrichtlinie umgesetzt werden, dass Feuerwaffen, die bei der Herstellung oder beim Verbringen ins Staatsgebiet nicht die gemäss Waffenrichtlinie vorgesehene Markierung aufweisen, zu beschlagnahmen und unbrauchbar zu machen sind. (Quelle: Botschaft des Bundesrates)         </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 13. Mai 2009 zur Genehmigung und Umsetzung des Notenaustausches zwischen der Schweiz und der EG betreffend die Übernahme der Richtlinie 51/2008/EG des Europäischen Parlaments und des Rates vom 21. Mai 2008 zur Änderung der Waffenrichtlinie (Weiterentwicklung des Schengen-Besitzstands) und zu einer Änderung des Waffengesetzes (Anpassung der Umsetzung des Schengen-Besitzstands)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-09-10T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2009-09-17T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2009-09-22T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2009-11-26T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2009-12-03T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2009-12-08T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2009-12-10T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 1,
          "date": "2009-12-10T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 2,
          "date": "2009-12-11T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2009-12-11T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über Waffen, Waffenzubehör und Munition (Waffengesetz, WG) (Anpassung der Umsetzung des Schengen-Besitzstands)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-09-10T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2009-09-17T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2009-09-22T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2009-11-26T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2009-12-03T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2009-12-08T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2009-12-10T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 1,
          "date": "2009-12-10T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 2,
          "date": "2009-12-11T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2009-12-11T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung und die Umsetzung des Notenaustauschs zwischen der Schweiz und der EG betreffend die Übernahme der Richtlinie 2008/51/EG zur Änderung der Waffenrichtlinie (Weiterentwicklung des Schengen-Besitzstands)"
    }
  ],
  "proceedings": "<p>Im <b>Ständerat</b> war das Eintreten auf die beiden Vorlagen unbestritten. Umstritten war lediglich die Frage eines zentralen Waffenregisters. Mit einem Einzelantrag forderte Claude Hêche (S, JU), dass der Bund in Zusammenarbeit mit den Kantonen ein elektronisches Informationssystem über den Erwerb und Besitz von Feuerwaffen führt. Hans Altherr (RL, AR) beantragte im Namen der Kommission den Antrag abzulehnen, da die Schweizer Bevölkerung der Einrichtung von zentralen Registern generell sehr kritisch gegenüber stehe und es durchaus den Kantonen überlassen werden kann, diesen Auftrag zu erfüllen. Auch der Bundesrat beantragte die Ablehnung des Antrages. Der Ständerat folgte dem Antrag der Kommission und lehnte den Antrag Hêche mit 24 zu 8 Stimmen ab. In der Gesamtabstimmung wurden beide Vorlagen einstimmig angenommen.</p><p>Im <b>Nationalrat</b> beantragte eine Kommissionsminderheit Ulrich Schlüer (V, ZH) bestehend aus Mitgliedern der SVP-Fraktion Nichteintreten. Der Sprecher der Minderheit begründete den Nichteintretensantrag damit, dass sich mit der beantragten Änderung des Waffengesetzes nichts ändere und dass der Zeitdruck unangemessen sei, da die Anpassungen innert zwei Jahren vorgenommen werden müssten. Bundesrätin Eveline Widmer-Schlumpf bestätigte, dass es sich bei den Anpassungen im Waffenrecht um wenige materielle Änderungen handelte, die gestützt auf die geänderte Waffenrichtlinie der EU vorgenommen werden müssten. Mit 103 zu 50 respektiv 103 zu 51 Stimmen beschloss der Rat auf die Vorlage einzutreten. In der Detailberatung zum Bundesgesetz beantragte beim Art. 11a, Abs. 2bis eine Kommissionsminderheit Lang (G, ZG), dass auch der Verleih von Sportwaffen durch Schützenvereine der Bewilligungspflicht unterliegt und dementsprechend mittels Waffenerwerbsschein zu erfolgen hat. Die Kommissionsmehrheit beantragte, dass der Verleih von Sportwaffen durch Schützenvereine an mündige Personen nicht der Bewilligungspflicht unterliegt. Bundesrätin Eveline Widmer-Schlumpf unterstützte den Antrag der Minderheit, da die Ausnahmeregelung gemäss Kommissionsmehrheit der Waffenrichtlinie widerspreche. Mit 95 zu 62 Stimmen folgte der Rat dem Antrag der Kommissionsmehrheit. In der Gesamtabstimmung stimmte der Rat der Änderung des Waffengesetzes mit 107 zu 51 Stimmen zu. Beim Bundesbeschluss beschloss der Rat bei Art. 18a, Abs. 1ohne Gegenantrag eine Ergänzung, wonach bei zusammengebauten Feuerwaffen die Markierung eines wesentlichen Bestandteils genügt. Bei Art. 21 beantragte die Mehrheit der Kommission, die Streichung der Buchführungspflicht der Inhaber und Inhaberinnen von Waffenhandelsbewilligungen bei der Reparatur von Waffen. Eine Minderheit Hans Widmer (S, LU) beantragte dem Ständerat und dem Bundesrat zu folgen. Mit 95 zu 60 Stimmen folgte der Rat der Kommissionsmehrheit. Bei Art. 31 beantragte die Kommissionsmehrheit, dass die Beschlagnahme und das Einziehen von Waffen, die nicht markiert sind, nur beim Verbringen ins schweizerische Staatsgebiet, bei der Durchfuhr, bei der Ausfuhr und bei der Herstellung in der Schweiz beschlagnahmt und eingezogen werden können. Die Kommissionsminderheit Anita Lachenmeier-Thüring (G, BS) beantragte dem Ständerat und dem Bundesrat zu folgen, wonach die Beschlagnahme und Einziehung von Waffen erfolgen kann, wo und wann immer sie aufgefunden werden. Der Rat folgte mit 102 zu 56 Stimmen dem Antrag der Kommissionsmehrheit. Auch im Nationalrat beantragte eine Kommissionsminderheit Evi Allemann (S, BE), dass der Bund in Zusammenarbeit mit den Kantonen ein elektronisches Informationssystem über den Erwerb und Besitz von Feuerwaffen führen soll. Die Mehrheit der Kommission beantragte dem Ständerat und dem Bundesrat zu folgen, wonach auf ein zentrales Waffenregister verzichtet werden kann. Mit 97 zu 64 Stimmen folgte der Rat der Kommissionsmehrheit. In der Gesamtabstimmung stimmte der Rat dem Bundesbeschluss mit 108 zu 53 Stimmen zu.</p><p>In der Differenzbereinigung beschloss der <b>Ständerat</b> bei Art. 11a des Bundesgesetzes, den vom Nationalrat eingefügten Abs. 2bis zu streichen. Damit hätte die leihweise Abgabe von Sportwaffen auch für mündige Mitglieder von Schützenvereinen gelten sollen. Bundesrätin Eveline Widmer-Schlumpf hielt fest, dass die Fassung des Nationalrates gegen die EU-Waffenrichtlinie verstosse. Bei Art. 18a, Abs. 1 des Bundesbeschlusses stimmte der Rat der Ergänzung des Nationalrates zu, wonach bei zusammengebauten Feuerwaffen die Markierung eines wesentlichen Bestandteils genügt. Bei Art. 21beschloss der Rat an seinem Entschluss festzuhalten, dass auch Reparaturen buchführungspflichtig sind. Auch bei Art. 31 beschloss der Rat an seinem Beschluss festzuhalten, dass nicht markierte Waffen wo und wann immer sie aufgefunden werden beschlagnahmt und eingezogen werden können.</p><p>Der <b>Nationalrat </b>hielt bei Art. 11a des Bundesgesetzes mit 89 zu 54 Stimmen an seinem Beschluss einer leihweisen Abgabe von Sportwaffen fest und folgte damit dem Antrag der Kommissionsmehrheit. Eine Kommissionsminderheit Jo Lang (G, ZG) hatte beantragt dem Beschluss des Ständerates zuzustimmen. Bei Art. 21des Bundesbeschlussesfolgte der Rat mit 100 zu 66 Stimmen ebenfalls der Kommissionsmehrheit und sprach sich dagegen aus, dass über die Reparatur von Waffen Buch geführt werden muss. Und mit 109 zu 66 Stimmen sprach sich der Nationalrat bei Art. 31 dagegen aus, dass Waffen, die nicht markiert sind, beschlagnahmt werden können. Nach Ansicht der Kommissionsmehrheit würde die Möglichkeit der Beschlagnahmung die Freiheit der Waffenbesitzer zu sehr einschränken.</p><p>In der zweiten Runde hielt der <b>Ständerat</b> an seinen Beschlüssen betreffend die Beschränkung der leihweisen Abgabe von Waffen auf Jungschützen und die Beschlagnahmung von Waffen fest. Beide Punkte seien zwingend im Europäischen Waffenrecht, erklärte der Kommissionssprecher. Bei der Buchführungspflicht hingegen baute die kleine Kammer der grossen eine Brücke: Über Reparaturen soll nur dann Buch geführt werden müssen, wenn die Wiederherstellung der Schiesstauglichkeit erfolgt.</p><p>Der <b>Nationalrat</b> stimmte bei der Buchführungspflicht mit 107 zu 56 Stimmen dem Ständerat zu. Bei den beiden anderen Differenzen folgte er dem Antrag der Kommissionsmehrheit und hielt an seinen Beschlüssen fest.</p><p>Die <b>Einigungskonferenz</b> beantragte beiden Räten bei den beiden Differenzen der Fassung des Ständerates zuzustimmen. Der Ständerat stimmte dem Antrag diskussionslos zu. Im Nationalrat beantragte Roland Borer (V, SO) die Ablehnung, mit 107 zu 57 bei Art. 11a, respektive 113 zu 57 Stimmen bei Art. 31 wurde der Antrag der Einigungskonferenz jedoch angenommen.</p><p></p><p><b>In der Schlussabstimmung wurde der Entwurf 1 im Ständerat mit 36 zu 0 und im Nationalrat mit 122 zu 65 Stimmen (58 Stimmen aus der SVP-Fraktion) angenommen. Der Entwurf 2 wurde mit 40 zu 0 im Ständerat und mit 121 zu 64 Stimmen (58 Stimmen aus der SVP-Fraktion) im Nationalrat angenommen.</b></p>",
  "title": "Weiterentwicklung des Schengen-Besitzstands. Änderung des Waffengesetzes"
}