{
  "id": 20090007,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du 14 janvier 2009 sur la politique éonomique extérieure 2008. Message concernant des accords économiques internationaux et Rapport concernant les mesures tarifaires prises pendant I'année 2008",
  "formattedId": "09.007",
  "initialSituation": "<p>Le chapitre introductif du rapport est consacré aux ressources naturelles dans la stratégie économique extérieure.. Les autres chapitres portent sur l'OMC et les collaborations économiques multilatérales, l'intégration économique européenne, les accords de libre-échange avec des pays tiers non membres de l'UE ou de l'AELE, les politiques horizontales, le système financier international, la coopération économique au développement, les relations économiques bilatérales, le contrôle des exportations et les mesures d'embargo, la promotion des exportations, la promotion économique et le tourisme. Le rapport est accompagné de trois messages concernant des accords économiques internationaux et d'un rapport concernant les mesures tarifaires prises pendant l'année 2007. (Source : Rapports et message du Conseil fédéral)            </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-03-04T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 1,
          "date": "2009-03-10T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du 14 janvier 2009 sur la politique éonomique extérieure 2008. Message concernant des accords économiques internationaux et Rapport concernant les mesures tarifaires prises pendant I'année 2008"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-03-04T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2009-03-10T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation de l'accord de libre-échange entre les Etats de l'AELE et le Canada et de l'accord agricole entre la Suisse et le Canada"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-03-04T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2009-03-10T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation de l'accord entre la Suisse et le Turkménistan concernant la promotion et la protection réciproque des investissements"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-03-04T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2009-03-10T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif à l'Accord entre la Confédération suisse et la République de Madagascar concernant la promotion et la protection réciproque des investissements"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-03-04T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2009-03-10T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation de l'Accord international de 2007 sur le café"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-03-04T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2009-03-10T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation de mesures touchant le tarif des douanes"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil des Etats</b>, le rapport a reçu un accueil favorable. Plusieurs députés ont relevé que ce document illustrait à merveille les défis, les opportunités et les risques liés à la politique économique extérieure de la Suisse. Selon eux, le rapport donne un bon aperçu des relations économiques de notre pays avec ses partenaires étrangers, tout en mettant en évidence l'influence de la politique étrangère sur la politique économique extérieure. C'est ce dernier aspect qui a d'ailleurs incité Simonetta Sommaruga (S, BE) à se demander si le Conseil fédéral ne devrait pas plutôt soumettre à l'Assemblée fédérale un rapport annuel de politique étrangère. Hansruedi Stadler (CEg, UR) a pour sa part apprécié l'introduction d'un chapitre consacré à la politique des ressources naturelles. A l'issue des débats, le Conseil des Etats a pris acte du rapport et adopté à l'unanimité les cinq arrêtés fédéraux.</p><p>Lors du bref débat au <b>Conseil national</b>, l'examen du rapport a également suscité une majorité d'opinions favorables. Les rapporteurs de la commission ont confirmé le bon accueil réservé au document par les membres de la commission, qui en ont apprécié la qualité, la diversité et la richesse informative. Quant aux porte-parole des groupes, ils ont notamment souligné que le rapport dressait un véritable état des lieux des rapports économiques de la Suisse avec le monde. Le Conseil national a donc pris acte du document et adopté, à de larges majorités, les cinq arrêtés fédéraux.      </p>",
  "title": "Politique économique extérieure 2008. Rapport"
}