{
  "id": 20090037,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du Conseil fédéral du 25 mars 2009 complétant le rapport sur le gouvernement d'entreprise (voir objet 06.072) - Mise en oeuvre des résultats des délibérations au sein du Conseil national",
  "formattedId": "09.037",
  "initialSituation": "<p>Le Conseil fédéral a complété le rapport sur le gouvernement d'entreprise par neuf principes directeurs applicables au personnel et à la conception de la réglementation des caisses de pensions des entités de la Confédération devenues autonomes. Il a aussi précisé les principes actuellement applicables à la gestion et au contrôle et décrit les conflits qui peuvent découler de l'envoi de représentants recevant des instructions dans les conseils d'administrations de sociétés anonymes. En présentant son complément au rapport sur le gouvernement d'entreprise (rapport complémentaire), le Conseil fédéral répond aux demandes formulées dans le cadre de quatre postulats que le Conseil national a adoptés au cours du débat concernant le rapport sur le gouvernement d'entreprise. Parallèlement, le Conseil fédéral décrit dans un plan de mise en oeuvre quels écarts subsistent encore avec le rapport sur le gouvernement d'entreprise et comment il entend les corriger.</p><p>Le 13 septembre 2006, le Conseil fédéral a approuvé un rapport sur l'externalisation et la gestion des tâches de la Confédération (rapport sur le gouvernement d'entreprise). Dans ce rapport, il s'exprimait notamment:</p><p>- dans le cadre d'une typologie de tâches, sur la question de savoir si les tâches de la Confédération se prêtent à une externalisation organisationnelle; </p><p>- sur 28 principes directeurs, à savoir d'un modèle de gestion, concernant la forme juridique, la gestion et la surveillance des organisations et entreprises de la Confédération. </p><p>Le Conseil national a pris connaissance du rapport durant la session de printemps 2008. Par le biais de quatre postulats, il a alors chargé le Conseil fédéral d'élaborer un rapport sur l'envoi dans les organisations et entreprises de la Confédération de représentants recevant des instructions, ainsi que de compléter les principes directeurs présentés dans le premier rapport. Dans le rapport complémentaire, le Conseil fédéral décrit comment il entend mettre en oeuvre les quatre postulats. Parallèlement, il répond au Parlement qui demandait une mise en oeuvre systématique des principes directeurs susmentionnés et décrit dans un plan comment lesdits principes doivent être appliqués à la Confédération en tant que groupe d'entreprises. </p><p>Le rapport sur le gouvernement d'entreprise, les compléments et précisions approuvés, ainsi que le plan de mise en oeuvre forment ensemble une base permettant de gérer et de contrôler efficacement les organisations et entreprises de la Confédération selon des critères et des paramètres uniformes. Ils constituent une condition importante pour renforcer la haute surveillance du Parlement, répondant ainsi aux demandes formulées par les commissions de surveillance dans le cadre des délibérations concernant le rapport sur le gouvernement d'entreprise. (Source : communiqué de presse du Conseil fédéral de 25.03.2009)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-03-18T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du Conseil fédéral du 25 mars 2009 complétant le rapport sur le gouvernement d'entreprise (voir objet 06.072) - Mise en oeuvre des résultats des délibérations au sein du Conseil national"
    }
  ],
  "proceedings": "<p>Le <b>Conseil national</b> a pris acte du rapport et a adopté le classement de quatre postulats suivant la proposition du Conseil fédéral.</p>",
  "title": "Rapport du Conseil fédéral complétant le rapport sur le gouvernement d'entreprise. Mise en oeuvre des résultats des délibérations au sein du Conseil national"
}