{
  "id": 20090313,
  "updated": "2021-10-21T14:30:14Z",
  "formattedId": "09.313",
  "initialSituation": "<p>Se fondant sur l'article 160 alinéa 1 de la Constitution fédérale, le canton de Saint-Gall soumet à l'Assemblée fédérale l'initiative suivante:</p><p>L'Assemblée fédérale est priée:</p><p>a. de voter une loi qui interdise la fabrication, la promotion, l'importation, la vente et la diffusion des jeux vidéo qui incitent le joueur à commettre virtuellement des actes de cruauté sur des êtres humains;</p><p>b. de prendre les mesures propres à assurer de manière cohérente et sur l'ensemble du territoire national une vraie protection de l'enfant et de l'adolescent contre la violence dans les médias (par ex. en décidant la mise en place d'une autorité d'agrément).</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-03-10T00:00:00Z",
          "text": "L'examen préalable de l'initiative cantonale est suspendu pour plus d'un an."
        },
        {
          "council": 1,
          "date": "2011-06-17T00:00:00Z",
          "text": "L'examen préalable de l'initiative cantonale est suspendu pour plus d'un an."
        },
        {
          "council": 2,
          "date": "2021-09-21T00:00:00Z",
          "text": "Refusé de donner suite"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 21.09.2021</b></p><p>Le Conseil des Etats a tacitement rejeté cinq initiatives cantonales (FR, TI, SG, BE, ZG) visant à interdire les jeux vidéo violents et à mieux protéger les enfants. Le Conseil fédéral a présenté un projet de loi en ce sens en septembre 2020, le Parlement pourra faire valoir ses préoccupations lors de l'examen de cette loi. Il a aussi refusé une initiative saint-galloise qui voulait renforcer l'arsenal répressif contre la pornographie enfantine et la représentation de la violence. Les objectifs de cette initiative ont été intégrés à d'autres actes.</p><p> </p><p><b>Communiqué de presse de la commission des affaires juridiques du Conseil national du 19.11.2021</b></p><p>La commission propose à son conseil de ne pas donner suite à six initiatives déposées par des cantons il y a un certain temps déjà (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20080316\">08.316</a>; <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20080334\">08.334</a> ; <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20090332\">09.332</a> ; <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20090313\">09.313</a> ; <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20090314\">09.314</a> ; <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20100302\">10.302</a>), qui visent l'interdiction générale des jeux électroniques violents et dont l'examen a été suspendu par les conseils en 2011 dans l'attente d'un projet du Conseil fédéral. La commission estime que les mesures inscrites dans le projet de loi fédérale sur la protection des mineurs dans les secteurs du film et du jeu vidéo (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200069\">20.069</a>) sont suffisantes. </p><p><b> </b></p><p><b>Renseignements</b></p><p>Simone Peter, secrétaire de la commission,</p><p>058 322 97 47,</p><p><a  href=\"mailto:rk.caj@parl.admin.ch\">rk.caj@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-caj\">Commission des affaires juridiques (CAJ)</a></p>",
  "title": "Mieux protéger les enfants et les jeunes contre la violence dans les jeux vidéo et les médias"
}