{
  "id": 20090029,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 6 mars 2009 concernant I'arrêté fédéral sur I'engagement de I'armée en Service d'appui au profit du canton des Grisons dans le cadre des mesures de sécurité lors des rencontres annuelles du World Economic Forum 2010 à 2012 de Davos et sur d'autres mesures de sécurité",
  "formattedId": "09.029",
  "initialSituation": "<p>Par lettre du 3 juin 2008, le gouvernement du canton des Grisons a requis de la Confédération un appui pour garantir la sécurité lors des rencontres annuelles 2010 à 2012 du World Economic Forum (WEF). Le Conseil fédéral propose au Parlement d'approuver l'engagement annuel de 5000 militaires au maximum en service d'appui pour aider le canton des Grisons à mettre en place des mesures de sécurité dans le cadre des rencontres annuelles du WEF de 2010 à 2012 à Davos.</p><p>A l'occasion du WEF 05 et du WEF 06, l'approbation du Parlement pour un engagement de l'armée a, pour la première fois, été demandée pour deux ans. Par l'arrêté fédéral du 6 décembre 2004, ces engagements ont été approuvés. L'engagement de l'armée lors des rencontres annuelles du WEF 07 à 09 a été demandé pour trois ans et approuvé par l'arrêté fédéral du 13 décembre 2006. Suite au postulat du 25 mai 2004 de la Commission de la politique de sécurité du Conseil des Etats (04.3259) et aux expériences positives réalisées ces dernières années avec une procédure d'approbation portant sur plusieurs années, l'engagement de l'armée est proposé à l'Assemblée fédérale pour une nouvelle durée de trois ans. </p><p>Dans sa décision du 28 juin 2000, le Conseil fédéral a qualifié la rencontre annuelle du WEF, organisée sur la base du droit privé, d'événement extraordinaire au sens de l'art. 4 de l'ordonnance LMSI sur les prestations financières (RS 120.6), en raison de sa portée pour les intérêts internationaux de la Suisse. Dans sa décision du 6 mars 2009, le Conseil fédéral maintient cette appréciation. La décision d'engager l'armée au profit du canton des Grisons répond de facto à la question de savoir si le WEF peut avoir lieu en Suisse, car sa sécurité ne peut être garantie sans l'engagement de l'armée.</p><p>L'organisation du WEF en Suisse présentant toujours le même intérêt national et la menace étant inchangée, la Confédération doit maintenir son cofinancement. Le WEF de Davos demeure une plate-forme de premier ordre pour présenter la position et les préoccupations de la Suisse à ses partenaires étrangers des mondes politique et économique. Cet événement rappelle en outre dans le monde le rôle de la Suisse comme lieu de conférences et siège d'organisations internationales. Le dispositif de protection des rencontres annuelles du WEF doit donc être maintenu durablement au niveau requis, ce qui serait impossible, à l'heure actuelle, sans un engagement subsidiaire de l'armée.</p><p>La Confédération participe au maximum à trois huitièmes des frais avec incidence sur les crédits du canton des Grisons, soit trois millions de francs par an pour le dispositif supplémentaire en faveur de personnes protégées par le droit international public lors des rencontres du WEF de 2010 à 2012 (modèle de financement à trois niveaux, niveau 1). Le cas échéant, le Département fédéral de l'économie peut solliciter des moyens supplémentaires sans compensation jusqu'à concurrence de 0,75 million de francs pour la période de 2010 à 2012 (niveau 2). En cas d'événement extraordinaire, la Confédération participera à raison de 80 % aux coûts supplémentaires du dispositif complémentaire (niveau 3). Comme jusqu'à présent, l'armée soutiendra le canton des Grisons dans le cadre d'un engagement subsidiaire de sûreté comprenant, pour l'essentiel, des prestations pour la protection des personnes et des objets, la sauvegarde de la souveraineté et la protection de l'espace aérien ainsi qu'un appui logistique, en particulier dans le domaine du Service sanitaire coordonné (SSC). Par rapport aux dépenses pour un service d'instruction ou un service de vol ordinaires, l'engagement de l'armée occasionnera des coûts annuels supplémentaires d'environ 1,5 million de francs, dépenses qui pourront être assumées dans le cadre des crédits accordés. De plus, et comme cela a été le cas jusqu'à présent, la Confédération participera chaque année, sur la base d'un modèle de financement à trois niveaux, à raison de 3 millions de francs aux coûts des mesures de sécurité lors des rencontres annuelles du WEF. (Source : message du Conseil fédéral) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 6 mars 2009 concernant I'arrêté fédéral sur I'engagement de I'armée en Service d'appui au profit du canton des Grisons dans le cadre des mesures de sécurité lors des rencontres annuelles du World Economic Forum 2010 à 2012 de Davos et sur d'autres mesures de sécurité"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2009-06-08T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2009-09-07T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral sur l'engagement de l'armée en service d'appui au profit du canton des Grisons dans le cadre des mesures de sécurité lors des rencontres annuelles du World Economic Forum 2010 à 2012 de Davos et sur d'autres mesures de sécurité"
    }
  ],
  "proceedings": "<p>Au <b>Conseil national</b>, une minorité rose-verte emmenée par Hildegard Fässler (S, SG) a déposé une proposition de non-entrée en matière. A ses yeux, le WEF est une manifestation privée ; tous les frais devraient donc être à la charge de ses organisateurs. La majorité du conseil s'est toutefois ralliée à l'avis du Conseil fédéral : elle estime que l'Etat doit maintenir le statut d'événement extraordinaire accordé au WEF. Elle a expliqué que le WEF n'est pas uniquement un important forum de discussion international, mais également une vitrine pour la Suisse. Le conseiller fédéral Ueli Maurer a souligné que si la sécurité de la manifestation ne pouvait être pleinement assurée, c'est l'image du pays qui en pâtirait. Par 117 voix contre 56, le conseil a décidé d'entrer en matière sur le projet. Au cours de la discussion par article, une minorité emmenée par Josef Lang (G, ZH) a proposé d'engager un service d'appui uniquement pour l'édition 2010, proposition rejetée par 114 voix contre 50. Au vote sur l'ensemble, le conseil a adopté le projet par 114 voix contre 55.</p><p>Après avoir décidé sans opposition d'entrer en matière sur le projet, le <b>Conseil des Etats</b> a adopté l'arrêté fédéral à l'unanimité.</p>",
  "title": "WEF 2010-2012 à Davos. Engagement de l'armée en service d'appui"
}