{
  "id": 20090098,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 16 décembre 2009 relatif à l'initiative populaire Pour la protection face à la violence des armes",
  "formattedId": "09.098",
  "initialSituation": "<p>L'initiative populaire \"Pour la protection face à la violence des armes\" doit être soumise, sans contre-projet, au vote du peuple et des cantons avec une recommandation visant à son rejet. Les nouvelles dispositions constitutionnelles réclamées briseraient le compromis tel que trouvé par la législation en vigueur sur les armes. Une partie des mesures exigées est difficile à mettre en pratique et leur contrôle n'est possible qu'au prix d'un grand travail administratif. En ce qui concerne les armes militaires, des efforts ont déjà été entrepris pour améliorer la situation.</p><p>Le 23 février 2009, le comité d'initiative a déposé l'initiative populaire fédérale</p><p>\"Pour la protection face à la violence des armes\" munie de 106 037 signatures valables. Cette initiative exige la preuve du besoin de posséder une arme et de la capacité à la manipuler ainsi qu'une interdiction d'acquérir à titre privé des armes à feu automatiques et des fusils à pompe (\"pump action\"). Elle demande en outre que les armes d'ordonnance soient conservées à l'arsenal et non plus au domicile et que la Confédération mette en place un système d'information sur les armes à feu. Enfin, elle entend obliger la Confédération à encourager les collectes d'armes et à s'engager sur le plan international pour limiter la disponibilité des armes. </p><p>La législation en matière d'armes a toujours été sujette à controverse dans l'opinion publique suisse. Certains souhaiteraient une stricte réglementation de l'utilisation d'armes afin d'exclure tout risque, tandis que d'autres plaident en faveur d'une réglementation aussi minime que possible afin que les activités de chasse, de sport et de collection puissent être pratiquées sans contrainte bureaucratique. Le Conseil fédéral est convaincu que la loi sur les armes offre pour l'heure une voie intermédiaire tenant compte des divers intérêts des personnes impliquées tout en les pondérant au mieux.</p><p>Si l'initiative devait être acceptée, ce compromis serait remis en question sans que des avantages soient pour autant mis clairement en évidence par rapport aux dispositions en vigueur.</p><p>D'importants obstacles s'opposent en outre à l'application concrète: il devrait s'avérer difficile de définir et de fixer dans le droit positif ce qu'est un besoin \"acceptable\" et ce que signifient les \"capacités nécessaires\" pour toutes les catégories de personnes s'intéressant aux armes. En outre, pour être efficace, un tel système ne pourrait être mis sur pied qu'au prix d'un grand travail administratif. En effet, un véritable contrôle du besoin de posséder une arme et de la capacité à la manipuler n'est envisageable qu'avec un personnel considérable. En outre, de nombreux abus sont susceptibles de se produire car il est difficile, pour diverses catégories de personnes intéressées, de trouver des critères objectifs et facilement vérifiables permettant de prouver le besoin de posséder une arme et la capacité à la manipuler (par ex. collectionneurs). L'exécution consistera essentiellement à vérifier les données personnelles des personnes intéressées, ce qui s'accompagne d'un nombre de contrôles considérable.</p><p>Le Conseil fédéral a tenu compte de l'un des buts de l'initiative, à savoir l'amélioration de la sécurité en rapport avec les armes militaires, en émettant des propositions en ce sens dans le cadre d'une adaptation de la loi fédérale sur l'armée et l'administration militaire et des ordonnances correspondantes. Le Conseil fédéral et le Parlement se sont exprimés à plusieurs reprises contre l'introduction d'un système d'information sur l'acquisition d'armes géré par la Confédération. Etant donné que les informations sur la possession d'armes peuvent être obtenues auprès du canton de domicile de la personne concernée, il n'est pas nécessaire que la Confédération gère un système d'information. (Source : message du Conseil fédéral)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 16 décembre 2009 relatif à l'initiative populaire Pour la protection face à la violence des armes"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-06-17T00:00:00Z",
          "text": "Suite"
        },
        {
          "council": 1,
          "date": "2010-06-18T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2010-09-13T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2010-10-01T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2010-10-01T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral relatif à l'initiative populaire \"Pour la protection face à la violence des armes\""
    }
  ],
  "proceedings": "<p>Le <b>Conseil national</b> a débattu de l'initiative pendant plusieurs heures. Ida Glanzmann-Hunkeler (CEg, LU), rapporteur de la commission, a souligné que le Conseil fédéral n'était pas resté inactif depuis le dépôt de l'initiative. En effet, la loi sur les armes a été adaptée aux directives de Schengen, les armes d'ordonnance peuvent désormais être ramenées librement à l'arsenal et les militaires sont soumis à un contrôle de sécurité. En outre, il est nécessaire d'obtenir un permis pour détenir une arme miliaire à la fin l'obligation de servir. Les cantons ont pour leur part déjà organisé des collectes d'armes. Estimant que les armes présentent un danger, le camp rose-vert a soutenu l'initiative populaire, alors que les partis bourgeois l'ont rejetée. Chantal Galladé (S, ZH) a relevé que le nombre de décès provoqués par une arme à feu était proportionnel à la quantité d'armes en circulation ; en outre, selon Josef Lang (G, ZG), les statistiques montrent que le taux de suicide diminuerait si les particuliers détenaient moins d'armes. Dans les rangs bourgeois, Toni Bortoluzzi (V, ZH) a expliqué qu'il serait illusoire de croire qu'une disponibilité limitée des armes à feu permettrait de mieux lutter contre la violence. Il a ajouté que l'initiative n'apporterait qu'une sécurité de façade et qu'elle mettrait sous tutelle les soldats de milice détenteurs d'une arme. Aux yeux de Jakob Büchler (CEg, SG), l'initiative mettrait même en danger le tir, qui est un sport populaire. Se ralliant finalement à l'avis du Conseil fédéral et de la majorité de la commission, le conseil a décidé, par 103 voix contre 66, de recommander au peuple et aux cantons de rejeter l'initiative.</p><p>Au <b>Conseil des Etats</b>, Bruno Frick (CEg, SZ), rapporteur de la commission, a exposé le point de vue de la majorité de la commission. Celle-ci est convaincue que les dispositions actuelles de la loi sur l'armée et l'administration militaire ainsi que de la loi sur les armes garantissent une protection suffisante contre l'usage abusif des armes. La conseillère fédérale Eveline Widmer-Schlumpf a souligné qu'une harmonisation des registres des armes à feu était en travaux. Roberto Zanetti (S, SO), porte-parole d'une minorité de la commission, a rappelé que chaque année 300 personnes sont tuées par des armes à feu, soit davantage que le nombre de morts sur les routes. La minorité a donc proposé au conseil de recommander au peuple et aux cantons d'accepter l'initiative. Par 27 voix contre 15, la Chambre haute a finalement suivi la proposition de la majorité de la commission et a recommandé, à l'instar du Conseil national, de rejeter l'initiative.</p><p></p><p><b>Au vote final, l'arrêté a été adopté par 119 voix contre 69 au Conseil national et par 30 voix contre 11 au Conseil des Etats. </b></p><p></p><p><b>L'initiative populaire a été rejetée par le peuple le 13 février 2011 par 56,3 % des votants et par 15 cantons et 5 demi-cantons.</b></p>",
  "title": "Pour la protection face à la violence des armes. Initiative populaire"
}