{
  "id": 20090530,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "09.530",
  "initialSituation": "<p><b>Comunicato stampa della Commissione degli affari giuridici del Consiglio nazionale del 20.02.2015</b></p><p>La Commissione ha trasmesso alla propria Camera un progetto di modifica della legge federale sulla esecuzione e sul fallimento: le persone che ricevono un precetto esecutivo ingiustificato devono poter fare annullare in modo più semplice l'esecuzione o perlomeno evitare che terzi ne giungano a conoscenza (<a  href=\"http://www.parlament.ch/i/suche/Pagine/geschaefte.aspx?gesch_id=20090530\">09.530</a>). </p><p> </p><p><b>Estratto del parere del Consiglio federale del 01.07.2015</b></p><p>Il Consiglio federale rinuncia a fare una proposta concreta in merito all'articolo 8b P-LEF proposto dalla CAG-N. Ritiene che il nuovo articolo 8b P-LEF sarebbe una misura ragionevole e adeguata che permetterebbe di risolvere i problemi trattati. In alternativa sarebbe tuttavia possibile una nuova disposizione che permetta di negare ai terzi le informazioni su un'esecuzione se il debitore ha fatto opposizione e il creditore non ha preso, per un determinato periodo, alcun provvedimento per eliminare l'opposizione.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CAG-CN",
            "id": 12,
            "name": "Commissione degli affari giuridici CN"
          },
          "date": "2010-10-15T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CAG-CS",
            "id": 25,
            "name": "Commissione degli affari giuridici CS"
          },
          "date": "2011-05-05T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2013-06-21T00:00:00Z",
          "text": "Il termine imposto è prorogato fina alla sessione estiva 2015."
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-09-21T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-09-22T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-12-05T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2016-12-14T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2016-12-16T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2016-12-16T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sulla esecuzione e sul fallimento (LEF)"
    }
  ],
  "proceedings": "<p><b>Dibattito al Consiglio nazionale, 21.09.2015</b></p><p><b>Proteggere meglio vittime di precetti esecutivi ingiustificati </b></p><p><b>(ats) I precetti esecutivi ingiustificati vanno annullati in maniera più semplice di come avviene ora. Lo ha deciso oggi il Consiglio nazionale approvando - con 136 voti contro 36 e 12 astenuti - una revisione della Legge federale sulla esecuzione e sul fallimento (LEF) elaborata dalla Commissione degli affari giuridici (CAG-N) sulla base di un'iniziativa parlamentare del ticinese Fabio Abate (PLR). Il dossier va agli Stati.</b></p><p>Un'iscrizione al registro esecuzioni e fallimenti può causare gravi disagi alle persone in questione in caso di ricerca di lavoro o di alloggio. Visto che è possibile chiedere l'apertura di una procedura anche senza dimostrare l'esistenza di un credito, una persona può essere vittima di una procedura per un debito inesistente o eccessivo.</p><p>I mezzi attualmente a disposizione delle persone colpite ingiustamente da un precetto esecutivo sono pertanto inappropriati o troppo complessi, ha sostenuto Margret Kiener Nellen (PS/BE) a nome della commissione. Una minoranza - composta essenzialmente da deputati dell'UDC - ha tentato invano di bocciare la riforma sostenendo che essa è troppo complicata e che causerà un lavoro amministrativo eccessivo per gli uffici di esecuzione e fallimento.</p><p>Il progetto prevede che la persona destinataria di un precetto esecutivo ritenuto ingiustificato possa impedire che informazioni sul procedimento in corso vengano fornite a terzi. Esso intende inoltre correggere la giurisprudenza troppo restrittiva del Tribunale federale: una persona perseguita senza motivo dovrebbe poter ottenere la cancellazione delle indicazioni dal registro dei fallimenti anche qualora sia pendente un'opposizione.</p><p> </p><p><b>Dibattito al Consiglio degli Stati, 22.09.2016</b></p><p><b>CSt: precetti esecutivi ingiustificati, più protezione per vittime </b></p><p><b>(ats) Le persone oggetto di precetti esecutivi ingiustificati devono essere maggiormente protette. È quanto si prefigge una modifica di legge frutto di un'iniziativa parlamentare del \"senatore\" ticinese Fabio Abate (PLR) adottata oggi dal Consiglio degli Stati.</b></p><p>La revisione della Legge federale sulla esecuzione e sul fallimento (LEF) è già stata adottata dal Nazionale. Oggi gli Stati, pur d'accordo con gli obiettivi della revisione, hanno optato per un altro modello rispetto a quello accolto dalla Camera del popolo.</p><p>Nel corso del dibattito, Fabio Abate ha fatto notare che oggigiorno è possibile richiedere l'esecuzione di un soggetto senza provare l'esistenza di un credito. Non di rado, ha spiegato, un precetto esecutivo diventa un'arma di ricatto e quel che è peggio è che il registro in cui viene iscritto può essere consultato per cinque anni.</p><p>A una persona oggetto di un simile provvedimento può essere, per esempio, negato l'affitto di un appartamento o un lavoro. Ciò può avere conseguenze nefaste quando il soggetto di un precetto è una piccola impresa cui non viene concesso un credito bancario proprio per questo fatto.</p><p>Stando al relatore della commissione Rober Cramer (Verdi/GE) è possibile opporsi a simili precetti ingiustificati, ma le procedure sono lunghe e costose.</p><p>Una parte della destra ha giudicato inutile legiferare, nel timore di un aumento della burocrazia. Stando alla giurisprudenza, un precetto ingiustificato è considerato nullo, ha sostenuto Thomas Hefti (PLR/GL) invano: l'entrata in materia è stata infatti accettata per 34 voti a 7.</p><p>Nei fatti, ha replicato Cramer, è raro che un ufficio esecuzione e fallimenti decida di propria iniziativa di annullare un precetto esecutivo.</p><p>La soluzione proposta dalla commissione, meno complicata di quella accolta dal Nazionale, si prefigge che \"gli uffici non debbano informare i terzi circa procedimenti esecutivi per i quali, a seguito di una richiesta presentata dal debitore alla scadenza di un periodo di tre mesi a decorrere dalla notifica del precetto esecutivo, i creditori non abbiano fornito la prova, entro un termine di 20 giorni impartito dall'ufficio esecuzioni, dell'avvio tempestivo di una procedura di eliminazione dell'opposizione\".</p><p>Se la prova è fornita in seguito, ha precisato Cramer, o se l'esecuzione viene continuata, quest'ultima può invece essere comunicata a terzi.</p><p>La soluzione del Nazionale prevede che la persona destinataria di un precetto esecutivo ritenuto ingiustificato possa impedire che informazioni sul procedimento in corso vengano fornite a terzi. Secondo gli Stati, con un simile modello si rischia di depennare dal registro anche precetti esecutivi giustificati.</p><p> </p><p><b>Dibattito al Consiglio nazionale, 05.12.2016</b></p><p><b>CN: protezione contro precetti esecutivi ingiustificati </b></p><p>(ats) Le persone oggetto di precetti esecutivi ingiustificati saranno maggiormente protette. Il Consiglio nazionale ha tacitamente adottato oggi la soluzione trovata nel corso dell'ultima sessione dal Consiglio degli Stati. La modifica di legge è frutto di un'iniziativa parlamentare del \"senatore\" ticinese Fabio Abate (PLR).</p><p>Abate rilevava che oggigiorno non è necessario provare la fondatezza di un credito. Non di rado un precetto esecutivo diventa un'arma di ricatto e quel che è peggio è che il registro in cui viene iscritto può essere consultato per cinque anni.</p><p>A una persona oggetto di un simile provvedimento può essere, per esempio, negato l'affitto di un appartamento o un lavoro. Ciò può avere conseguenze nefaste quando il soggetto di un precetto è una piccola impresa cui non viene concesso un credito bancario proprio per questo fatto. Opporsi a simili precetti ingiustificati è possibile, ma le procedure sono lunghe e costose.</p><p>Per questo motivo le camere hanno deciso di limitare la pubblicità data a un procedimento esecutivo. La soluzione adottata prevede che gli uffici non debbano informare i terzi circa procedimenti esecutivi per i quali, dopo una richiesta del debitore, i creditori non abbiano fornito entro 20 giorni la prova della fondatezza del credito.</p><p> </p><p><b>Dibattito al Consiglio degli Stati, 14.12.2016</b></p><p>(ats) Il Consiglio degli Stati ha appianato l'ultima divergenza con il Consiglio nazionale in merito all'iniziativa parlamentare di Fabio Abate (PLR/TI) sulla cancellazione dei precetti esecutivi ingiustificati. In futuro le persone oggetto di un precetto ingiustificato saranno così maggiormente protette;</p>",
  "title": "Cancellazione dei precetti esecutivi ingiustificati"
}