{
  "id": 20090085,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 18. November 2009 über die Genehmigung und Umsetzug des Notenaustausches zwischen der Schweiz und der Europäischen Gemeinschaft betreffend die Einführung biometrischer Daten im Ausländerausweis (Weiterentwicklung des Schengen Besitzstands)",
  "formattedId": "09.085",
  "initialSituation": "<p>Das Schweizer Volk hiess am 5. Juni 2005 an einer Volksabstimmung die Teilnahme der Schweiz an den Assoziierungsabkommen von Schengen und Dublin gut. Die Schweiz unterzeichnete diese Abkommen am 20. März 2006. Am 12. Dezember 2008 wurden diese in Kraft gesetzt. Die Schweiz hat sich grundsätzlich verpflichtet, auch die eventuellen Weiterentwicklungen des Schengen- und Dublin-Besitzstands zu übernehmen.</p><p>Am 21. Mai 2008 wurde der Schweiz die Verordnung (EG) Nr. 380/2008 notifiziert. Ziel dieser Verordnung ist die Einführung biometrischer Daten im seit dem 12. Dezember 2008 bestehenden einheitlichen Ausländerausweis. Am 18. Juni 2008 hat der Bundesrat die Übernahme der Verordnung (EG) Nr. 380/2008 vorbehältlich der definitiven Genehmigung durch das Parlament angenommen.</p><p>A. Die Verordnung (EG) Nr. 380/2008</p><p>Die Europäische Union ist zur Einschätzung gelangt, dass der einheitlich gestaltete Aufenthaltstitel sehr hohen technischen Anforderungen genügen muss, insbesondere an den Schutz vor Fälschungen und Verfälschungen. Ziel ist die Verhinderung und Bekämpfung der illegalen Einwanderung und des illegalen Aufenthalts. Der einheitliche biometrische Aufenthaltstitel muss, auf einem Datenchip gespeichert, ein Gesichtsbild sowie zwei Fingerabdruckbilder der Inhaberin oder des Inhabers enthalten. Die biometrischen Merkmale in den Aufenthaltstiteln werden nur verwendet, um mittels abgleichbarer Merkmale die Echtheit des Dokuments und die Identität der Inhaberin oder des Inhabers zu überprüfen.</p><p>B. Speicherung biometrischer Daten in ZEMIS</p><p>Es ist vorgesehen, die erhobenen biometrischen Daten zur Erneuerung der Ausländerausweise aufzubewahren, um die Arbeit der zuständigen Kantonsbehörden zu erleichtern. Dies ermöglicht es den Personen mit einem Ausweis auch, diesen zu erneuern, ohne jedes Jahr das Verfahren für die Erfassung biometrischer Daten erneut durchlaufen und eine zusätzliche Gebühr dafür bezahlen zu müssen. Die Aufbewahrung der biometrischen Daten im System ZEMIS erfolgt nicht hauptsächlich aus Sicherheitsgründen. Die technische Möglichkeit des Vergleichs der Fingerabdrücke einer Person mit den in ZEMIS gespeicherten ist nicht vorgesehen. Im Gegensatz zum biometrischen Schweizer Pass ist der Ausländerausweis nicht ein Identitätsdokument, sondern eine Bestätigung für das Aufenthaltsrecht in der Schweiz. Durch die biometrischen Merkmale können einzig die im Ausweis gespeicherten Fingerabdrücke mit jenen der Inhaberin oder des Inhabers verglichen werden.</p><p>C. Umsetzung ins Landesrecht</p><p>Im Hinblick auf die Einführung biometrischer Daten in den Ausländerausweisen müssen das Bundesgesetz über die Ausländerinnen und Ausländer (AuG) sowie das Bundesgesetz über das Informationssystem für den Ausländer- und den Asylbereich (BGIAA) angepasst werden.</p><p>D. Weitere Gesetzesänderungen</p><p>Einige Änderungen, die am BGIAA vorgenommen werden müssen, gründen nicht auf der Übernahme der Verordnung (EG) Nr. 380/2008, sondern auf der Einführung des zukünftigen Informationssystems der Empfangs- und Verfahrenszentren und der Unterkünfte an den Flughäfen (MIDES). Der Zweck von MIDES besteht darin, einen elektronischen Zugriff auf bestimmte Daten - insbesondere biometrische - zu gewähren, die bei der Einreichung eines Asylgesuchs in den Empfangs- und Verfahrenszentren oder an den Flughäfen erfasst werden. Die Revision bietet überdies die Möglichkeit, den Zugang der berechtigten Behörden zur Datenbank ZEMIS besser festzulegen.</p><p>Auch am AuG müssen einige Änderungen vorgenommen werden, die nicht mit der Verordnung (EG) Nr.380/2008 zusammenhängen, sondern mit Schengen. Diese Änderungen betreffen beispielsweise die Sanktionen bei einer Sorgfaltspflichtsverletzung durch die Transportunternehmen (Art. 120a Abs. 3 AuG) und die Pflicht der Luftverkehrsunternehmen, Personendaten zu übermitteln (Art. 104 Abs. 2 AuG). (Quelle: Botschaft des Bundesrates) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 18. November 2009 über die Genehmigung und Umsetzug des Notenaustausches zwischen der Schweiz und der Europäischen Gemeinschaft betreffend die Einführung biometrischer Daten im Ausländerausweis (Weiterentwicklung des Schengen Besitzstands)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-03-03T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2010-06-07T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2010-06-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2010-06-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung und die Umsetzung des Notenaustausches zwischen der Schweiz und der EG betreffend die Einführung biometrischer Daten im Ausländerausweis (Weiterentwicklung des Schengen-Besitzstands)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-03-03T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2010-06-07T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2010-06-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2010-06-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Anpassung von Bestimmungen betreffend die Erfassung von Daten im Bereich der Migration"
    }
  ],
  "proceedings": "<p>Im <b>Nationalrat</b> war Eintreten auf die Vorlage nicht bestritten. Einziger Streitpunkt war die Frage, ob die biometrischen Daten zentral gespeichert und aufbewahrt werden sollen. Die Mehrheit der Kommission beantragte entgegen dem Antrag des Bundesrates, auf eine zentrale Speicherung zu verzichten. Eine Kommissionsminderheit Gerhard Pfister (CEg, ZG) beantragte, der Fassung des Bundesrates zu folgen und damit die Erfassung der biometrischen Daten in einer zentrale Datenbank, dem Migrationssystem Zemis, zu ermöglichen. Die Mehrheit begründete ihren Antrag damit, dass die Weiterentwicklung des Schengen-Besitzstandes keine solche Speicherung verlangt und sich auch der Datenschutzbeauftragte gegen eine solche Speicherung ausgesprochen habe. Für die Kommissionsminderheit stand bei der Begründung die Bekämpfung der Missbräuche bei ausländischen Ausweisen und die Forderung der Kantone auf einen zentralen Zugriff im Vordergrund. Mit 99 zu 63 Stimmen folgte der Rat dem Antrag der Kommissionsminderheit und damit dem Bundesrat. In der Gesamtabstimmung wurden beide Vorlagen mit 101 zu 59 Stimmen respektiv 103 zu 56 Stimmen angenommen.</p><p>Im <b>Ständerat </b>war Eintreten ebenfalls unbestritten und er stimmte in der Gesamtabstimmung mit 31 zu 2 respektiv 32 zu 0 Stimmen beiden Vorlagen zu. </p><p></p><p><b>In der Schlussabstimmung wurde der Entwurf 1 vom Nationalrat mit 117 zu 59 (54 Stimmen SVP-Fraktion) und vom Ständerat mit 42 zu 0 und der Entwurf 2 vom Nationalrat mit 107 zu 58 (56 Stimmen SVP-Fraktion) und vom Ständerat mit 42 zu 0 Stimmen angenommen.</b></p>",
  "title": "Weiterentwicklung des Schengen Besitzstands. Einführung biometrischer Daten im Ausländerausweis"
}