{
  "id": 20090053,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message concernant la modification de la loi fédérale sur I'assurance-maladie (Mesures pour endiguer I'évolution des coûts)",
  "formattedId": "09.053",
  "initialSituation": "<p>Les dépenses assumées par les assureurs pour les prestations de l'assurance obligatoire des soins ont excédé les recettes provenant des primes en 2008, tendance qui se dessine à nouveau pour 2009. Partant, les assureurs ont dû puiser dans les réserves, ce qui a entraîné une diminution du taux de réserve en deçà du minimum légal. La situation difficile sur le marché financier renforce cette tendance. Ainsi, en tablant sur une hausse des coûts de 4 % et en vue d'atteindre d'ici la fin 2010 le taux de réserve minimal fixé par la loi, il est nécessaire d'augmenter les primes 2010 de l'ordre de 15 %. Dans ce contexte, le Conseil fédéral estime indispensable de prendre rapidement des mesures efficaces pour endiguer l'évolution des coûts. Les débats parlementaires relatifs aux propositions du Conseil fédéral de réviser la LAMal dans les domaines de la participation aux coûts, de la liberté de contracter et du \"managed care\" sont en cours. Une hausse considérable des primes se dessinant pour l'année prochaine, il n'est pas envisageable d'attendre l'entrée en vigueur des projets examinés par le Parlement.</p><p>Comme les Chambres fédérales ont adopté, en décembre 2007, une nouvelle réglementation du financement hospitalier, l'endiguement des coûts dans le secteur hospitalier suit son cours. Les processus correspondants ont été lancés, et il n'est pour l'heure pas opportun d'aller plus avant en la matière. En revanche, il est nécessaire d'intervenir sur l'évolution des coûts dans les secteurs ambulatoire et ambulatoire des hôpitaux. Les présentes mesures urgentes proposées par le Conseil fédéral doivent notamment déployer leurs effets dans ces secteurs. A ce propos, aucune des mesures proposées en 2004 pour maîtriser les coûts n'a encore été mise en oeuvre. Les mesures inscrites dans le présent projet visent aussi bien l'offre que la demande. D'une part, les cantons sont tenus de piloter l'offre dans le secteur ambulatoire hospitalier en plus de leur tâche actuelle de planification du secteur hospitalier. </p><p>D'autre part, les mesures suivantes se répercutent sur la demande: le prélèvement d'un ticket modérateur dont l'assuré doit s'acquitter en espèces et la création d'un service de consultation par téléphone, gratuit et accessible à l'ensemble des assurés avant d'aller consulter un médecin le cas échéant. Enfin, la compétence de baisser les prix (tarifs) est déléguée au Conseil fédéral si une hausse des coûts supérieure à la moyenne est enregistrée dans un certain secteur. En inscrivant ces mesures dans la loi, le Conseil fédéral entend garantir que le principe de maîtrise des coûts agira aussi sur les secteurs ambulatoire et ambulatoire des hôpitaux. </p><p>Afin d'atténuer les augmentations de primes annoncées en faveur des personnes en situation économique précaire, le Conseil fédéral prévoit par ailleurs à titre de mesure conjoncturelle d'engager des moyens supplémentaires de 200 millions de francs en 2010. (Source : message du Conseil fédéral) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message concernant la modification de la loi fédérale sur I'assurance-maladie (Mesures pour endiguer I'évolution des coûts)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2009-09-09T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2009-11-26T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2009-12-07T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2010-03-03T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2010-06-16T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2010-09-20T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2010-09-27T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 2,
          "date": "2010-09-30T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 1,
          "date": "2010-10-01T00:00:00Z",
          "text": "La loi est rejetée au vote final."
        },
        {
          "council": 2,
          "date": "2010-10-01T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l'assurance-maladie (LAMal) (Mesures pour endiguer l'évolution des coûts)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-11-26T00:00:00Z",
          "text": "Décision conforme au projet de la Commission."
        },
        {
          "council": 1,
          "date": "2010-06-16T00:00:00Z",
          "text": "Ne pas entrer en matière."
        },
        {
          "council": 2,
          "date": "2010-12-15T00:00:00Z",
          "text": "Adhésion (= ne pas entrer en matière)."
        }
      ],
      "text": "Loi fédérale sur l'assurance-maladie (LAMal) (Quote-part différenciée)\r\n(Projet de la Commission de la sécurité sociale et de la santé publique du Conseil des Etats du 10 novembre 2009)"
    }
  ],
  "proceedings": "<p>Projet 1 </p><p>Au <b>Conseil national</b>, la commission a présenté un projet de loi qui, sur certains points, s'écartait nettement du projet du Conseil fédéral. Ruth Humbel (CEg, AG), rapporteur germanophone de la commission, a justifié les 10 non lors du vote sur l'ensemble au sein de la commission (contre 14 oui et 2 abstentions) en citant deux arguments principaux : la suppression des subsides de 200 millions de francs visant à réduire les primes et l'introduction de la liberté de contracter prévue par la majorité de la commission. Elle a souligné que la commission était consciente que le projet ne résoudrait pas les problèmes fondamentaux en matière de santé : le train de mesures proposé est en quelque sorte une dose homéopathique contribuant à prévenir les incitations inopportunes et à corriger les défaillances du système. Par 175 voix contre 1 (celle de Josef Zisyadis ; G, VD), le conseil est entré en matière.</p><p>Le Conseil national n'a laissé aucune chance à la taxe de consultation de 30 francs proposée par le Conseil fédéral dont les patients devraient s'acquitter en espèces pour les six premières consultations effectuées au cours d'une année civile. En revanche, il a adopté, par 148 voix contre 30, la quote-part différenciée proposée par la commission : ainsi, en allant directement consulter un spécialiste, l'assuré paie une quote-part de 20 % ; en principe, il paie une quote-part de 10 % uniquement s'il consulte son médecin de famille, si ce dernier le redirige vers un spécialiste, en cas d'urgence ou dans certains cas exceptionnels. La gauche et les Verts ont lancé l'idée de plafonner la quote-part annuelle à 700 francs, proposition rejetée par 112 voix contre 58.</p><p>Dans le cadre du train de mesures limité à la fin 2012, la majorité de la commission a proposé, contre l'avis du Conseil fédéral, d'introduire la liberté de contracter entre assureurs et médecins avant 2012. La proposition a reçu le soutien du groupe UDC et d'une partie du PDC et du PLR. Toni Bortoluzzi (V, ZH) a déclaré ne pas vouloir faire les choses à moitié ; de leur côté, la gauche et les Verts ont mentionné le risque d'une augmentation du pouvoir des caisses-maladie et d'une médecine à deux vitesses. La proposition d'établir la liberté de contracter a été rejetée par 87 voix contre 80.</p><p>La proposition du Conseil fédéral d'augmenter exceptionnellement les subsides de 200 millions de francs en 2010 afin de réduire les primes n'a quant à elle pas rallié de majorité. Les groupes socialiste et des Verts ont déclaré qu'en raison de la crise, il était nécessaire de renforcer le pouvoir d'achat des assurés. Ils sont même allés plus loin en proposant d'affecter le bénéfice extraordinaire de 1,2 milliard de francs que la Confédération a réalisé en vendant sa participation dans UBS à une réduction supplémentaire des primes en 2010. Les représentants des partis bourgeois craignaient que cette mesure n'influence que faiblement la consommation ; c'est pourquoi elle n'a pas suffi à les convaincre. La proposition du Conseil fédéral a été rejetée par 105 voix contre 64.</p><p>Malgré la résistance de la gauche et des Verts, le Conseil national a étendu l'obligation de contribuer aux frais de séjour (qui s'élève actuellement à 10 francs par jour) à tous les assurés à l'exception des enfants, alors qu'elle concernait auparavant uniquement les personnes seules : la proposition de la commission a été adoptée par 112 voix contre 62. Une minorité de la commission a demandé que la contribution financière annuelle soit plafonnée à 300 francs ; cette proposition a été rejetée par 107 voix contre 67.</p><p>Le Conseil fédéral et la commission ont proposé que les cantons aient désormais la compétence de régler, dans les mandats de prestations qu'ils confient aux hôpitaux, l'activité de ces derniers dans le domaine ambulatoire également. Claude Ruey (RL, VD) a rejeté cette proposition en se basant sur le fait que des interventions de l'Etat dans ce domaine seraient problématiques et contre-productives et qu'il serait plus aisé de freiner les coûts en s'attaquant aux tarifs. Le conseil a soutenu la proposition de Claude Ruey par 82 voix contre 74.</p><p>En ce qui concerne la structure tarifaire, le Conseil national a accordé de nouvelles compétences au Conseil fédéral pour qu'il puisse procéder à des ajustements en cas d'augmentation exagérée des coûts. Par ailleurs, un point tarifaire uniforme doit être appliqué aux médecins exerçant en cabinet privé et aux secteurs ambulatoires des hôpitaux dans chaque canton.</p><p>Sur la proposition d'une minorité bourgeoise de la commission représentée par Guy Parmelin (V, VD), le Conseil national a décidé, par 117 voix contre 61, que la durée du contrat d'assurance devait être de trois années civiles pour les assurés qui opteraient pour une franchise plus élevée, et donc des primes plus basses. Le Conseil fédéral et la majorité de la commission avaient proposé une durée de deux ans. Une minorité rose-verte, qui souhaitait conserver les règles en vigueur, a vu sa proposition refusée par 120 voix contre 59.</p><p>Sur la proposition de la commission, le conseil a décidé qu'à propriétés égales pour le patient, un médicament avantageux devait lui être prescrit et remis. Une proposition de Marina Carobbio Cuscetti (S, TI) dont la formulation était plus concrète et plus stricte, n'a pas trouvé grâce auprès de la majorité.</p><p>Le fait que les caisses-maladie devaient proposer une permanence téléphonique de conseil médical gratuite et indépendante n'a rencontré aucune objection.</p><p>Après environ huit heures d'examen, le Conseil national a adopté le projet par 113 voix contre 58. Le camp rose-vert a voté contre ce projet, arguant que les mesures représentaient un report unilatéral de la charge sur les patients et les assurés.</p><p>Le <b>Conseil des Etats </b>s'est quant à lui vu présenter un projet qui, selon Urs Schwaller (CEg, FR), président de la commission chargée de l'examen préalable, était loin d'être la panacée, mais dont les propositions pourraient permettre de réaliser entre 300 et 350 millions de francs d'économies (à l'issue des débats, Urs Schwaller estimait le potentiel d'économies à quelque 200 millions de francs). </p><p>Les députés ont voté l'entrée en matière sans opposition. Contrairement au Conseil national, le Conseil des Etats n'entendait pas décider de mesures urgentes et provisoires, mais bien procéder à une révision ordinaire de la loi destinée à entrer en vigueur le 1er janvier 2011. </p><p>En ce qui concerne l'affectation de 200 millions de francs supplémentaires à la réduction des primes, le Conseil des Etats a suivi le Conseil national, contre l'avis des socialistes. Il a rejeté la proposition par 23 voix contre 9.</p><p>C'est dans le domaine des médicaments que le conseil a décelé un potentiel d'économies. Sur la proposition de la commission, les députés ont complété l'avis du Conseil national en décidant, par 21 voix contre 16, que les caisses-maladie devraient uniquement rembourser les médicaments dont le prix dépasse tout au plus de 10 % celui du médicament le moins cher. Les médicaments plus chers ne seraient remboursés qu'à la condition d'être prescrits pour des raisons médicales. Felix Gutzwiller (RL, ZH) a vainement tenté de s'opposer à cette disposition, en soulignant qu'elle inciterait les patients à changer souvent de médication, ce qui serait malencontreux du point de vue thérapeutique.</p><p>Les marges de distribution des médicaments ont également prêté à discussion. Le Conseil fédéral a décidé par voie d'ordonnance de les réduire de 15 à 12 % à compter de mars 2010. La commission a quant à elle proposé d'inscrire dans la loi une marge de 8 %, suscitant l'opposition de Werner Luginbühl (BD, BE) et de Claude Janiak (S, BL). Ils ont en effet objecté qu'une telle baisse risquait de compromettre l'existence de certaines pharmacies des zones rurales et, partant, la fourniture des médicaments. Le conseil s'est rallié à cet argument et a donc rejeté la proposition de la commission par 26 voix contre 9.</p><p>En ce qui concerne les rapports d'assurance pour les personnes ayant choisi une franchise élevée, le Conseil des Etats en a fixé la durée à deux années civiles, revoyant à la baisse la proposition du Conseil national. Il a par ailleurs adopté, par 20 voix contre 13, la proposition d'une minorité de la commission prévoyant que l'on puisse changer d'assureur après une année - mais non de franchise - en cas d'augmentation des primes.</p><p>A l'instar de la Chambre basse, la Chambre haute a biffé, par 22 voix contre 17, une disposition en vertu de laquelle les cantons ont compétence pour planifier l'activité des hôpitaux dans le domaine ambulatoire. Il s'est en revanche écarté du Conseil national en biffant, par 19 voix contre 14, la disposition introduite par celui-ci à l'art. 43, al. 5bis, concernant l'application d'un point tarifaire uniforme pour les médecins et le secteur ambulatoire des hôpitaux de chaque canton. </p><p>S'il a suivi le conseil prioritaire, par 29 voix contre 9, dans l'interdiction faite aux assureurs de verser des commissions et des courtages dans le domaine de l'assurance de base, le Conseil des Etats l'a contredit en autorisant les caisses à financer des activités de démarchage téléphonique.</p><p>Il a par ailleurs rejeté par 23 voix contre 12 la proposition du Conseil fédéral d'obliger tous les assureurs à instaurer une permanence téléphonique de conseil médical, proposition à laquelle avait adhéré le Conseil national. Les députés ont été sensibles à l'argumentation du président de la commission, qui a estimé important de préserver la nature concurrentielle d'une prestation de ce genre et a de plus relevé que 5,5 millions d'assurés y avaient d'ores et déjà eu recours.</p><p>Lors du vote sur l'ensemble, la Chambre des cantons a adopté le projet par 28 voix contre 0 et 5 abstentions.</p><p>Au cours de la procédure d'élimination des divergences au <b>Conseil national</b>, plusieurs points ont suscité le débat et entraîné des divergences par rapport aux décisions du Conseil des Etats. Il s'agit, entre autres, du caractère urgent des décisions, du démarchage téléphonique, de la transmission de diagnostics précis aux assureurs, de la quote-part différenciée et du prix des médicaments.</p><p>Pour ce qui est de la permanence médicale téléphonique, la majorité de la commission a plaidé en faveur du maintien de la décision du Conseil national, à savoir l'obligation, pour toutes les caisses, d'instaurer un tel système. Une minorité hétéroclite emmenée par Pierre Triponez (RL, BE) a proposé de suivre le Conseil des Etats et de biffer ce passage. Soutenant notamment que l'obligation précitée ne produirait pas forcément les économies escomptées, la minorité a réussi à faire passer sa proposition, par 100 voix contre 73.</p><p>La commission a en outre proposé de maintenir l'interdiction, pour les assureurs, de financer le démarchage téléphonique, interdiction supprimée par le Conseil des Etats. Ignazio Cassis (RL, TI) a soutenu cette proposition en soulignant que ce type d'activité agressive et importune coûtait chaque année 100 millions de francs à l'assurance de base. Le conseil a adopté la proposition par 119 voix contre 56.</p><p>Par 106 voix contre 70, il a par ailleurs biffé, pour des motifs tenant à la protection des données, une disposition introduite par le Conseil des Etats prévoyant que les fournisseurs de prestations devraient établir à l'attention des assureurs des diagnostics détaillés permettant un meilleur contrôle des coûts.</p><p>En ce qui concerne la prescription de médicaments, la commission a proposé de s'en tenir à la décision première et donc de biffer une disposition ajoutée par le Conseil des Etats, en vertu de laquelle les caisses-maladie ne rembourseraient plus que les médicaments dont le prix ne dépasserait pas de plus de 10 % celui du médicament le moins cher. Les députés ont adopté cette proposition par 123 voix contre 41, contre l'avis de la gauche et des Verts.</p><p>Représentant une minorité de la commission, Toni Bortoluzzi (V, ZH) a défendu l'introduction immédiate de la quote-part différenciée ; il s'est opposé à l'examen séparé de cet aspect dans le cadre du projet de \" managed care \". La disposition concernée prévoit que les assurés supportent 20 % des frais médicaux, au lieu de 10 %, lorsqu'ils consultent directement un spécialiste, sans passer par un médecin de famille. Or il s'agit là de la mesure phare du projet, dont l'examen ne saurait être reporté, a affirmé le député. Par 91 voix contre 72, le conseil a suivi l'avis de la minorité.</p><p>Enfin, la majorité de la commission a proposé de maintenir la clause d'urgence et de limiter la validité des mesures à la fin 2013, le Conseil fédéral fixant la date de l'entrée en vigueur de la loi. Par 140 voix contre 37, le Conseil national a approuvé cette démarche.</p><p>Poursuivant la procédure d'élimination des divergences, le <b>Conseil des Etats</b> a maintenu la majeure partie de ses décisions. </p><p>Par 25 voix contre 16, il s'est toutefois rallié à la position du Conseil national sur la question de l'interdiction de financer le démarchage téléphonique. Adhérant aux arguments de Christine Egerszegi-Obrist (RL, AG), qui a rappelé que le projet de loi devait servir à endiguer les coûts de la santé et que les intérêts des branches professionnelles concernées n'étaient par conséquent pas prioritaires, les députés ont en effet rejeté la proposition de la commission. Celle-ci voulait par ailleurs autoriser les assureurs à verser une indemnité de travail à des agents externes. </p><p>Par 20 voix contre 15, la Chambre haute s'en est par contre tenue à sa décision première concernant le cryptage des diagnostics dans les factures, faisant fi de l'avis du Conseil national. Alex Kuprecht (V, SZ), président de la commission, a avancé que la transparence des prestations découlant d'une telle disposition était absolument cruciale pour parvenir à endiguer les coûts. Liliane Maury Pasquier (S, GE) a tenté, en vain, d'arguer que la protection des données ne serait dès lors plus garantie, notamment du fait qu'il n'existe pas de séparation claire entre l'assurance de base et les assurances complémentaires.</p><p>Suivant la proposition de sa commission, le conseil a confirmé, par 22 voix contre 16, sa décision relative à la prise en charge des médicaments : à propriétés égales, seuls les médicaments dont le prix dépasse tout au plus de 10 % celui du médicament le moins cher seront pris en charge par l'assurance.</p><p>Pour ce qui est de la quote-part différenciée, la Chambre des cantons a en outre décidé sans opposition de maintenir sa position initiale et de résoudre cette question dans le cadre de l'examen du projet de \" managed care \".</p><p>Enfin, en accord avec le Conseil fédéral, le Conseil des Etats a persisté à ne pas déclarer le projet urgent et à ne pas en limiter l'application dans le temps, maintenant sa date d'entrée en vigueur au 1er janvier 2011. </p><p>De son côté, le <b>Conseil national</b> s'est finalement rallié à la position du Conseil des Etats en ce qui concerne le codage des diagnostics dans les factures médicales; il a toutefois complété l'article concerné par une nouvelle disposition chargeant le Conseil fédéral d'édicter ultérieurement des dispositions détaillées garantissant la protection des données et la conformité avec le principe de la proportionnalité. Quant à la question de la prise en charge du prix des médicaments, le Conseil national a maintenu sa décision, par 122 voix contre 37 puis par 113 voix contre 47 : il reste d'avis que le praticien doit prescrire, si possible, les médicaments adéquats les plus avantageux du point de vue du prix. Il a toutefois rejeté la majoration des prix prévue par le Conseil des Etats par rapport au médicament le moins cher, considérant que la disposition présentée était peu claire, trop complexe à mettre en oeuvre et qu'elle pourrait restreindre la liberté de choix entre les thérapies possibles. Pour ce qui est des autres divergences encore en suspens, la Chambre basse s'est ralliée, sans discussion, aux propositions de la Chambre haute. </p><p>Le <b>Conseil des Etats</b> a approuvé la formulation du Conseil national concernant l'article relatif au codage des diagnostics. La dernière divergence concernait la remise de médicaments avantageux au patient, en particulier la question de la majoration qui pourrait être appliquée au prix du médicament le moins cher figurant sur la liste des spécialités. La commission a recommandé de maintenir la proposition du Conseil des Etats tandis qu'une minorité, emmenée par Felix Gutzwiller (RL, ZH), voulait suivre le Conseil national et rejeter cette majoration. Grâce à la voix prépondérante de la présidente, la Chambre haute a décidé, par 20 voix contre 20, de maintenir sa position.</p><p>Une <b>conférence de conciliation </b>a donc été réunie pour résoudre le problème des modalités relatives à la remise de médicaments avantageux. Elle a proposé aux deux conseils de se rallier à l'avis du Conseil national, proposition qu'ils ont acceptée sans discussion. </p><p>Au <b>Conseil national</b>, Stéphane Rossini (S, VS), a expliqué que la gauche rejetait le projet car elle lui reprochait d'être \" unilatéral et antisocial \". Outre le parti socialiste, une grande partie du groupe UDC s'est également prononcée contre le projet, tandis que la majorité des Verts choisissait de ne pas prendre part au vote. Le Conseil national a finalement rejeté le projet par 97 voix contre 76 et 19 abstentions.</p><p></p><p><b>Au vote final, la loi a été rejetée au Conseil national par 97 voix contre 76 et a été adoptée au Conseil des Etats par 33 voix contre 0, et 9 abstentions.</b></p><p></p><p>Projet 2</p><p>Le <b>Conseil des Etats</b> a biffé sans discussion la taxe de consultation de 30 francs que préconisait le Conseil fédéral, traitée dans le cadre du projet 1. Il a également adopté dans les grandes lignes la quote-part différenciée proposée par le Conseil national à titre de solution de rechange. Ainsi, les personnes qui veulent continuer à bénéficier du libre choix du médecin devront s'acquitter d'une quote-part de 20 % au lieu de 10 %, les modèles de \" managed care \" (réseaux de soins intégrés) et du médecin de famille étant appelés à se généraliser. Le conseil souhaite toutefois traiter séparément ce dernier aspect, dans le cadre de l'examen du projet en suspens de \" managed care \" (04.062). Liliane Maury Pasquier (S, GE) a pour sa part proposé de n'augmenter la quote-part que si l'assureur propose bel et bien des modèles favorisant les économies. Le conseil a balayé cette proposition par 20 voix contre 6.</p><p>Puisque, sur proposition du Conseil des Etats, la question de la participation différenciée aux coûts avait entre-temps été traitée dans le cadre du projet \" managed-care \", le projet 2 (\" Quote-part différenciée \") n'avait plus de raison d'être. Le <b>Conseil national</b> a donc décidé, sans discussion, de ne pas entrer en matière sur le projet 2. </p><p>Sur proposition de sa commission, le <b>Conseil des Etats</b> s'est rallié à la décision de non-entrée en matière du Conseil national pour ce qui est du projet 2, étant donné que les modalités liées à la quote-part différenciée devaient désormais être définies dans le cadre du projet de \" managed care \".</p>",
  "title": "LAMal. Mesures pour endiguer l'évolution des coûts"
}