{
  "id": 20090042,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 30. September 2009 über den Nachtrag II zum Voranschlag 2009",
  "formattedId": "09.042",
  "initialSituation": "<p>Mit dem Nachtrag II zum Voranschlag 2009 ersucht der Bundesrat um die Zustimmung zu 38 Kreditnachträgen im Umfang von 431,6 Millionen. Elf der beantragten Kreditaufstockungen (12,3 Mio.) stehen im Zusammenhang mit der Amtshilfe an die USA. Betragsmässig entfallen die Nachtragskredite zu 99 Prozent (428,7 Mio.) auf Aufwandkredite und zu 1 Prozent (2,5 Mio.) auf Investitionskredite. Sie sind grossmehrheitlich finanzierungswirksam (431,2 Mio). Beim verbleibenden Betrag (0,4 Mio.) handelt es sich um Aufstockungen von internen Leistungsverrechnungen. Bringt man von den finanzierungswirksamen Kreditnachträgen die erbrachten Kompensationen von 24,1 Millionen in Abzug, resultiert eine Erhöhung der mit dem Voranschlag bewilligten Ausgaben von 0,7 Prozent, etwas mehr als im Durchschnitt der letzten sieben Jahre (0,5 %). Die mit der Botschaft beantragten Kredite entfallen mehrheitlich (67 %) auf den Transferbereich und betreffen zur Hauptsache Aufstockungen für die Ergänzungsleistungen zur AHV und IV (151,8 Mio.) sowie zusätzliche Mittel für die Sozialhilfe im Asylbereich (107,3 Mio.). Im Eigenbereich fällt hauptsächlich die Finanzierung der Massnahmen zur Bekämpfung der Grippepandemie (96,8 Mio.) ins Gewicht.</p><p>Mit separatem Bundesbeschluss unterbreitet der Bundesrat der Bundesversammlung eine Aufstockung der Voranschlagskredite innerhalb der Sonderrechnung des Fonds für die Eisenbahngrossprojekte um 3,0 Millionen. (Quelle: Botschaft des Bundesrates)            </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 30. September 2009 über den Nachtrag II zum Voranschlag 2009"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-11-24T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2009-12-02T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss I über den Nachtrag II zum Voranschlag 2009"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-11-24T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2009-12-02T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss II über zusätzliche Entnahmen aus dem Fonds für die Eisenbahngrossprojekte für das Jahr 2009"
    }
  ],
  "proceedings": "<p></p><p><b>Beide Räte</b> genehmigten den Nachtrag II zum Bundesbudget 2009 ohne Debatte.  </p>",
  "title": "Voranschlag 2009. Nachtrag II"
}