{
  "id": 20090025,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 6. März 2009 über die Genehmigung des Abkommens zwischen der Schweiz und Japan über Freihandel und wirtschaftliche Partnerschaft sowie des Umsetzungsabkommens zwischen dem Schweizerischen Bundesrat und der Regierung von Japan",
  "formattedId": "09.025",
  "initialSituation": "<p>Das umfassende Abkommen über Freihandel und wirtschaftliche Partnerschaft (FHWPA) mit Japan, das der Bundesrat dem Parlament mit der vorliegenden Botschaft zur Genehmigung unterbreitet, vertieft die bereits bisher engen schweizerisch-japanischen Handels- und Wirtschaftsbeziehungen. Das Abkommen mit Japan, der weltweit zweitgrössten Volkswirtschaft, ist das wirtschaftlich bedeutendste Freihandelsabkommen der Schweiz seit demjenigen mit der Europäischen Gemeinschaft von 1972.</p><p>Die Vorsteherin des Eidgenössischen Volkswirtschaftsdepartements (EVD) und der japanische Aussenminister haben am 19. Februar 2009 ein bilaterales Abkommen über Freihandel und wirtschaftliche Partnerschaft sowie das dazugehörige Umsetzungsabkommen unterzeichnet. Das Abkommen soll, vorbehaltlich der Ratifikation durch die Vertragsstaaten, noch im laufenden Jahr in Kraft treten. Das FHWPA hat einen sektoriell umfassenden Geltungsbereich. Es beinhaltet materielle Bestimmungen über den Warenhandel (Liberalisierung des Handels mit Industriegütern sowie mit ausgewählten verarbeiteten und unverarbeiteten Landwirtschaftsprodukten, Ursprungsregeln, Zollverfahren, Handelserleichterungen sowie Abbau nichttarifärer Handelshemmnisse), den Handel mit Dienstleistungen, den grenzüberschreitenden Verkehr natürlicher Personen zu Geschäftszwecken, die Tätigung und den Schutz von Investitionen, den Schutz des geistigen Eigentums, die Förderung und Erleichterung des elektronischen Handels, den Wettbewerb sowie die Förderung engerer Wirtschaftsbeziehungen.</p><p>Das FHWPA verbessert auf breiter Basis den Marktzugang, die Rechtssicherheit und weitere Rahmenbedingungen für Schweizer Wirtschaftsakteure auf dem japanischen Markt. Für Japan handelt es sich um das erste derartige Abkommen mit einem europäischen Partner und um das erste Freihandelsabkommen (FHA) mit einem westlichen Industrieland. Das FHWPA erhöht die Wettbewerbsfähigkeit der Schweizer Wirtschaft auf dem japanischen Markt, weil es Diskriminierungen abwendet, die sich aus bestehenden und künftigen Präferenzabkommen Japans mit Drittstaaten ergeben. Infolge der gegenwärtigen weltweiten Konjunkturabschwächung kommt der weiteren Öffnung von Märkten für unsere stark international ausgerichtete Wirtschaft zusätzliche Bedeutung zu. Mit dem Abschluss des FHWPA wird in wirtschaftlich unsicheren Zeiten ein Signal für die Fortführung der erfolgreichen Politik der progressiven Liberalisierung der internationalen Handels- und Wirtschaftsbeziehungen und gegen ein Wiedererstarken des Protektionismus gesetzt. Die Aushandlung und der Abschluss von Freihandelsabkommen ist auch Teil der Massnahmen zum verbesserten Zugang zu Weltmärkten, die der Bundesrat am 12. November 2008 zur Stützung der Auftrags- und Beschäftigungslage in der Schweiz beschlossen hat.</p><p>Bei diesem Abkommen handelt es sich um das wirtschaftlich bedeutendste FHA der Schweiz seit demjenigen mit der Europäischen Gemeinschaft (EG) von 1972.</p><p>Japan ist weltweit die zweitgrösste Volkswirtschaft - nach den USA - sowie der viertgrösste Handelspartner der Schweiz, nach der EU, den USA und China. 2008 betrugen die Schweizer Exporte nach Japan 7,1 Milliarden Franken (3,3 % aller Schweizer Ausfuhren), die Importe beliefen sich auf 4,1 Milliarden Franken (2,1 % aller Einfuhren). Die wichtigsten Schweizer Exportprodukte im Handel mit Japan sind Chemie- und Pharmaerzeugnisse, Uhren sowie Maschinen. Importiert werden vor allem Motorfahrzeuge, Edelmetalle und Bijouteriewaren, Maschinen und Chemieprodukte.</p><p>Bedeutend sind auch der Dienstleistungshandel (z.B. Finanz- und Ingenieurdienstleistungen, Tourismus) sowie die Schweizer Investitionen in Japan, sowohl im Industrie- als auch im Dienstleistungsbereich.  </p><p>Im Gegensatz zu den meisten anderen FHA der Schweiz mit Drittstaaten ausserhalb der EU, die im Rahmen der Europäischen Freihandelsassoziation (EFTA) abgeschlossen wurden, ist das FHWPA ein bilaterales Abkommen zwischen der Schweiz und Japan. Das Fürstentum Liechtenstein wird auf der Grundlage des schweizerisch-liechtensteinischen Zollvertrags1 von den Bestimmungen des FHWPA über den Warenhandel mit erfasst. (Quelle: Botschaft des Bundesrates)        </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 6. März 2009 über die Genehmigung des Abkommens zwischen der Schweiz und Japan über Freihandel und wirtschaftliche Partnerschaft sowie des Umsetzungsabkommens zwischen dem Schweizerischen Bundesrat und der Regierung von Japan"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2009-05-25T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2009-06-08T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Abkommens zwischen der Schweiz und Japan über Freihandel und wirtschaftliche Partnerschaft sowie des Umsetzungsabkommens zwischen dem Schweizerischen Bundesrat und der Regierung von Japan"
    }
  ],
  "proceedings": "<p>Beide Räte stimmten dem Abkommen einstimmig zu.</p>",
  "title": "Freihandelsabkommen zwischen der Schweiz und Japan. Genehmigung"
}