{
  "id": 20090086,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 18. November 2009 zur Änderung des Markenschutzgesetzes und zu einem Bundesgesetz über den Schutz des Schweizerwappens und anderer öffentlicher Zeichen (Swissness-Vorlage)",
  "formattedId": "09.086",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 18.11.2009</b> </p><p>Der Bundesrat hat heute die Botschaft zum Gesetzgebungsprojekt \"Swissness\" verabschiedet. Die Vorlage stärkt den Schutz der Herkunftsbezeichnung \"Schweiz\" und des Schweizerkreuzes im Inland und erleichtert die Rechtsdurchsetzung im Ausland. Damit legt sie die Grundlage dafür, dass der Wert der \"Marke Schweiz\" auch für die Zukunft erhalten bleibt.</p><p>Schweizer Produkte und Dienstleistungen geniessen im In- wie im Ausland einen hervorragenden Ruf. Sie gelten als zuverlässig und qualitativ hochwertig. Der wirtschaftliche Mehrwert ihrer schweizerischen Herkunft ist hoch: Bei typisch schweizerischen Produkten, bei landwirtschaftlichen Naturprodukten sowie bei gewissen zum Export bestimmten Konsumgütern kann der Mehrwert gemäss neusten Studien bis zu 20 % des Verkaufspreises ausmachen. Immer häufiger verwenden Unternehmen für ihre Produkte oder Dienstleistungen deshalb Bezeichnungen wie \"Schweiz\", \"Schweizer Qualität\" oder \"Made in Switzerland\". Parallel zum Erfolg der \"Marke Schweiz\" sind auch die Missbräuche stark angestiegen. Sie haben nicht nur zu Klagen aus der Wirtschaft sowie von Konsumentinnen und Konsumenten geführt, sondern auch mehrere parlamentarische Vorstösse ausgelöst.</p><p>Wie viel \"Schweiz\" muss in einem Produkt oder einer Dienstleistung sein, damit \"Schweiz\" drauf stehen darf? Die geltenden Gesetze lassen hierzu vieles offen und tragen der wirtschaftlichen Realität zu wenig Rechnung. Ausserdem werden Missbräuche weder in der Schweiz noch im Ausland genügend rigoros verfolgt. Vor diesem Hintergrund hat der Bundesrat heute zuhanden des Parlaments die Botschaft zur Revision des Markenschutzgesetzes und für ein neues Wappenschutzgesetz verabschiedet. Die Revisionsvorlage enthält zahlreiche Massnahmen zur Verstärkung des Schutzes der \"Marke Schweiz\". Das Herzstück bilden präzisere Regeln im Markenschutzgesetz, unter welchen Voraussetzungen ein Produkt oder eine Dienstleistung als \"schweizerisch\" bezeichnet werden darf:</p><p>--Bei Naturprodukten (wie Pflanzen oder Mineralwasser) hängt das massgebende Kriterium von der Art des Produktes ab. Bei pflanzlichen Erzeugnissen muss beispielsweise der Ort der Ernte in der Schweiz liegen.</p><p>--Für verarbeitete Naturprodukte (wie die meisten Lebensmittel) müssen mindestens 80% des Gewichts der Rohstoffe aus der Schweiz stammen. Verschiedene Ausnahmen erlauben es, insbesondere Rohstoffe, die in der Schweiz nicht vorkommen (z.B. Kakao) oder die vorübergehend nicht verfügbar sind (z.B. wegen Ernteausfall infolge eines Unwetters), von dieser Berechnung auszunehmen. Rein wirtschaftliche Gründe (z.B. billigere Rohstoffe im Ausland) rechtfertigen keine Ausnahme.</p><p>--Bei Industrieprodukten (wie Maschinen oder Messer) müssen mindestens 60 % der Herstellungskosten in der Schweiz anfallen, wobei auch die Kosten für Forschung und Entwicklung für die Berechnung berücksichtigt werden können. Die für verarbeitete Naturprodukte geltenden Ausnahmen sind auch hier anwendbar.</p><p>--Bei Industrieprodukten und verarbeiteten Naturprodukten muss als zweite, kumulativ zu erfüllende Voraussetzung die Tätigkeit, die dem Produkt seine wesentlichen Eigenschaften verleiht, in der Schweiz stattfinden (z.B. die Verarbeitung von Milch zu Käse).</p><p>--Ein Unternehmen kann schweizerische Dienstleistungen anbieten, sofern sich sein Sitz und ein tatsächliches Verwaltungszentrum in der Schweiz befinden.</p><p>Das Wappenschutzgesetz erlaubt neu die Verwendung des Schweizerkreuzes auf Schweizer Produkten. Heute ist das Kreuz nur für Schweizer Dienstleistungen zulässig.</p><p>Die Möglichkeit, auch nichtlandwirtschaftliche geografische Angaben in ein beim Eidgenössischen Institut für Geistiges Eigentum neu zu schaffendes Register einzutragen (z.B. \"Genève\" für Uhren), sowie die Möglichkeit zur Eintragung von geografischen Marken erlauben es den interessierten Branchen, in der Schweiz offizielle Schutztitel zu erhalten. Das vereinfacht die künftige Erlangung und Durchsetzung des Schutzes insbesondere auch im Ausland deutlich.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 18. November 2009 zur Änderung des Markenschutzgesetzes und zu einem Bundesgesetz über den Schutz des Schweizerwappens und anderer öffentlicher Zeichen (Swissness-Vorlage)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2012-03-15T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2012-09-27T00:00:00Z",
          "text": "Eintreten und Rückweisung des Geschäftes an die Kommission mit dem Auftrag, die eingereichten Anträge zu beraten."
        },
        {
          "council": 2,
          "date": "2012-12-10T00:00:00Z",
          "text": "Diskussion"
        },
        {
          "council": 2,
          "date": "2012-12-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2013-03-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2013-06-06T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2013-06-11T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2013-06-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2013-06-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über den Schutz von Marken und Herkunftsangaben (Markenschutzgesetz, MSchG)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2012-03-15T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2012-09-27T00:00:00Z",
          "text": "Eintreten."
        },
        {
          "council": 2,
          "date": "2012-12-10T00:00:00Z",
          "text": "Diskussion"
        },
        {
          "council": 2,
          "date": "2012-12-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2013-03-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2013-06-06T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2013-06-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2013-06-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über den Schutz des Schweizerwappens und anderer öffentlicher Zeichen (Wappenschutzgesetz, WSchG)"
    }
  ],
  "proceedings": "<p><b>Debatte im Nationalrat, 11.03.2013</b> </p><p><b>Markenschutz - Räte nähern sich in der Swissness-Frage an </b></p><p>Keine tieferen Hürden für stark verarbeitete Lebensmittel</p><p>(sda) Bei der Swissness-Vorlage zum Schutz der Marke \"Schweiz\" nähern sich National- und Ständerat einer Einigung an: Für die Lebensmittel stehen die Regeln nun fest, durchgesetzt hat sich die strengere Variante. Noch nicht einig sind sich die Räte bei den industriellen Produkten.</p><p>Wie viel Schweizerisches in einem Produkt sein muss, damit \"Schweiz\" darauf stehen darf, war von Beginn weg umstritten. Zwar war es die Idee des Parlaments, die Marke \"Schweiz\" zu stärken. Doch dann hörten die Volks- auf die Interessensvertreter. Der Nationalrat lockerte die Regeln für Lebensmittel, der Ständerat senkte die Anforderungen für industrielle Produkte.</p><p>Nun ist der Nationalrat bei den Lebensmitteln zu den Vorschlägen des Bundesrates zurückgekehrt. Lebensmittel sollen künftig nur dann als schweizerisch gelten, wenn mindestens 80 Prozent des Gewichts der Rohstoffe aus der Schweiz stammen. Für Rohstoffe, die es in der Schweiz nicht oder nicht in genügender Menge gibt, gelten Ausnahmen.</p><p> </p><p>Unterscheidung zu kompliziert</p><p>Der Nationalrat stimmte dieser Lösung am Montag mit 107 zu 80 Stimmen bei 4 Enthaltungen zu. Ursprünglich hatte er eine Unterscheidung zwischen stark und schwach verarbeiteten Lebensmitteln einführen wollen. Für stark verarbeitete Lebensmittel sollten tiefere Hürden gelten, was im Sinne der verarbeitenden Lebensmittelindustrie gewesen wäre.</p><p>Nun liess sich die Mehrheit davon überzeugen, dass dies zu kompliziert wäre. Auf den ersten Blick sei die Unterscheidung zwischen stark und schwach verarbeiteten Lebensmitteln zwar sinnvoll, sagte Justizministerin Simonetta Sommaruga. Doch es gebe kein sinnvolles Kriterium für die Unterscheidung.</p><p>Transparenz auch bei Lasagne</p><p>Alle in Erwägung gezogenen Kriterien würden laut Sommaruga zu absurden Konsequenzen führen. Würde man sich nach den Zolltarifen richten, wäre etwa Käse ein schwach verarbeitetes Lebensmittel, während Brot als stark verarbeitet gälte.</p><p>Die Mehrheit überzeugte dies. Bei Lebensmitteln sei der Rohstoff das Entscheidende, nicht die Herstellung, lautete der Tenor. Beim Meinungswandel dürfte auch der Lasagne- und Pferdefleischskandal eine Rolle gespielt haben. Dieser bestätige, dass die Konsumentinnen und Konsumenten Anspruch auf Transparenz hätten - auch bei stark verarbeiteten Produkten, sagte Christa Markwalder (FDP/BE).</p><p> </p><p>Schädlich für Schokolade</p><p>Die Verfechter der Unterscheidung zwischen schwach und stark verarbeiteten Lebensmitteln brachten vergeblich Beispiele vor. Schokolade sei nicht wegen des Kakaos typisch schweizerisch, sondern wegen der Herstellung in der Schweiz, sagte Alec von Graffenried (Grüne/BE).</p><p>Würden die Hürden zu hoch gesetzt, schade dies traditionellen Schweizer Produkten. Der Rat entschied sich aber für die höheren Hürden. Bei Milchprodukten will er gar vorschreiben, dass die Milch zu 100 Prozent aus der Schweiz stammen muss.</p><p>60-Prozent-Regel für Industrieprodukte</p><p>Noch nicht einig sind sich die Räte, wann industrielle Produkte als \"swiss made\" verkauft werden dürfen. Hier hat der Nationalrat an seiner - strengeren - Lösung festgehalten. Industrielle Produkte sollen demnach als schweizerisch angepriesen werden dürfen, wenn mindestens 60 Prozent der Herstellungskosten in der Schweiz anfallen.</p><p>Der Ständerat möchte die Hürde tiefer setzen, nämlich bei 50 Prozent. Auch im Nationalrat gab es dafür Stimmen. Die Mehrheit befand aber, eine 50-Prozent-Regel wäre eine Verschlechterung gegenüber der heutigen Praxis.</p><p> </p><p>Verwässerung statt Stärkung</p><p>Sommaruga warnte den Rat davor, die Hürden zu tief zu setzen. Zwar entspräche die 50-Prozent-Regel der heutigen Praxis. Aber die Berechnungsbasis sei nun eine andere. Neu könnten viel mehr Kosten den Herstellungskosten angerechnet werden, etwa die Kosten für Forschung und Entwicklung.</p><p>Würden die Räte sich für die 50-Prozent-Regel entscheiden, wäre dies deshalb nicht eine Stärkung der Marke Schweiz, sondern eine Verwässerung, sagte Sommaruga. Sie erinnerte daran, dass die Gesetzesrevision von Seiten der SVP und der SP gefordert worden war, um den Missbrauch der Marke Schweiz einzudämmen. Produkte mit Schweizerkreuz sind auf dem Markt bis zu 20 Prozent mehr wert.</p><p>Die Swissness-Frage gibt vor allem in der Uhrenindustrie zu reden. Swatch machte sich für die 60-Prozent-Regel stark, weshalb die Gegner von einer \"Lex Hayek\" sprachen. Die Befürworter strengerer Regeln gaben zu bedenken, dass niemand gezwungen sei, Produkte mit dem Label \"Schweiz\" zu bewerben. Die Vorlage geht nun zurück an den Ständerat.</p><p> </p><p><b>Debatte im Ständerat, 6.6.2013</b> </p><p>(sda) Bei der Swissness-Vorlage zum Schutz der Marke \"Schweiz\" haben sich National- und Ständerat nach jahrelangen Diskussionen in den wichtigen Punkten geeinigt. Der Ständerat hat am Donnerstag eingelenkt und strengere Regeln bei den industriellen Produkten gutgeheissen. Diese dürfen somit künftig nur dann als schweizerisch angepriesen werden, wenn mindestens 60 Prozent der Herstellungskosten in der Schweiz anfallen. Der Ständerat hatte die Hürde ursprünglich tiefer setzen wollen, nämlich bei 50 Prozent. Bei den Lebensmitteln hatten sich die Räte in den wesentlichen Punkten bereits früher geeinigt. Lebensmittel gelten künftig nur dann als schweizerisch, wenn mindestens 80 Prozent des Gewichts der Rohstoffe aus der Schweiz stammen. Für Rohstoffe, die es in der Schweiz nicht in genügender Menge gibt, gelten Ausnahmen. Die Vorlage geht mit einer kleinen Differenz zurück an den Nationalrat.</p><p> </p><p><b>Debatte im Nationalrat, 11.06.2013</b></p><p>(sda) Eine Uhr ist eine Schweizer Uhr, wenn 60 Prozent der Herstellungskosten in der Schweiz anfallen. Ein Steak ist ein Schweizer Steak, wenn das Rind mehr als sein halbes Leben in der Schweiz verbracht hat. Über diese Fragen hat das Parlament lange gefeilscht, am Dienstag bereinigte der Nationalrat die Swissness-Vorlage. </p><p>Über das Ziel herrschte von Anfang an Einigkeit: Die Marke Schweiz ist gutes Geld wert. Daher muss sie vor Trittbrettfahrern geschützt werden, die aus Swissness unberechtigt Profit schlagen. Doch an der Frage, wie viel Schweiz genau drin sein muss, damit Schweiz drauf stehen darf, schieden sich die Geister. </p><p> </p><p>Haltung statt Aufzucht </p><p>Am längsten gerungen wurde um tierische Produkte. Nun ist der Nationalrat bei dieser letzten Differenz stillschweigend auf die Linie des Ständerats eingelenkt: Produkte von Tieren sind dann \"Swiss Made\", wenn das Tier in der Schweiz gehalten wurde. Bisher wollte der Nationalrat auf den Ort der Aufzucht abstellen. Beim Fleisch waren sich die Räte bereits einig. Ausschlaggebend ist der Ort, an dem das Tier den überwiegenden Teil seines Lebens verbracht hat. Bei Milch und Milchprodukten muss die Milch zu 100 Prozent aus der Schweiz stammen. </p><p>Zu reden gaben auch die Regeln für Lebensmitteln nicht tierischer Herkunft: Diese sollen künftig nur dann als schweizerisch gelten, wenn mindestens 80 Prozent des Gewichts der Rohstoffe aus der Schweiz stammen. Für Rohstoffe, die es in der Schweiz nicht oder nicht in genügender Menge gibt, gelten Ausnahmen. </p><p> </p><p>\"Lex Hayek\" </p><p>Von eminenter wirtschaftlichen Bedeutung ist die neue Vorschrift für industrielle Produkte. Mit dem Schweizer Kreuz darf nur geworben werden, wenn mindestens 60 Prozent der Herstellungskosten in der Schweiz anfallen. Diese Regel gab vor allem in der Uhrenindustrie zu reden. Unter anderen machte sich Swatch für die 60-Prozent-Regel stark, weshalb die Gegner von einer \"Lex Hayek\" sprechen. Andere Uhrenhersteller und bis letzte Woche auch der Ständerat setzten sich für die 50-Prozent-Regel ein. Die tiefere Hürde entspräche nominell zwar der heutigen Praxis. Weil neu aber mehr Kosten angerechnet werden können, würde es sich faktisch um eine Lockerung handeln. </p>",
  "title": "Markenschutzgesetz. Änderung sowie Swissness-Vorlage"
}