{
  "id": 20090078,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht vom 21. Oktober 2009 zu den Bundesbeschlüssen vom 8. Dezember 2008 über die Weiterführung der Entwicklungszusammenarbeit",
  "formattedId": "09.078",
  "initialSituation": "<p>In den beiden Bundesbeschlüssen vom 8. Dezember 2008 betreffend die Rahmenkredite über die Weiterführung der technischen Zusammenarbeit und Finanzhilfe der DEZA und über die Weiterführung der wirtschafts- und handelspolitischen Massnahmen des SECO erteilte das Parlament dem Bundesrat den Auftrag, im Jahr 2009 eine Botschaft für einen zusätzlichen Rahmenkredit vorzulegen mit dem Ziel, den Anteil der öffentlichen Entwicklungshilfe der Schweiz bis zum Jahr 2015 auf 0,5 % des Bruttonationaleinkommens (BNE) zu erhöhen.</p><p>Aufgrund der konjunkturellen Entwicklung der letzten Monate war es lange nicht möglich, zuverlässig zu sagen, wie viel eine Erhöhung der öffentlichen Mittel für die Entwicklungshilfe (Aide Publique au Développement; APD) auf 0,5 % bis im Jahr 2015 kosten würde. Deshalb hat der Bundesrat am 20. Mai 2009 entschieden, vorerst einen ausführlicheren Bericht, basierend auf den jüngsten BNE-Prognosen und einer angepassten Finanzplanung, zu handen des Parlaments zu verabschieden. Die EDA/DEZA und das EVD/SECO wurden beauftragt einen Bericht zu unterbreiten, der, basierend auf den aktuellen Wirtschaftsdaten, eine Übersicht über die neue entwicklungspolitische Ausgangslage gibt und die finanziellen und entwicklungspolitischen Konsequenzen der APD-Erhöhung auf 0,5 % darstellt. Mit dem Bericht setzt der Bundesrat diesen Entscheid um. (Quelle: Botschaft des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2010-03-08T00:00:00Z",
          "text": "Rückweisung an den Bundesrat mit dem Auftrag, den Erlassentwurf und die Botschaft gemäss Ratsbeschlüssen vom 8. Dezember 2008 vorzulegen."
        },
        {
          "council": 1,
          "date": "2010-03-18T00:00:00Z",
          "text": "Ablehnung der Rückweisung."
        },
        {
          "council": 2,
          "date": "2010-06-17T00:00:00Z",
          "text": "Festhalten (= Rückweisung an den Bundesrat)."
        },
        {
          "council": 2,
          "date": "2010-12-09T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2011-02-28T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bericht vom 21. Oktober 2009 zu den Bundesbeschlüssen vom 8. Dezember 2008 über die Weiterführung der Entwicklungszusammenarbeit"
    }
  ],
  "proceedings": "<p>Im <b>Ständerat </b>beantragte die Mehrheit der Kommission den Bericht an den Bundesrat zurückzuweisen mit dem Auftrag, den Erlassentwurf und die Botschaft für einen zusätzlichen Rahmenkredit vorzulegen, mit welchem eine schrittweise Erhöhung der Entwicklungshilfe auf 0,5 % des Bruttonationalprodukts erfolgen sollte. Eine Minderheit Maximilian Reimann (V, AG) beantragte vom Bericht Kenntnis zu nehmen. Für die Mehrheit der Kommission war das Vorgehen des Bundesrates inakzeptabel. Wenn das Parlament dies akzeptiere, mache es sich unglaubwürdig. Vertreter der Kommissionsminderheit betonten, dass sich die Parameter völlig verändert hätten, seit das Parlament sich im Dezember 2008 für eine Erhöhung der Entwicklungshilfe ausgesprochen habe. Der Bundesrat habe ausgabenpolitisch die Zeichen der Zeit erkannt, bei den Ratsbeschlüssen vom Dezember 2008 habe es sich lediglich um Planungsbeschlüsse gehandelt. Bundesrätin Micheline Calmy-Rey sagte, der Bundesrat habe das Parlament nicht desavouieren wollen. Er habe lediglich entschieden, zunächst in einem Bericht dazulegen, welche Ausgaben mit einer Erhöhung der Hilfe auf 0,5 Prozent verbunden wären. Mit 24 zu 13 Stimmen folgte der Rat der Kommissionsmehrheit und wies den Bericht an den Bundesrat zurück.</p><p>Der <b>Nationalrat</b> entschied knapp mit 88 zu 84 Stimmen gegen eine Rückweisung an den Bundesrat. Die Kommissionsmehrheit hatte Zustimmung zum Beschluss des Ständerates, die Kommissionsminderheit Martine Brunschwig Graf (RL, GE) die Ablehnung des Rückweisungsantrags beantragt. Für die Sprecher der Kommissionsminderheit stand angesichts des geplanten Sparprogramms eine Erhöhung der Entwicklungshilfe nicht mehr zur Diskussion. Die Freisinnigen forderten den Rat auf, finanzpolitisch verantwortungsvoll zu handeln und vom Bericht Kenntnis zu nehmen. Die Linke bezeichnete das Vorgehen des Bundesrates als inakzeptabel, die Erfüllung des Auftrags des Parlaments müsse allein schon aus staatspolitischen Gründen eingefordert werden. Auch Sprecher der CEg-Fraktion wiesen darauf hin, dass der Rat noch gar nicht über Zusatzausgaben in einer bestimmten Höhe entschieden habe. Die SVP-Fraktion kritisierte die Entwicklungshilfepolitik, hunderte Millionen Franken seien in Afrika ohne Resultat investiert worden. Bundesrätin Micheline Calmy-Rey erinnerte daran, dass die Schweiz weniger für die Entwicklungshilfe ausgebe als vergleichbare Länder - obwohl der Anteil der Entwicklungshilfe am Bruttonationalprodukt im Zuge der Wirtschaftskrise von 0,42 au 0,44 Prozent gestiegen sei.</p><p>Bei der Differenzbereinigung beantragte die aussenpolitische Kommission des <b>Ständerates, </b>am Beschluss auf Rückweisung des Berichtes an den Bundesrat festzuhalten. Der Kommissionssprecher betonte, dass damit der schon erteilte Auftrag, eine Botschaft vorzulegen, bestätigt werde. Maximilian Reimann (V, AG) beantragte dem Nationalrat zu folgen und damit vom Bericht Kenntnis zu nehmen. Bundesrätin Micheline Calmy-Rey hielt fest, dass der Bundesrat noch vor der Herbstsession eine Botschaft an das Parlament verabschieden werde, falls der Rat den Bericht auch in der Differenzbereinigung zurückweise. Mit 27 zu 5 Stimmen folgte der Rat dem Antrag der Kommission.</p><p>Nach der Behandlung des Geschäftes 10.085 Öffentliche Entwicklungshilfe, nahmen der Ständerat und der Nationalrat vom Bericht Kenntnis.</p>",
  "title": "Weiterführung der Entwicklungszusammenarbeit. Bericht"
}