{
  "id": 20090400,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "09.400",
  "initialSituation": "<p>Le 24 mars 2000, le Parlement a adopté l'art. 55a de la loi fédérale du 18 mars 1994 sur l'assurance-maladie (LAMal; RS 832.10). Cette disposition autorisait le Conseil fédéral, dans le domaine ambulatoire, à faire dépendre de la preuve d'un besoin, pour une durée limitée à trois ans, l'admission de certains fournisseurs de prestations à pratiquer à la charge de l'assurance obligatoire des soins. Le 8 octobre 2004, le Parlement l'a prolongée une première fois et, le 13 juin 2008, une seconde fois, jusqu'au 31 décembre 2009, sous la forme de l'admission selon le besoin. Les prolongations devaient permettre de remplacer la mesure par une réglementation définitive, sans solution de continuité. Cette réglementation est actuellement traitée dans le cadre des projets sur la liberté de contracter (04.032), le managed care (04.062) et la participation aux coûts (04.034). Comme les délibérations durent plus longtemps que prévu, le temps nécessaire à l'adoption des projets par les Chambres et à une éventuelle mise en oeuvre par le Conseil fédéral jusqu'au 31 décembre 2009 va manquer. Pour cette raison, la Commission de la sécurité sociale et de la santé publique du Conseil national propose une solution transitoire valable jusqu'au 31 décembre 2011. Cette solution ne s'applique qu'aux médecins spécialistes et aux pharmaciens et aux institutions de soins ambulatoires au sens de l'art. 36a LAMal ou dans le secteur ambulatoire des hôpitaux au sens de l'art. 39 LAMal. (Source : avis du Conseil fédéral)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CSSS-CN",
            "id": 6,
            "name": "Commission de la sécurité sociale et de la santé publique CN"
          },
          "date": "2009-01-16T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE"
          },
          "date": "2009-01-27T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2009-05-27T00:00:00Z",
          "text": "Décision divergente du projet de la commission."
        },
        {
          "council": 2,
          "date": "2009-06-04T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2009-06-12T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2009-06-12T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l'assurance-maladie (LAMal)"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil national</b>, l'entrée en matière sur le projet a été contestée. Le rapporteur de la commission, Ruth Humbel Näf (CEg, AG), a admis que la nouvelle prolongation du gel des admissions n'enthousiasmait personne, mais que celle-ci était nécessaire au vu des coûts (environ 500 000 francs par an) qu'entraîne toute nouvelle ouverture de cabinet médical. La proposition de la commission prévoit que les médecins de famille ne soient plus concernés par cette disposition à compter de 2010 : la prolongation du gel des admissions jusqu'en 2011 ne doit effet s'appliquer qu'aux spécialistes et - c'est une nouveauté - aux médecins exerçant dans les divisions ambulatoires des hôpitaux. La loi précisera en outre que les cantons peuvent assortir l'autorisation d'exercer de certaines conditions. Au nom d'une minorité de la commission, Marcel Scherer (V, ZG), a proposé de ne pas entrer en matière sur le projet ; il a au contraire plaidé pour une plus grande concurrence ainsi que pour une approche économique du système de soins, tout en souhaitant que la suppression du gel des admissions s'accompagne de celle de l'obligation de contracter. Pour sa part, le conseiller fédéral Pascal Couchepin a soutenu la solution transitoire proposée par la commission, rejetant l'idée selon laquelle il y aurait pénurie de médecins en Suisse ; il estime au contraire qu'il y a trop de médecins, mais admet toutefois que leur répartition sur le territoire suisse est inégale et qu'il y a trop de spécialistes pour trop peu de généralistes. Par 81 voix contre 65, le Conseil national a finalement décidé d'entrer en matière sur le projet. Il s'est ensuite penché sur une proposition déposée par Ignazio Cassis (RL, TI) qui visait à préciser la disposition légale, de sorte que les spécialistes disposant également du titre de \" médecin praticien \" ne puissent pas se soustraire au gel des admissions. Au vote sur l'ensemble, cette proposition a été adoptée par 95 voix contre 55.</p><p>Au <b>Conseil des Etats</b>, le rapporteur de la commission Alex Kuprecht (V, SZ) a recommandé à ses pairs d'entrer en matière sur le projet et de se rallier à la proposition du Conseil national. Selon lui, la solution transitoire proposée ici, et approuvée sans enthousiasme par la majorité de la commission, offre la possibilité de trouver une solution définitive au problème d'ici deux ans dans le cadre des projets sur la liberté de contracter et le managed care. Une minorité de la commission emmenée par Philipp Stähelin (CEg, TG) a, pour sa part, proposé de ne pas entrer en matière sur le projet, relevant que la solution prétendument transitoire était déjà en place depuis dix ans et qu'elle n'avait guère entraîné d'amélioration. Selon Philipp Stähelin, le gel des admissions associé au numerus clausus pour les étudiants en médecine risquerait de provoquer une pénurie des médecins en exercice. Le conseil a finalement voté l'entrée en matière par 25 voix contre 9, avant d'approuver le projet sans débat supplémentaire, par 23 voix contre 8.</p><p></p><p><b>Au vote final, la loi a été adoptée par 107 voix contre 74 au Conseil national et par 37 voix contre 5 au Conseil des Etats.</b></p>",
  "title": "Assurance-maladie. Gel des admissions de fournisseurs de prestations. Solution transitoire"
}