{
  "id": 20090089,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 27 novembre 2009 concernant la modification de la loi sur l'organisation du gouvernement et de l'administration (Protection des données résultant de l'utilisation de l'infrastructure électronique)",
  "formattedId": "09.089",
  "initialSituation": "<p>Par ce projet, le Conseil fédéral propose au Parlement de créer dans la loi sur l'organisation du gouvernement et de l'administration (LOGA) et dans les lois sur les tribunaux fédéraux la base légale formelle nécessaire pour traiter les données personnelles liées à l'utilisation de l'infrastructure de l'administration.</p><p>Dans le monde du travail d'aujourd'hui, nombre d'outils électroniques sont devenus indispensables. C'est également le cas dans l'administration: les organes de la Confédération recourent évidemment au téléphone et à l'informatique, mais aussi à de nombreux autres appareils. L'utilisation de cette infrastructure électronique laisse inévitablement des traces donnant des informations sur les utilisateurs. </p><p>Plusieurs lois autorisent dans certaines circonstances l'enregistrement et l'analyse de données générées lors de l'utilisation de l'infrastructure électronique, notamment dans le cadre d'une procédure pénale. Toutefois, aucun texte ne réglementait jusqu'ici l'utilisation par l'administration fédérale, dans le cadre de son activité ordinaire, du contenu des communications et des données relatives aux communications. </p><p>Or, du point de vue de la protection des données, le traitement de données sensibles n'est autorisé que dans la mesure où il se fonde sur une base légale formelle. Les dispositions que le Conseil fédéral propose d'introduire dans la loi sur l'organisation du gouvernement et de l'administration visent à combler cette lacune. Les nouvelles dispositions partent de l'idée que les organes de la Confédération ne sont en principe pas autorisés à traiter les données personnelles résultant de l'utilisation de l'infrastructure électronique. L'enregistrement de certaines données et leur analyse dans les buts strictement prévus par la loi sont réservés. Pour résumer, il s'agit d'autoriser le traitement des données personnelles à des fins techniques, statistiques et organisationnelles, pour autant que cela soit nécessaire au fonctionnement de l'administration fédérale. Les critères sont à cet égard plus stricts pour le traitement de données se rapportant à des personnes que pour des analyses dont les résultats contiennent exclusivement des données anonymisées. La loi ne fait qu'établir des principes. La conservation et la destruction des données, l'accès aux données et d'autres modalités seront définis au niveau réglementaire. (Source : message du Conseil fédéral) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 27 novembre 2009 concernant la modification de la loi sur l'organisation du gouvernement et de l'administration (Protection des données résultant de l'utilisation de l'infrastructure électronique)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-03-03T00:00:00Z",
          "text": "Entrer en matière. L'objet retourne à la commission pour la discussion par article."
        },
        {
          "council": 1,
          "date": "2010-06-08T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2010-09-13T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2010-09-20T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2010-09-23T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2010-09-28T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2010-09-29T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2010-10-01T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2010-10-01T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi sur l'organisation du gouvernement et de l'administration (LOGA) (Protection des données lors de l'utilisation de l'infrastructure électronique)"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil national</b>, Rudolf Joder (V, BE), rapporteur de la commission, a regretté que le projet prévoie de régler au niveau de l'ordonnance, et non pas au niveau de la loi, certaines modalités telles que l'accès aux données, leur délai de conservation ou encore leur destruction. Selon lui, des dispositions importantes risqueraient ainsi d'échapper au processus législatif, et par conséquent au débat politique. En outre, toujours selon Rudolf Joder, le projet présente d'importantes lacunes sur le plan de la technique législative : les dispositions relatives à la protection des données sont éparpillées dans différentes lois et à différents niveaux (lois et ordonnances), présentation compliquée et confuse qui entraverait considérablement leur application. En conséquence, la majorité de la commission a proposé de ne pas entrer en matière sur le projet. Le Conseil national s'est toutefois rallié à la proposition d'une minorité emmenée par Hugues Hiltpold (RL, GE), et a approuvé l'entrée en matière par 79 voix contre 75. L'objet a ensuite été renvoyé à la commission pour la discussion par article. </p><p>Lors de la discussion par article, le <b>Conseil national</b> a suivi la majorité des propositions du Conseil fédéral. Les points de divergence ont donné lieu à l'ajout d'un second alinéa à l'art. 57o. Celui-ci dispose que l'analyse de données personnelles ne peut être effectuée que par les organes de la Confédération et après information écrite de la personne concernée. S'agissant de l'art. 57q, le conseil a adopté une proposition de Marlies Bänziger (G, ZH), qui prévoit d'attribuer la compétence en matière de dispositions d'exécution non pas au Conseil fédéral mais à l'Assemblée fédérale (al. 1). Cette proposition s'est imposée face à la proposition de la majorité de la commission par 123 voix contre 24. De plus, un al. 2 a été ajouté et dispose que les données ne pourront être conservées qu'aussi longtemps que nécessaire.</p><p>Le <b>Conseil des Etats</b> a suivi le Conseil national sur la quasi-totalité des points, à l'exception de l'art. 57q : à l'instar du gouvernement, il souhaitait que les dispositions d'exécution demeurent du ressort du Conseil fédéral.</p><p>Arguant que la gestion de données personnelles était un domaine extrêmement sensible, le <b>Conseil national</b> a décidé, par 91 voix contre 56, de maintenir sa version.</p><p>Le <b>Conseil des Etats</b> a lui aussi campé sur sa position, par 21 voix contre 13.</p><p>Le <b>Conseil national</b> a finalement approuvé une proposition de compromis émanant de sa commission, aux termes de laquelle le Conseil fédéral édictera les dispositions applicables au personnel de la Confédération (art. 57q, al. 1), tandis que le Parlement pourra édicter celles concernant les membres de l'Assemblée fédérale et le personnel des Services du Parlement (art. 57q, al. 3).</p><p>Le <b>Conseil des Etats</b> s'est rallié à cette décision à l'unanimité et sans discussion.</p><p></p><p><b>Au vote final, la loi a été adoptée par 189 voix contre 1 au Conseil national et par 42 voix contre 0 au Conseil des Etats.</b></p>",
  "title": "Loi sur l'organisation du gouvernement et de l'administration. Modification"
}