{
  "id": 20090005,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du 24 avril 2009 de la Délégation de surveillance de la NLFA des Chambres fédérales à l'attention des Commissions des finances, des Commissions de gestion et des Commissions des transports et des télécommunications concernant la haute surveillance sur la réalisation de la nouvelle ligne ferroviaire à travers les Alpes (NLFA) en 2008",
  "formattedId": "09.005",
  "initialSituation": "<p>Le 24 avril 2009, la Délégation de surveillance de la NLFA (DSN) a adopté son rapport d'activité 2008. Il rend compte des principales observations de la DSN ainsi que de ses propositions, recommandations et prises de position adressées aux Commissions des finances, aux Commissions de gestion, aux Commissions des transports et des télécommunications et à la Délégation des finances.</p><p>Dans son dixième rapport d'activité, la DSN constate avec satisfaction que 2008 a été l'un des exercices les plus positifs depuis le début de la construction de cet \"ouvrage du siècle\" qu'est la NLFA. Depuis deux ans, la projection des coûts et des échéances est stable et les risques se sont légèrement contractés. Le nouveau crédit d'ensemble pour la NLFA est en vigueur depuis le 16 septembre 2008. </p><p>Recommandations de la DSN </p><p>Au cours de la période sous revue, la DSN a adressé deux recommandations à ses commissions mères. La première concernait le suivi parlementaire du transfert des infrastructures du BLS SA dans une nouvelle société de gestion du réseau (BLS Réseau SA) et la seconde la question d'une possible pression sur le trafic régional, dans le secteur des lignes d'accès à l'axe du Saint-Gothard. </p><p>Cinq autres recommandations ont en outre été adressées à des autorités fédérales ou à des organes ou personnes auxquels ont été confiées des tâches de la Confédération. Deux d'entre elles concernaient la création évoquée ci-dessus de la société BLS Réseau SA, une la mise en service et l'alimentation en courant de traction de l'axe du Saint-Gothard, une la clé de répartition ainsi que le transfert de propriété des équipements situés sur l'axe du Saint-Gothard qui ne sont pas directement nécessaires à l'exploitation ferroviaire, et la dernière la délimitation entre les projets NLFA et les projets connexes. (Source : communiqué de presse DSN, 29.04.2009)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-06-11T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 1,
          "date": "2009-09-25T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du 24 avril 2009 de la Délégation de surveillance de la NLFA des Chambres fédérales à l'attention des Commissions des finances, des Commissions de gestion et des Commissions des transports et des télécommunications concernant la haute surveillance sur la réalisation de la nouvelle ligne ferroviaire à travers les Alpes (NLFA) en 2008"
    }
  ],
  "proceedings": "<p>Les deux conseils ont réservé un accueil globalement favorable au rapport de la Délégation de surveillance de la NLFA.</p>",
  "title": "Haute surveillance sur la construction de la NLFA en 2008"
}