{
  "id": 20101092,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;48",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2703,
      "gender": "f",
      "id": 3900,
      "name": "Perrinjaquet Sylvie",
      "officialDenomination": "Perrinjaquet"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L05K0704020110",
      "name": "Weltwirtschaftsgipfel",
      "type": 1
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L05K1802040301",
      "name": "Luftverkehrskontrolle",
      "type": 1
    },
    {
      "key": "L04K18010105",
      "name": "internationaler Verkehr",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285711200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1290553200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-11-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2703,
        "gender": "f",
        "id": 3900,
        "name": "Perrinjaquet Sylvie",
        "officialDenomination": "Perrinjaquet"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1092",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bei Anlässen wie dem Frankophonie-Gipfel in Montreux oder dem World Economic Forum (WEF) in Davos wird durch entsprechenden Beschluss des Bundesrates der Luftraum teilweise gesperrt, was zur Einschränkung des Luftverkehrs in diesen Regionen führt. Die rechtliche Grundlage bildet die Verordnung vom 23. März 2005 über die Wahrung der Lufthoheit (SR 748.111.1). Davos und Montreux liegen nahe der Landesgrenze. Dies hat zur Folge, dass der zu schützende Luftraum landesübergreifend ist.</p><p>Gemäss internationaler Regelung ist jedoch jeder souveräne Staat für den Schutz des eigenen Luftraums zuständig. Während des Frankophonie-Gipfels hat sowohl Frankreich als auch die Schweiz den Schutz des eigenen Luftraums übernommen. Die Aussage, das VBS habe die französische Luftwaffe um Unterstützung gebeten, ist nicht richtig.</p><p>Während den Jahrestreffen des WEF wird der Luftverkehr über Davos jeweils durch entsprechenden Beschluss des Bundesrates eingeschränkt. Den Luftpolizeidienst in der Zone mit eingeschränktem Luftverkehr über Davos führt die Luftwaffe als alleinige Organisation mit den dafür notwendigen Mitteln durch.</p><p>Weil der Tagungsort Davos nahe der österreichischen Grenze liegt, ist für den Schutz des Luftraumes eine minimale Zusammenarbeit mit der österreichischen Luftwaffe notwendig. Seit 2004 entsenden die Schweiz und Österreich für die Dauer des WEF jeweils Verbindungsoffiziere in die Einsatzzentrale des Nachbarstaates und tauschen Informationen über die Luftlage aus. Eine darüber hinausgehende Zusammenarbeit, insbesondere im Sinne von grenzüberschreitenden Luftpolizeieinsätzen, gibt es nicht. Österreich schützt die Zone mit eingeschränktem Luftverkehr über Österreich mit eigenen Mitteln.</p><p>Im Bereich der Wahrung und des Schutzes der Lufthoheit kann jedoch nicht von einer Unterstützung gesprochen werden, da die Kantone im Gegensatz zur Luftwaffe über keine entsprechenden Mittel verfügen. Seit dem WEF 2003 unterstützt die Luftwaffe den Kanton Graubünden hingegen mit Leistungen im Bereich Lufttransport.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Zur Sicherstellung des Raumschutzes am Frankophonie-Gipfel in Montreux im Oktober 2010 hat das VBS die französische Luftwaffe um Unterstützung gebeten. Wie sieht die Situation für das WEF aus, das im Januar 2011 in Davos stattfindet? Dort wird die Armee den Kanton Graubünden insbesondere im Bereich der Wahrung und des Schutzes der Lufthoheit unterstützen. Muss der Bundesrat ebenfalls auf die Unterstützung durch die Luftwaffe eines unserer Nachbarländer zurückgreifen? Wenn ja, aus welchem Land?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "WEF 2011 in Davos. Unterstützung durch Flugzeuge der Nachbarländer"
    }
  ],
  "title": "WEF 2011 in Davos. Unterstützung durch Flugzeuge der Nachbarländer"
}