{
  "id": 20101100,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2611,
      "gender": "m",
      "id": 1158,
      "name": "Lang Josef",
      "officialDenomination": "Lang"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L05K0503010103",
      "name": "Verordnung",
      "type": 1
    },
    {
      "key": "L05K0701020102",
      "name": "Ausfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L04K10010503",
      "name": "Neutralität",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1290553200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-11-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1100",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La question d'une adaptation de l'ordonnance sur le matériel de guerre (OMG; RS 514.511) ne se pose pas aujourd'hui. Cela dit, le Conseil fédéral estime que les deux postulats Perrinjaquet 10.3507 et Frick 10.3622 sont une bonne occasion, deux ans après la modification de l'OMG, d'analyser les conséquences de l'introduction des critères d'exclusion en 2008. Cette analyse doit entre autres établir si les désavantages pour l'industrie de la sécurité et de l'armement invoqués par les auteurs des deux postulats existent bel et bien. Il est trop tôt pour dire si elle donnera lieu à des mesures et, le cas échéant, quelle forme elles prendront.</p><p>2. La révision des critères d'autorisation de l'OMG faisait suite à la recommandation de la Commission de gestion du Conseil national (CdG-CN), qui invitait le Conseil fédéral, dans son rapport du 7 novembre 2006 (rapport de la CdG-CN du 7 novembre 2006 intitulé \"Exécution de la législation sur le matériel de guerre: décisions du Conseil fédéral du 29 juin 2005 et réexportation d'obusiers blindés vers le Maroc\"), à préciser les critères applicables à l'octroi des autorisations d'exportation.</p><p>3. Le rapport que le Conseil fédéral présentera au Parlement pour donner suite aux deux postulats précités se penchera sur les conséquences des critères d'exclusion introduits dans l'OMG.</p><p>4./5. La comparaison des critères d'autorisation de l'OMG et de la pratique suisse en matière d'exportation avec ce qui est appliqué à l'étranger se basera sur un large éventail de données et sera établie de manière objective et compréhensible.</p><p>6. L'article 22 de la loi fédérale sur le matériel de guerre (RS 514.51) oblige le Conseil fédéral et les autorités chargées d'exécuter la législation sur le matériel de guerre à respecter, dans leurs décisions en matière d'autorisation, les obligations internationales qui découlent du droit de la neutralité pour la Suisse, et à se conformer aux principes de la politique de neutralité, qui sont l'un des fondements de la politique étrangère suisse. La politique touchant les exportations de matériel de guerre est menée dans le respect de ces principes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les postulats Perrinjaquet 10.3507 et Frick 10.3622 ont demandé que les désavantages subis par l'industrie suisse de la sécurité et de l'armement par suite de la révision de l'ordonnance sur le matériel de guerre (OMG) soient éliminés. Dans sa réponse à ces deux postulats, le Conseil fédéral s'est dit prêt à examiner les critères fixés à l'article 5 OMG quant à leurs effets sur les différences entre la pratique d'autorisation suisse et la pratique d'autorisation des Etats de l'UE, ce qui donnait lieu de penser que le Conseil fédéral comptait réviser de nouveau l'OMG.</p><p>1. Le Conseil fédéral a-t-il l'intention d'engager une nouvelle révision de l'OMG? Cette révision se traduira-t-elle par une suppression des motifs s'opposant à l'octroi de toute autorisation d'exportation (\"critère d'exclusion\") introduits il y a deux ans?</p><p>2. Les \"critères d'exclusion\" fixés à l'article 5 OMG lui ont servi d'arguments lors de la campagne de votation relative à l'initiative \"pour l'interdiction d'exporter du matériel de guerre\". Ont-ils été inscrits dans l'ordonnance dans la seule perspective de cette campagne?</p><p>3. Les deux postulats précités parlent des \"dispositions draconiennes\" que constituent les critères précités. Quelles demandes d'exportation et combien de demandes ont-elles été rejetées sur la base de ces critères? Le Conseil fédéral pense-t-il lui aussi qu'il s'agit là de \"dispositions draconiennes\"?</p><p>4. Ces postulats demandent que la réglementation suisse soit comparée avec celle de l'UE. Le Conseil fédéral tiendra-t-il compte, dans cette comparaison, de la différence artificielle faite par la Suisse entre \"matériel de guerre\" et \"biens militaires spécifiques\", différence qui n'a cours dans aucun autre pays européen? Envisage-t-il également de comparer la pratique suisse d'exportation de biens militaires spécifiques avec la pratique d'exportation d'autres pays européens?</p><p>5. Avec quels pays le Conseil fédéral compte-t-il comparer le régime et la pratique d'exportation de la Suisse? Les comparera-t-il avec ceux de pays comme le Danemark, qui n'exporte aucun matériel d'armement?</p><p>6. Considère-t-il que le seul principe de neutralité impose à la Suisse une politique d'exportation plus restrictive?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Va-t-on vers une nouvelle révision de l'ordonnance sur le matériel de guerre?"
    }
  ],
  "title": "Va-t-on vers une nouvelle révision de l'ordonnance sur le matériel de guerre?"
}