{
  "id": 20101038,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2274,
      "gender": "m",
      "id": 28,
      "name": "Bortoluzzi Toni",
      "officialDenomination": "Bortoluzzi"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L06K140201010101",
      "name": "Alkohol",
      "type": 1
    },
    {
      "key": "L07K14020101010101",
      "name": "Alkoholkonsum",
      "type": 1
    },
    {
      "key": "L05K0703050101",
      "name": "Aktionsprogramm",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L05K0105050702",
      "name": "Prävention",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L05K0802030201",
      "name": "Aufgabenüberprüfung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-06-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1275602400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1038",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Fokus des Nationalen Programms Alkohol 2008-2012 (NPA) steht nicht der Alkoholkonsum per se, sondern die Reduktion des problematischen Alkoholkonsums und der negativen Auswirkungen eines solchen Konsums auf das persönliche und gesellschaftliche Umfeld. Von problematischem Konsum wird gesprochen, wenn durch das Konsumieren von Alkohol die eigene Gesundheit oder diejenige anderer Personen erheblich gefährdet wird und entsprechende Schäden in Kauf genommen oder verursacht werden. Jährlich sterben mehr als 2000 Menschen an den gesundheitlichen Folgen des problematischen Alkoholkonsums, und täglich werden im Durchschnitt sechs Jugendliche und junge Erwachsene wegen Alkoholvergiftung oder Abhängigkeit in ein Spital eingeliefert. Gewalt, Verletzungen und Unfälle finden oft unter Einwirkung von Alkohol statt. So geschieht beispielsweise jeder sechste Strassenverkehrsunfall mit Todesfolge unter Alkoholeinfluss.</p><p>1.-4. Mit Bundesratsbeschluss vom 18. Juni 2008 hat der Bundesrat klare Prioritäten in der Alkoholpolitik gesetzt: Die Effizienz und Effektivität der Aktivitäten im Bereich der Alkoholprävention sollen optimiert werden mit dem Ziel, den problematischen Alkoholkonsum und dessen negative Auswirkungen auf das öffentliche Leben und die Volkswirtschaft zu reduzieren. Der Fokus des NPA liegt einerseits auf der Koordination und Unterstützung der Aktivitäten verschiedener Akteure (Institutionen, Kantone), um die gesamte Spannweite der Alkoholprävention von der Gesundheitsförderung/Früherkennung bis hin zur Behandlung und Therapie optimal abdecken zu können. Dazu werden u. a. Projekte finanziert und wird Expertenwissen zur Verfügung gestellt. Andererseits steht der Vollzug der bestehenden gesetzlichen Bestimmungen im Vordergrund. Um das Abgabeverbot von Alkohol an Jugendliche wirksamer umzusetzen, wurde beispielsweise ein Handbuch erarbeitet, welches Anleitungen zur Durchführung von Testkäufen zur Verfügung stellt. Zu den Testkäufen wurden regionale Schulungsworkshops durchgeführt. Das Handbuch ist auf der Internetseite des Bundesamtes für Gesundheit (BAG) erhältlich.</p><p>Das NPA wird durch das BAG in Zusammenarbeit mit der Eidgenössischen Alkoholverwaltung (EAV), mit der Eidgenössischen Kommission für Alkoholfragen (EKAL), mit der Konferenz der kantonalen Gesundheitsdirektorinnen und -direktoren (GDK) und unter dem Einbezug weiterer Akteure umgesetzt. Nach einer Bestandesaufnahme und Bedarfsanalyse wurde mit der Umsetzung unterschiedlicher Aktivitäten begonnen. So werden heute u. a. Projekte und Aktivitäten in folgenden Bereichen durchgeführt: Verbesserung der Vollzugskontrolle der Jugendschutzbestimmungen, Prävention an Schulen und im ausserschulischen Bereich, Verbesserung der Sicherheit im Strassenverkehr, Projekte zur Verminderung der Alkoholprobleme am Arbeitsplatz, Optimierung der Behandlungsangebote für Personen mit Alkoholproblemen, Intensivierung der Zusammenarbeit zwischen Kantonen und Bund sowie systematische Unterstützung der kantonalen Verantwortlichen für Alkoholpolitik (u. a. mit Tagungen und Informationsaustausch), Übersicht über die kantonalen Regelungen mit interaktiver Kantonskarte.</p><p>5./6. Im Rahmen der Umsetzung des NPA werden Projekte finanziell unterstützt, welche die folgenden Bedingungen erfüllen: Sie müssen einen Beitrag zur Erreichung der Ziele des NPA leisten und den anerkannten Qualitätsstandards für die Präventionsarbeit entsprechen. Damit wird ein systematischer und kohärenter Ressourceneinsatz für Tätigkeiten im Sinne der Alkoholprävention gefördert.</p><p>Beispielsweise wurden bislang folgende Projekte finanziell unterstützt: Alkohol am Arbeitsplatz (Blaues Kreuz), Alkoholprävention im Bereich Sport (Swiss Olympic), Alkoholprävention an Schulen für die Zielgruppe der Teenager (Schweizerische Fachstelle für Alkohol- und andere Drogenprobleme; Sucht Info Schweiz), Nationaler Aktionstag zu Alkoholproblemen (Fachverband Sucht und Sucht Info Schweiz).</p><p>7./8. Der Bundesrat hat das EDI/BAG beauftragt, in Zusammenarbeit mit dem EFD/EAV und der GDK für die Umsetzung des NPA zu sorgen und die Koordination mit den Kantonen sicherzustellen. Die Führung und Kontrolle des NPA obliegt der strategischen Leitung, bestehend aus Vertretern von BAG, EAV, GDK und EKAL.</p><p>Das Programm wird systematisch und in angemessenem Umfang auf seine Zweckmässigkeit und Wirkung hin überprüft. Das BAG führt ein regelmässiges Controlling sowie eine jährliche Prozessevaluation durch eine interne Kompetenzstelle durch. Vor Ablauf des Programms wird das NPA von einer unabhängigen externen Stelle evaluiert werden. Über die Ergebnisse der Evaluation wird dem Bundesrat vor Ablauf des Programms Bericht erstattet.</p><p>9. Das NPA wurde in einem partizipativen Prozess unter Einbezug öffentlicher und privater Stellen erarbeitet. Einbezogen wurden u. a. die Kantone, politische Parteien, verschiedene Nichtregierungsorganisationen sowie Wirtschaftsorganisationen. In die Entscheidfindung hingegen sind private Stellen nicht eingebunden; die Führung und Kontrolle des NPA obliegt der strategischen Leitung, somit dem Bund und den Kantonen.</p><p>10./11. Beim NPA handelt es sich um ein umfassendes Programm mit verschiedenen Handlungsfeldern, welches von einer breiten Trägerschaft umgesetzt wird. Es baut auf wissenschaftlichen Erkenntnissen auf und deckt zentrale Bereiche der Alkoholprävention ab. Das Programm antwortet auf ein bestehendes gesellschaftliches Problem; es hat zum Ziel, die durch den problematischen Alkoholkonsum verursachten Schäden auf die individuelle Gesundheit und die Gesellschaft zu reduzieren (vgl. Einleitung). Ein Verzicht auf das NPA würde einen Verzicht auf zielgerichtetes Handeln und auf eine effiziente Koordination der Aktivitäten von Bund, Kantonen und Privaten bedeuten. Das NPA dient einer wirksameren Prävention: Krankheitslast, verfrühte Todesfälle, alkoholbedingte Gewalt und Verkehrsunfälle können reduziert werden. Längerfristig kann Prävention die Zunahme der Gesundheitskosten dämpfen.</p><p>Der Bundesrat erachtet das NPA als geeignetes Instrument für eine koordinierte, kohärente und wirkungsvolle Alkoholpolitik und zur Gesunderhaltung der Bevölkerung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Juni 2008 hat der Bundesrat das Nationale Programm Alkohol 2008-2012 (NPA) verabschiedet. Der Bundesrat hat das Programm auf den besseren Vollzug des geltenden Rechts beschränkt. Das entsprach nicht den Intentionen der Initiatoren. Ihre Absichten umfassten seinerzeit Verkaufsverbote, Steuererhöhungen, Werbebeschränkungen und die Erhöhung des Abgabealters. Seit dem Beschluss des Bundesrates herrscht völlige Funkstille zum NPA. Auf der Homepage sind seither keinerlei Aktualisierungen vorgenommen worden. Es werden keinerlei Aktivitäten publiziert. Daher bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Was ist in Sachen NPA seit dem Bundesratsbeschluss vom Juni 2008 passiert?</p><p>2. Existiert das NPA noch?</p><p>3. Gibt es Aktivitäten, und wenn ja, welche? Welche Ziele werden verfolgt?</p><p>4. Ist der Bundesrat sicher, dass im Rahmen des NPA ausschliesslich am besseren Vollzug des geltenden Rechts gearbeitet wird?</p><p>5. Wer kann sich um Subventionen wofür bewerben?</p><p>6. Wer erhält Subventionen für welchen Zweck?</p><p>7. Wer trägt die Verantwortung für das NPA?</p><p>8. Wer kontrolliert die Ergebnisse?</p><p>9. Sind die Alkoholproduzenten und Verkaufsstellen in die NPA-Entscheidfindung eingebunden? Wenn ja, in welcher Form?</p><p>10. Könnte angesichts des Umstandes, dass das NPA seit zwei Jahren aktivitätenlos geblieben ist, im Rahmen des laufenden Entlastungsprogramms nicht ersatzlos darauf verzichtet werden?</p><p>11. Falls das NPA ersatzlos gestrichen würde, was wären die Konsequenzen für die Bürger? Welche negativen Folgen hätte dies?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sinnlose Verschleuderung von Steuergeldern beim NPA"
    }
  ],
  "title": "Sinnlose Verschleuderung von Steuergeldern beim NPA"
}