{
  "id": 20101110,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "QU",
    "id": 19,
    "name": "Question urgente"
  },
  "author": {
    "councillor": {
      "code": 2605,
      "gender": "m",
      "id": 1126,
      "name": "Hutter Markus",
      "officialDenomination": "Hutter Markus"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-12-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L05K1101010104",
      "name": "IWF",
      "type": 1
    },
    {
      "key": "L07K07030402040101",
      "name": "Kapitalerhöhung",
      "type": 1
    },
    {
      "key": "L04K11020302",
      "name": "Finanzhilfe",
      "type": 1
    },
    {
      "key": "L05K0703040303",
      "name": "Unternehmensleitung",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L04K11010105",
      "name": "Finanzkrise",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-01-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1291849200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1294786800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-01-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1110",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'adhésion de la Suisse en 1992 aux Institutions de Brettons Woods, c'est-à-dire à la Banque mondiale et au Fonds monétaire international (FMI), est fondée sur une décision populaire. Dans le message relatif à cette adhésion, le Conseil fédéral exprimait son intention d'obtenir pour la Suisse un siège d'administrateur tant au FMI qu'à la Banque mondiale. Sur la base des droits de votes et des quotes-parts de l'époque, ainsi que de circonstances uniques, la Suisse est parvenue à constituer un groupe de pays et à en prendre la présidence.</p><p>Conformément aux élections qui ont eu lieu au sein du conseil d'administration du FMI en novembre 2010, la composition de cet organe demeurera inchangée jusqu'en 2012. La Suisse exerce jusque là la présidence d'un groupe de vote tant au FMI qu'à la Banque mondiale et dispose ainsi de manière permanente d'un administrateur dans les deux institutions.</p><p>A la fin de l'année 2012, les droits de votes et les quotes-parts de nombreux pays développés seront proportionnellement revues à la baisse. Le FMI tient ainsi compte du poids politico-économique des pays émergents tels que la Chine et le Brésil, mais également la Turquie et d'autres pays émergents. Il s'ensuit que la Suisse rétrogradera, par rapport à la situation actuelle, du 14e au 19e rang du classement des pays par droits de votes et par quotes-parts.</p><p>Il sera par conséquent plus difficile pour la Suisse de faire valoir un droit à une présidence sans partage au sein d'un groupe de pays, d'autant plus que dorénavant, sur la base de la réforme de la gouvernance décidée par le FMI, deux pays émergents obtiendront la présidence d'un groupe de vote. De ce fait, pour un nombre de sièges inchangé, deux pays européens développés perdront la présidence d'un groupe de vote.</p><p>Le Conseil fédéral estime que la représentation d'un pays au sein du conseil d'administration doit être déterminée en fonction du poids économique, de l'importance systémique du secteur financier et de la monnaie ainsi que de la contribution au financement du FMI du pays en question. Selon ces critères, la revendication de la Suisse à une représentation permanente au sein du conseil d'administration du FMI demeure pleinement justifiée. Même dans ces conditions difficiles, le Conseil fédéral poursuit donc activement l'objectif consistant à défendre au mieux les intérêts de la Suisse au sein du FMI.</p><p>C'est la raison pour laquelle, dans les circonstances actuelles, il est primordial que la Suisse se profile comme un partenaire fiable aux yeux de la communauté des Etats, notamment en temps de crise. Les contributions proposées par le Conseil fédéral à l'aide spéciale au FMI ainsi qu'aux nouveaux accords d'emprunt et au fonds fiduciaire pour la réduction de la pauvreté et pour la croissance tiennent compte de la responsabilité de la Suisse en tant que pays d'importance systémique et président d'un groupe de vote. Il importe à cet égard de relever que les éventuels crédits accordés au FMI dans le cadre de l'aide spéciale et des nouveaux accords d'emprunt sont rémunérés aux conditions du marché et que le FMI s'est toujours acquitté de ses dettes jusqu'ici. L'attribution de ressources financières au FMI est un élément crucial pour assurer la position de la Suisse au-delà de l'année 2012. En effet, les droits de vote dépendent directement du montant de la quote-part du pays. Le Conseil fédéral a, par conséquent, l'intention de présenter aux chambres, durant la première moitié de l'année 2011, un message concernant la participation de la Suisse à l'augmentation des droits de vote et des quotes-parts au FMI.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral partage-t-il l'avis selon lequel le peuple suisse verrait d'un oeil extrêmement critique la présence de la Suisse au Fonds monétaire international (FMI) et les augmentations de capital annoncées si notre pays devait perdre son siège au conseil d'administration du FMI?</p><p>L'Europe est confrontée à une montagne de dettes qui va provoquer de grands réaménagements sur le continent. La Suisse, qui fait partie des quelques pays dont les finances sont saines, est appelée à participer à des augmentations de capital du FMI qui serviront à sauver certains Etats européens et leurs banques de la faillite. Il n'y a rien à objecter à cela. En revanche, il n'est guère admissible que des Etats européens se permettent d'attaquer le groupe que représente la Suisse au FMI dans le but de lui faire perdre son siège alors que le président Sarkozy vient de l'inviter à la préparation du prochain sommet du G-20. La population n'est pas dupe et n'acceptera pas que de nouveaux prêts soient accordés au FMI si la Suisse devait perdre son siège d'administrateur. Dans ce cas, le retrait de la Suisse du FMI et de la Banque mondiale ne sera plus demandé des seuls gauchistes pourfendeurs de la globalisation. Une majorité du peuple pourrait bien y souscrire aussi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Qui paie commande, un principe qui vaut également pour la Suisse au sein du FMI"
    }
  ],
  "title": "Qui paie commande, un principe qui vaut également pour la Suisse au sein du FMI"
}