{
  "id": 20101075,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;09",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2672,
      "gender": "f",
      "id": 3869,
      "name": "Bänziger Marlies",
      "officialDenomination": "Bänziger"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L04K04020307",
      "name": "militärische Ausbildung",
      "type": 1
    },
    {
      "key": "L05K0402040402",
      "name": "Pilatus Porter",
      "type": 1
    },
    {
      "key": "L04K18040106",
      "name": "Luftraum",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L05K0807020102",
      "name": "Vernehmlassungsverfahren",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-08-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1282082400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-08-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1075",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweizer Luftwaffe beabsichtigt, Ende Oktober 2010 die Ausbildungsflüge mit ihren Pilatus-PC-21-Flugzeugen wieder aufzunehmen. Bereits heute kann die Luftwaffe in den fraglichen Gebieten unter Einhaltung der allgemeinen Verkehrsregeln für Luftfahrzeuge ohne besondere Bewilligungen operieren.</p><p>Die aktuelle Anhörung betrifft ein Flugbeschränkungsgebiet, in dem die Luftwaffe ihren Trainingsbetrieb mit PC-21-Flugzeugen durchführen will. Aufgrund des Trainingsbetriebes mit schnellen Flugmanövern, hohen Vertikalgeschwindigkeiten sowie der vollen Konzentration der Besatzung auf die Bedienung der Fluginstrumente ist nicht auszuschliessen, dass die PC-21-Flugzeuge die vorgeschriebenen Mindestabstände zu zivilen Flugzeugen unterschreiten könnten. Es sind deshalb die geeigneten Massnahmen zu treffen, damit die Sicherheit im Luftraum gewährleistet ist und es zu keinen unkontrollierten Annäherungen zwischen PC-21-Flugzeugen im Trainingsflugbetrieb und zivilen Flugzeugen kommen kann.</p><p>Die erwähnten Massnahmen betreffen vorab die Luftraumnutzer, weshalb sich die Anhörung vor allem auch an diese richtet. Das Bazl schickt die Anhörungsunterlagen aber auch an die betroffenen Kantonsregierungen, welche entscheiden, wieweit sie ihre Stellungnahme kantonsintern abstützen wollen. Zudem stellt das Amt die Anhörungsunterlagen weiteren Interessenten auf Anfrage zu.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit Datum vom 17. Juni 2010 schreibt das Bazl, dass die Luftwaffe wiederum eigene Lufträume für die Schulung mit PC-7-Flugzeugen beansprucht.</p><p>Das Bazl hatte im August 2008 auf Antrag der Luftwaffe zwei entsprechende Lufträume in der Ostschweiz und im Gebiet Berner Oberland/Innerschweiz befristet für ein Jahr festgelegt. Über einen dritten Luftraum im Jura verfügte die Luftwaffe bereits. Seit September 2009 führt die Luftwaffe weniger Flüge mit den PC-21-Maschinen durch, weshalb sich vorübergehend keine Einschränkungen für den zivilen Luftverkehr aufdrängten.</p><p>Der Trainingsraum \"Hohgant\" umfasst das Gebiet zwischen Thun, Susten, Buochs und Wolhusen, der Raum \"Speer\" ist zwischen Glarus, der liechtensteinischen Grenze, Urnäsch und Schänis situiert. Die Untergrenze der beiden Lufträume liegt bei 10 000 Fuss (rund 3000 Meter) über Meer, die Obergrenze bei 18 000 Fuss (knapp 5500 Meter). Im nichtkontrollierten und nichteingeschränkten Luftraum können im Sichtflug verkehrende Piloten normalerweise bis auf eine Höhe von 13 000 Fuss (rund 4000 Meter) frei fliegen.</p><p>Das Bazl gibt die von der Luftwaffe beantragte Festlegung der Trainingsräume bei den Luftfahrtkreisen in eine Vernehmlassung. Diese Praxis wendet das Amt bei jeder Anpassung der Luftraumstruktur in der Schweiz an. Die Luftfahrtakteure haben bis Mitte Juli Zeit, Stellung zu nehmen.</p><p>Nun stellt sich die Frage, wen das Bazl meint, wenn es von den Luftfahrtkreisen spricht.</p><p>Ist das Bazl bereit, auch die lokalen Fluglärmgruppen (namentlich den Schutzverband der Bevölkerung um den Flugplatz Buochs, SBFB) zu Vernehmlassungen einzuladen und mit den entsprechenden Unterlagen zu bedienen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vernehmlassung zur Festlegung der Lufträume für PC-7-Schulung"
    }
  ],
  "title": "Vernehmlassung zur Festlegung der Lufträume für PC-7-Schulung"
}