{
  "id": 20101084,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;15",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-09-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L06K120205010504",
      "name": "Presseunternehmen",
      "type": 1
    },
    {
      "key": "L05K0703010201",
      "name": "Unternehmenszusammenschluss",
      "type": 1
    },
    {
      "key": "L04K07030102",
      "name": "Konzentration wirtschaftlicher Macht",
      "type": 1
    },
    {
      "key": "L05K0703010206",
      "name": "Unternehmensgruppe",
      "type": 1
    },
    {
      "key": "L04K12020501",
      "name": "Massenmedium",
      "type": 1
    },
    {
      "key": "L05K0703060301",
      "name": "Grossunternehmen",
      "type": 2
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 2
    },
    {
      "key": "L04K07030403",
      "name": "Unternehmenspolitik",
      "type": 2
    },
    {
      "key": "L05K1104030102",
      "name": "Verschuldung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-12-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1284933600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1291330800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1084",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral estime compréhensible que l'importance toujours plus marquée d'Editions Suisses Holding (ESH) sur le marché de la presse en Suisse occidentale suscite des inquiétudes. Il conçoit également que les liens entre ESH et le groupe français, Groupe Hersant Media (GHM), puissent éveiller des craintes, surtout maintenant que l'on sait que GHM se trouve dans une situation économique difficile. Toutefois, il ne veut pas spéculer sur les éventuelles répercussions de ces difficultés sur ESH et, partant, sur le marché des médias en Suisse romande.</p><p>Alors que la Constitution fédérale (RS 101) soumet la réglementation des médias audiovisuels à la compétence de la Confédération (art. 93), elle ne précise rien de tel pour la presse écrite, et se limite à protéger la liberté de la presse en tant que partie intégrante de la liberté des médias (art. 17). Dès lors, les autorités ne peuvent prendre des mesures directes ou intervenir afin de garantir ou de préserver la diversité actuelle des médias et des opinions que dans le domaine des médias électroniques, et non dans celui de la presse.</p><p>Si le marché de la presse en Suisse romande devait prendre un tournant non souhaitable, le Conseil fédéral ne disposerait donc d'aucune base juridique pour intervenir. Suivant l'évolution des choses, par exemple en cas de transfert ou de concentration d'entreprises, il appartiendrait à la Commission de la concurrence d'examiner la situation sous l'angle de la concurrence.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Editions Suisses Holding (ESH) poursuit son implantation dans le paysage médiatique de Suisse romande, avec l'acquisition de plusieurs titres, dont les plus importants sont \"La Côte\", \"L'Express\", \"L'Impartial\" et désormais \"Le Nouvelliste\". Au-delà des problématiques éditoriales posées par cette concentration de la presse et déjà amplement discutées par ailleurs, je pose au Conseil fédéral la question suivante.</p><p>ESH appartient à Monsieur Philippe Hersant, par ailleurs également principal actionnaire et président du conseil de surveillance du Groupe Hersant Media (GHM), qui possède en France nombre de titres de presse payante et gratuite, ainsi que des radios et télévisions locales. Cet empire semble toutefois bien fragile puisqu'il aurait accumulé une dette de plusieurs centaines de millions de francs, au point d'avoir récemment dû céder ses participations dans plusieurs sociétés. Si ESH et GHM sont officiellement indépendants l'un de l'autre, il n'empêche que les créanciers de GHM commencent à s'intéresser, selon des informations de la presse française, aux activités fructueuses de Monsieur Hersant en Suisse.</p><p>Comment le Conseil fédéral évalue-t-il les conséquences de cette situation pour les titres romands d'ESH?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Philippe Hersant et ses sociétés. Dette en France, fortune en Suisse?"
    }
  ],
  "title": "Philippe Hersant et ses sociétés. Dette en France, fortune en Suisse?"
}