{
  "id": 20101088,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-09-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L03K090402",
      "name": "Parlamentarische Versammlung des Europarates",
      "type": 1
    },
    {
      "key": "L03K090408",
      "name": "Ministerkomitee des Europarates",
      "type": 1
    },
    {
      "key": "L04K08020310",
      "name": "Reform",
      "type": 1
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 1
    },
    {
      "key": "L05K0802031001",
      "name": "institutionelle Reform",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285538400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1289948400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-11-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1088",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral se félicite de la résolution no 1688 (2009) de l'Assemblée parlementaire du Conseil de l'Europe, dont le contenu correspond en grande partie à la position suisse en la matière. Néanmoins, le Conseil fédéral n'a pas donné suite à ces propositions au sein du Comité des ministres.</p><p>2. Le Conseil fédéral n'a pas l'intention de donner suite aux propositions de cette résolution au sein du Comité des ministres. En effet, le Comité des ministres ne répond pas aux résolutions de l'Assemblée parlementaire, mais entre uniquement en matière concernant ses recommandations. Alors que les recommandations de l'Assemblée parlementaire s'adressent au Comité des ministres, les résolutions engagent uniquement l'Assemblée parlementaire elle-même.</p><p>3. Le Conseil fédéral attache une grande importance à la réforme de l'ONU, qui donnera à l'Organisation les moyens de relever les défis du XXIe siècle et renforcera sa légitimité unique au monde. Le Comité des ministres ne répondant qu'aux recommandations de l'Assemblée parlementaire, mais pas à ses résolutions, il n'a pas donné autrement suite aux propositions de réforme soumises par l'Assemblée parlementaire. Néanmoins, la plupart des Etats membres du Conseil de l'Europe participent déjà activement aux divers processus de réforme touchant à l'ONU.</p><p>Depuis son adhésion, la Suisse s'est toujours pleinement engagée en faveur de la réforme de l'ONU. Elle le fait de préférence en association avec d'autres Etats, en choisissant ses partenaires en fonction des thèmes traités. Les alliances transrégionales se sont révélées un vecteur efficace pour faire avancer les réformes, eu égard aux divergences parfois profondes entre les groupes d'Etats liées à leur position socioéconomique dans le monde ou leur appartenance à différents ensembles géographiques.</p><p>La Suisse s'emploie ainsi à améliorer les méthodes de travail du Conseil de sécurité au sein d'une initiative commune, baptisée S5 ou Small Five, aux côtés du Costa Rica, de la Jordanie, du Liechtenstein et de Singapour; cette initiative vise à améliorer la transparence et l'obligation d'informer du Conseil de sécurité, à mieux associer à ses décisions les Etats qui n'y siègent pas et à limiter le droit de veto. Une autre initiative, lancée en 2008 avec le Danemark, l'Allemagne, le Liechtenstein et les Pays-Bas, tend à mieux faire respecter les principes de l'Etat de droit dans le régime des sanctions contre Al-Qaida et les talibans; le Costa Rica, la Belgique, la Finlande et la Norvège se sont également associés à cette initiative en 2009. Le Conseil de sécurité a entre-temps créé le Bureau du médiateur, auquel les personnes physiques et morales peuvent s'adresser lorsqu'elles estiment figurer à tort sur la liste de sanctions - ce qui représente une amélioration de la situation juridique des personnes physiques ou morales touchées par des sanctions internationales.</p><p>Dans le cadre de l'examen du Conseil des droits de l'homme, la Suisse s'engage en faveur de l'amélioration des mécanismes existants du conseil et à une meilleure protection des victimes de violations des droits humains. La Suisse oeuvre notamment pour cela dans un groupe transrégional de 15 pays - parmi lesquels figurent la Corée du Sud, les Etats-Unis d'Amérique, le Mexique, le Nigéria et l'Ukraine.</p><p>On peut encore évoquer dans ce contexte la réforme de la gestion et des processus budgétaires de l'ONU. La Suisse promeut activement divers projets de réforme avec ses partenaires du \"Groupe de Genève\" composé des plus gros contributeurs à l'institution. Elle procède en outre à des échanges suivis à ce sujet avec le Secrétariat de l'ONU. Ces exemples montrent que la Suisse s'engage aux côtés de divers partenaires, choisis selon le thème, pour apporter à l'ONU une contribution utile au débat sur la réforme.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans son intervention devant l'Assemblée générale des Nations Unies, le 23 septembre 2010, la présidente de la Confédération a plaidé avec force pour une réforme de l'organisation internationale. Son discours s'inscrit dans la continuité du document 12018 (résolution no 1688) de l'Assemblée parlementaire du Conseil de l'Europe (APCE), établi l'an dernier.</p><p>Cependant, la présidente de la Confédération n'a rien dit sur la manière dont la Suisse pourrait amener l'ONU à engager des réformes qui se font attendre depuis si longtemps. La résolution de l'APCE propose quant à elle une action coordonnée des 47 Etats les plus engagés du Conseil de l'Europe; or trois de ces Etats font partie du groupe des cinq membres permanents du Conseil de sécurité de l'ONU.</p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. La Suisse a-t-elle porté devant le comité des ministres les propositions de l'Assemblée parlementaire pour les retravailler?</p><p>2. Le Conseil fédéral a-t-il l'intention de le faire au cours des prochains mois?</p><p>3. Comment et avec qui le Conseil fédéral pense-t-il intervenir de sorte que l'ONU trouve la force d'engager les réformes les plus urgentes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plaidoyer pour une réforme de l'ONU. Avec quels partenaires?"
    }
  ],
  "title": "Plaidoyer pour une réforme de l'ONU. Avec quels partenaires?"
}