{
  "id": 20101067,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2605,
      "gender": "m",
      "id": 1126,
      "name": "Hutter Markus",
      "officialDenomination": "Hutter Markus"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L04K18030102",
      "name": "Strassennetz",
      "type": 1
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276725600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1282687200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-08-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1067",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a mis en consultation son projet d'adaptation de l'arrêté fédéral sur le réseau des routes nationales au second semestre 2008. Dans le nouvel arrêté fédéral, il prévoit l'intégration de 400 kilomètres de routes existantes dans le réseau des routes nationales. Il propose en outre que les coûts supportés par la Confédération pour l'aménagement, l'exploitation et l'entretien des tronçons concernés soient entièrement compensés par les cantons, au moyen d'une réduction des contributions au financement de mesures autres que techniques ainsi que des contributions globales versées par la Confédération pour les routes principales. Les cantons ont largement rejeté ce dernier point.</p><p>En vue de faire avancer le projet, la Confédération a présenté trois options de financement à la fin de l'année 2008, dans le cadre de la consultation sur le message relatif au programme de suppression des goulets d'étranglement du réseau des routes nationales et à l'allocation des moyens financiers nécessaires. Suite à l'analyse des résultats de la consultation et après d'intenses discussions entre représentants de la Confédération et représentants des cantons, un groupe de travail mixte a été chargé d'élaborer un modèle de compensation partielle. Les propositions faites dans ce cadre ont été examinées et complétées par le Département fédéral de l'environnement, des transports, de l'énergie et de la communication ainsi que par le Département fédéral des finances, si bien que ce sont quatre options de financement qui ont été soumises aux cantons en été 2010, lors d'une audition. Le Conseil fédéral décidera de la suite de la procédure durant la seconde moitié de l'année, sur la base des résultats de l'audition.</p><p>2. L'autoroute du Glattal constitue un complément de réseau, qui doit être intégré dans l'arrêté fédéral sur le réseau des routes nationales par les chambres. De vastes études préliminaires sont requises à cette fin: elles doivent déterminer le tracé le plus adapté de l'autoroute et en démontrer la faisabilité. L'étude de l'Office fédéral des routes relative à la région Glattal-Winterthour a été lancée début 2010 et devrait être terminée d'ici à 2012. En cas de reprise de l'autoroute dans l'arrêté fédéral sur le réseau des routes nationales par les Chambres fédérales, il faudrait ensuite procéder conformément aux étapes habituelles de conception puis réaliser les travaux de construction, ce qui nécessiterait plusieurs années. Par conséquent, la mise en service de l'autoroute du Glattal ne peut être attendue avant 2030.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Quand le Conseil fédéral pense-t-il régler la question du financement du réseau des routes nationales?</p><p>2. Quel calendrier prévoit-il pour la planification et la construction de l'autoroute du Glattal?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Arrêté fédéral sur le réseau des routes nationales. Financement"
    }
  ],
  "title": "Arrêté fédéral sur le réseau des routes nationales. Financement"
}