{
  "id": 20101000,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 1
    },
    {
      "key": "L04K07050301",
      "name": "öffentliches Bauwesen",
      "type": 1
    },
    {
      "key": "L04K01020409",
      "name": "öffentliche Infrastruktur",
      "type": 1
    },
    {
      "key": "L03K130204",
      "name": "Schule",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-04-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1267484400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1272405600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-04-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1000",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Bis heute konnten von dem für die BFI-Periode 2008-2011 verfügbaren Verpflichtungskredit von 125 Millionen Franken rund 49 Millionen Franken verpflichtet werden. Die grössten Beiträge gingen an den Neubau des Fachhochschulzentrums St. Gallen der Fachhochschule Ostschweiz (24 Millionen Franken) und an den Mieterausbau und die Erstausstattung der Zürcher Hochschule der Künste (Campus Toni-Areal) der Zürcher Fachhochschule (20 Millionen Franken). Da es aufgrund verschiedenster Faktoren zu Bauverzögerungen gekommen ist, konnten in den Jahren 2008 und 2009 nur 7,6 Millionen anstatt der geplanten und im Voranschlag 2008 bzw. 2009 eingestellten 42 Millionen Franken ausbezahlt werden. Seit dem Jahr 2008 wurden folgende Zahlungen geleistet:</p><p>- Fachhochschule Westschweiz (HES-SO), Neuenburg: 1,4 Millionen Franken;</p><p>- Berner Fachhochschule (BFH), Bern: 1,6 Millionen Franken;</p><p>- Fachhochschule Zentralschweiz (FHZ), Horw: 0,5 Millionen Franken;</p><p>- Fachhochschule Ostschweiz (FHO), Chur: 0,1 Millionen Franken;</p><p>- Fachhochschule Ostschweiz (FHO), St. Gallen: 0,5 Millionen Franken;</p><p>- Fachhochschule Ostschweiz (FHO), Rapperswil: 0,3 Millionen Franken;</p><p>- Fachhochschule Nordwestschweiz (FHNW), Basel: 0,4 Millionen Franken;</p><p>- Zürcher Fachhochschule (ZFH), Wädenswil: 1,1 Millionen Franken;</p><p>- Zürcher Fachhochschule (ZFH),  Winterthur: 1,7 Millionen Franken.</p><p>Die Bundesbeiträge werden aufgrund von Teilabrechnungen ausbezahlt, wobei maximal 80 Prozent des zugesicherten Beitrags ausbezahlt werden können. Die Schlusszahlung erfolgt nach Vorliegen der Endabrechnung des Bauvorhabens. Bei grösseren Projekten verteilen sich die Zahlungen dem Baufortschritt entsprechend auf mehrere Jahre.</p><p>2. Sämtliche Gesuche für Bauvorhaben werden einerseits durch die strategischen Organe der Trägerschaften der Fachhochschulen beurteilt und andererseits vom zuständigen Bundesamt für Berufsbildung und Technologie (BBT) geprüft. Die unter Punkt 1 erwähnten Standorte Neuenburg, Bern, St. Gallen und Winterthur setzen angestrebte Standortkonzentrationen um (Campusbildung). Bei den übrigen Projekten handelt es sich um Erneuerungen und Erweiterungen von unbestrittenen Standorten. Sämtliche Bauvorhaben entsprechen den Vorgaben des Bundes an eine effiziente Ausnützung und Bewirtschaftung. Die Campusbildung vereinfacht zudem die Führung und Organisation einer Fachhochschule.</p><p>3. Bis Ende der BFI-Periode 2008-2011 sind weitere Verpflichtungen geplant. Gegenwärtig werden folgende Gesuche um grössere Bauvorhaben vom BBT geprüft: Lausanne (Umbau Ecole hôtelière), Neuenburg (Neubau Campus), Zollikofen (Erweiterung und Umbau), Brugg-Windisch (Neubau Campus), Olten (Neubau Campus), Münchenstein (Neu- und Umbau Campus Dreispitz-Basel), Rapperswil (Neubau Forschungszentrum) und Zürich (Toni-Areal).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bei den Schweizerischen Fachhochschulen sind klare Bestrebungen zur Standortkonzentration in Gang. Zahlreiche Campusprojekte sind in Vorbereitung und haben die politische Unterstützung der betroffenen Kantone und die notwendigen finanziellen Mittel gesprochen erhalten. Mit der Campusbildung soll die Zusammenarbeit auf allen Ebenen vereinfacht und der Standort einer Fachhochschule gestärkt werden. </p><p>Der Konzentrationsprozess der kantonalen Fachhochschulen wird gemäss BFI-Botschaft 2008-2011 mit einem Verpflichtungskredit von rund 125 Millionen Franken unterstützt. Im Zusammenhang mit diesem Beitrag an die kantonalen Bauinvestitionen wird der Bundesrat gebeten, folgende Fragen zu beantworten:</p><p>1. Welche Bauvorhaben wurden bis dato unterstützt und mit welchem Beitrag? </p><p>2. Inwiefern unterstützen diese Projekte die Strategie der \"Fachhochschullandschaft Schweiz\"? </p><p>3. Falls der Kredit noch nicht vollständig aufgebraucht ist: Welchen Projekten sollen die restlichen Gelder zugute kommen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Förderung der Campusbildung bei Fachhochschulen"
    }
  ],
  "title": "Förderung der Campusbildung bei Fachhochschulen"
}