{
  "id": 20101011,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2488,
      "gender": "m",
      "id": 464,
      "name": "Fehr Hans-Jürg",
      "officialDenomination": "Fehr Hans-Jürg"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L04K14020305",
      "name": "Grundnahrungsmittel",
      "type": 1
    },
    {
      "key": "L04K07010403",
      "name": "Zolltarif",
      "type": 1
    },
    {
      "key": "L05K0701020104",
      "name": "tarifäres Handelshemmnis",
      "type": 1
    },
    {
      "key": "L05K0402010402",
      "name": "Landesversorgung",
      "type": 1
    },
    {
      "key": "L05K0701020405",
      "name": "Nord-Süd-Handel",
      "type": 1
    },
    {
      "key": "L05K0701030315",
      "name": "fairer Handel",
      "type": 2
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    },
    {
      "key": "L05K1401040306",
      "name": "Importschutz für landwirtschaftliche Produkte",
      "type": 2
    },
    {
      "key": "L05K0704020103",
      "name": "Entwicklungsland",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268262000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1273615200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-05-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1011",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le prélèvement des contributions au fonds de garantie pour couvrir les coûts (stockage, financement) impliqués par les réserves stratégiques de denrées alimentaires et fourrages repose sur la législation sur l'approvisionnement du pays. Dans le volet agricole fixé par le cycle de l'Uruguay du GATT, les contributions au fonds de garantie sont aussi tarifées pour les produits agricoles élaborés en Suisse, elles sont donc incluses dans la somme maximale de prélèvements douaniers autorisés par le GATT. Ces contributions au fonds de garantie pour le stockage stratégique sont conformes à l'OMC, non cachées et officielles. Dans le tarif douanier suisse, on indique le prélèvement de ces contributions (pour les détails, consulter le site Internet de Réservesuisse). Les contributions au fonds de garantie et les droits de douane peuvent varier selon le numéro de tarif douanier et la marchandise concernée.</p><p>Pour le sucre, les prélèvements (droit de douane et contribution au fonds de garantie) sont adaptés périodiquement en vertu du protocole no 2 de l'accord de libre-échange passé en 1972 entre la Suisse et la Communauté européenne afin que le prix du sucre soit en Suisse à peu près le même que dans l'UE. Le droit de douane doit compenser la différence de prix entre le marché européen et le marché mondial. Comme les prix ont grimpé sur les marchés mondiaux, on ne prélèvera plus, à compter du 1er avril 2010, de taxe douanière sur le sucre et la contribution au fonds de garantie ne sera plus que de 1 franc aux 100 kilos au lieu de 16 francs en 2009.</p><p>Pour le café vert, le riz - paddy ou complet - et le sucre, les droits de douane sont actuellement de zéro franc. Pour les huiles et corps gras, ils vont de 82 à 245 francs aux 100 kilos. Pour les importations provenant des pays les plus pauvres, dits pays les moins avancés (PMA), les taxes sont de zéro franc pour tous ces produits (café, riz, sucre et matières grasses), en vertu des préférences douanières.</p><p>Les contributions au fonds de garantie sont actuellement de fr. 4.25 aux 100 kilos pour le riz et de fr. 3.75 pour le café. Pour les huiles et corps gras, ces contributions sont de fr. 10 aux 100 kilos de produit raffiné. Elles sont prélevées sur les marchandises importées, d'où qu'elles proviennent.</p><p>1. Les préférences douanières et les contributions au fonds de garantie relèvent de deux secteurs politiques distincts (aide au développement et approvisionnement du pays), chacun poursuivant son propre objectif.</p><p>Lors de la révision du système général de préférences douanières, on a décidé d'accorder aux PMA, pour tous les produits précités, un accès au marché exempt de droits de douane et de contingent, qui a été pleinement réalisé à la fin 2009, créant une amélioration pour ces pays.</p><p>Pour garantir l'approvisionnement du pays en biens vitaux, le Conseil fédéral a soumis les produits susmentionnés au stockage obligatoire. Les entreprises privées qui constituent des réserves obligatoires sont dédommagées des coûts leur incombant par des fonds de garantie privés. Ils sont gérés par la coopérative Réservesuisse sous le contrôle de la Confédération. Ces fonds de garantie sont constitués grâce aux contributions que doivent verser tous les importateurs de ces marchandises.</p><p>2. Il est vrai que, pour les produits aujourd'hui importés sans taxes douanières, les PMA ne bénéficient plus d'un avantage supplémentaire (préférence douanière). Dans ce cas, exempter les PMA des contributions au fonds de garantie pourrait leur rendre un avantage.</p><p>3. Le Conseil fédéral estime que l'aide au développement doit, par principe, se faire par d'autres biais que par l'approvisionnement du pays.</p><p>Vu la libéralisation du marché en cours (accord de libre-échange agricole avec l'UE, cycle de Doha à l'OMC), le financement actuel du stockage ne peut pas, à long terme, être garanti dans le secteur des aliments et des fourrages. Pour l'avenir, il faut envisager de supprimer le lien entre les contributions au fonds de garantie et les prélèvements douaniers.</p><p>D'ici là, le Conseil fédéral est prêt à charger l'Office fédéral pour l'approvisionnement économique du pays de vérifier, avec la coopérative Réservesuisse, dans quelle mesure on pourrait exempter les produits en franchise de douane (actuellement le sucre, le café vert et le riz - paddy ou complet) des contributions au fonds de garantie pour les importations issues des PMA. Pour les huiles et corps gras, on garantit les avantages douaniers des PMA sur tous les autres pays, touchés eux par les taxes douanières; renoncer aux contributions pour fonds de garantie ne s'impose donc pas.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Suisse perçoit sur les importations de sucre, de riz, de café, d'huiles comestibles et de graisses comestibles une taxe cachée appelée \"contribution au fonds de garantie\". La taxe, qui sert à financer les réserves obligatoires pour l'approvisionnement du pays, se monte, pour 100 kilos, à fr. 16 pour le sucre, fr. 4.25 pour le riz et fr. 4.50 pour le café. Annoncées comme droits de douane à l'OMC, ces taxes sont en contradiction avec la politique du libre accès au marché pour les marchandises provenant des pays en développement. Dans ces conditions, je pose les questions suivantes au Conseil fédéral:</p><p>1. N'estime-t-il pas, lui aussi, que la taxe sur les réserves de crise est en contradiction avec la politique de l'accès au marché, exempt de droits de douane et de quotas, pour les produits issus des pays les plus pauvres?</p><p>2. N'estime-t-il pas, lui aussi, qu'en prélevant ce droit de douane, on réduit à néant une partie de l'avantage que l'on voulait accorder aux pays les plus pauvres?</p><p>3. Est-il prêt à abolir les contributions au fonds de garantie qui sont prélevées sur les importations en provenance des pays en développement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Abolition de la taxe sur les réserves de crise"
    }
  ],
  "title": "Abolition de la taxe sur les réserves de crise"
}