{
  "id": 20101033,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 1
    },
    {
      "key": "L05K0703020206",
      "name": "Rechnungsabschluss",
      "type": 1
    },
    {
      "key": "L05K0703020202",
      "name": "Buchprüfung",
      "type": 1
    },
    {
      "key": "L06K070304010101",
      "name": "Aktionär/in",
      "type": 1
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 1
    },
    {
      "key": "L06K070302020201",
      "name": "Revisionsaufsicht",
      "type": 2
    },
    {
      "key": "L04K11040206",
      "name": "Bankenaufsicht",
      "type": 2
    },
    {
      "key": "L04K07030311",
      "name": "öffentlich-rechtliche Einrichtung",
      "type": 2
    },
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 2
    },
    {
      "key": "L04K05010208",
      "name": "strafrechtliche Verantwortlichkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1273615200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-05-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1033",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Der Bund hält keine Aktien an der UBS. Da die genannten Institutionen und Unternehmen organisatorisch vom Bund unabhängig sind, hat der Bund keinen Einblick in deren Beteiligungsportefeuilles. Dementsprechend hat der Bund keine Möglichkeit, auf das Stimmverhalten der UBS-Aktionäre Einfluss zu nehmen.</p><p>Bei der Publica verhält es sich so, dass sie in ihren Portfolios UBS-Aktien im Umfang von rund 0,5 Prozent des UBS-Kapitals hält. Die Arbeitsgruppe Finanzmarktaufsicht der GPK hat dem Bundesrat empfohlen, er solle seine Arbeitgebervertreter in der Kassenkommission für das Traktandum Décharge an der Generalversammlung der UBS AG vom 14. April 2010 entsprechend instruieren. Über das Stimmverhalten von Publica entscheidet gemäss Ziffer 28 Absatz 2 des Anlagereglements der Anlageausschuss.</p><p>3. Aufsichtsbehörde über die UBS ist die Finma. Sie übt ihre Aufsichtstätigkeit selbstständig und unabhängig aus. Sie kann gestützt auf das Finanzmarktaufsichtsgesetz verwaltungsrechtliche Sanktionen ergreifen. Die durchgeführten Untersuchungen von EBK bzw. Finma förderten nichts zutage, was einzelnen Organen aufsichtsrechtlich hätte angelastet werden können. Auch gab es keine Hinweise auf Straftaten einzelner Organe nach schweizerischem oder auch amerikanischem Recht. Die Finma hat deshalb im Zusammenhang mit der Finanzkrise bisher keine verwaltungsrechtlichen Verfahren gegen die Organe der UBS geführt. Es steht nicht in der Kompetenz des Bundesrates, darauf hinzuwirken, dass die Organe sich rechtlich verantworten müssen.</p><p>Der Bundesrat nimmt Kenntnis davon, dass die Generalversammlung der UBS am 14. April 2010 die Décharge für das Jahr 2007 verweigert hat. Der Verwaltungsrat der UBS war frei in der Entscheidung, die Décharge zu traktandieren, und es war Sache der Aktionäre, darüber zu befinden. Es liegt im Ermessen der UBS, ob sie zivilrechtliche Verfahren gegen frühere Organe einleiten will; auch ist es an ihr, die Erfolgsaussichten eines solchen Verfahrens einzuschätzen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die UBS beantragt der Generalversammlung, ihren ehemaligen Organvertretern Marcel OspeI, Peter Kurer, Marcel Rohner und Peter Wuffli Décharge zu erteilen. Diese Herren sind für das UBS-Debakel, das zur Milliarden-Staatshilfe führte, verantwortlich. Erneut braucht die UBS mit der Revision des Staatsvertrags zwischen der Schweiz und den USA zur Amtshilfe staatliche Hilfe.</p><p>Der Bundesrat wird dazu um die Beantwortung der folgenden Fragen ersucht: </p><p>1. Sind der Bund und/oder bundesnahe Institutionen (AHV, Suva usw.) und Unternehmen (Swisscom, Post, SBB usw.) Aktionärinnen oder Aktionäre der UBS?</p><p>2. Falls ja: Ist er bereit, dafür zu sorgen, dass die Aktionärsvertreter, die dem Bund nahestehen, an der Generalversammlung die Décharge verweigern?</p><p>3. Welche rechtlichen Möglichkeiten hat der Bund weiter, dafür zu sorgen, dass die verantwortlichen Organmitglieder für das UBS-Debakel zur Rechenschaft gezogen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine Décharge für Ospel, Wuffli und Co."
    }
  ],
  "title": "Keine Décharge für Ospel, Wuffli und Co."
}