{
  "id": 20101043,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2714,
      "gender": "m",
      "id": 3911,
      "name": "Voruz Eric",
      "officialDenomination": "Voruz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-05-31T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L03K140203",
      "name": "Nahrungsmittel",
      "type": 1
    },
    {
      "key": "L05K1401030202",
      "name": "Agrarmarkt",
      "type": 1
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 1
    },
    {
      "key": "L05K0105060602",
      "name": "Lebensmittelsicherheit",
      "type": 1
    },
    {
      "key": "L05K0701020205",
      "name": "Handelsabkommen",
      "type": 1
    },
    {
      "key": "L06K070306010701",
      "name": "multinationales Unternehmen",
      "type": 2
    },
    {
      "key": "L04K08040602",
      "name": "Bundesamt für Landwirtschaft",
      "type": 2
    },
    {
      "key": "L04K15040301",
      "name": "FAO",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1275256800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1282687200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-08-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1043",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La faim dans le monde a progressé ces dernières années. Plus d'un milliard de personnes en souffrent, selon la FAO. Cette évolution préoccupante a remis en évidence la nécessité, après de longues années de désinvestissements, d'investir à nouveau davantage dans l'agriculture, le développement rural et la sécurité alimentaire. L'agriculture est en effet au coeur du processus de développement. Cet accroissement des investissements passe par la recherche de nouveaux de modes de financement. Compte tenu des difficultés budgétaires des Etats et de l'importance du secteur privé, il est reconnu que les partenariats public-privé sont une source de financement à prendre en considération. Le Conseil fédéral est de manière générale favorable au développement du dialogue avec le secteur privé notamment dans la lutte contre l'insécurité alimentaire.</p><p>1. Dans cet objectif de renforcement des conditions-cadres afin de permettre la collaboration entre les organisations onusiennes et le secteur privé, il a été convenu, à l'occasion d'une mission de haut niveau de la FAO en 2009 à Berne, d'examiner la possibilité de mettre sur pied un partenariat entre la FAO, Nestlé et l'Office fédéral de l'agriculture (OFAG).</p><p>2. Les modalités de mise en oeuvre de ce partenariat font encore l'objet de discussions entre les parties intéressées. Des incertitudes subsistent toutefois encore quant à sa réalisation.</p><p>3. L'OFAG, en tant qu'office responsable des relations avec la FAO, s'est beaucoup engagé et continue à le faire en faveur de la réforme de cette organisation de manière à la rendre plus efficace dans la lutte contre la faim et la malnutrition. Dans ce contexte, l'OFAG soutient les efforts de la FAO en vue de développer une stratégie de collaboration avec le secteur privé. Le partenariat envisagé avec la société Nestlé s'inspire de cette volonté de soutien.</p><p>Le Conseil fédéral considère que le développement de ce partenariat est parfaitement compatible avec la tâche de l'OFAG. Il ne voit par ailleurs aucune relation directe entre la sécurité alimentaire à l'échelon global et l'accord dit \"Cassis de Dijon\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En référence à l'article 125 de la loi sur le Parlement, je me permets de poser les questions suivantes au Conseil fédéral à propos de déclarations faites par Madame la cheffe du Département fédéral de l'économie à l'occasion de la journée mondiale de l'alimentation du 16 octobre 2009:</p><p>1. Madame la conseillère fédérale a déclaré, lors de cette journée mondiale de l'alimentation, que \"la Suisse a initié un partenariat entre la FAO, Nestlé et l'OFAG\". Le Conseil fédéral a-t-il donné mandat d'un tel partenariat?</p><p>2. S'il y a un tel partenariat, quelle est la teneur d'un tel accord?</p><p>3. Est-ce vraiment la tâche de l'Office fédéral de l'agriculture de s'occuper d'un tel partenariat, de plus avec une multinationale, alors que de graves problèmes de sécurité alimentaire se profilent en Suisse, suite à l'accord dit \"Cassis de Dijon\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ouverture des marchés de l'alimentation"
    }
  ],
  "title": "Ouverture des marchés de l'alimentation"
}