{
  "id": 20101129,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2673,
      "gender": "m",
      "id": 3870,
      "name": "Baettig Dominique",
      "officialDenomination": "Baettig"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 1
    },
    {
      "key": "L04K05020401",
      "name": "Rassendiskriminierung",
      "type": 1
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L04K05020404",
      "name": "ethnische Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K01060105",
      "name": "Kulturunterschied",
      "type": 1
    },
    {
      "key": "L04K02021702",
      "name": "Zeitschrift",
      "type": 2
    },
    {
      "key": "L06K070302020502",
      "name": "Kosten-Wirksamkeits-Analyse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1297810800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-02-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1129",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Zusammenleben des Schweizervolkes beruht auf dem Willen, in gegenseitiger Rücksichtnahme und Achtung die Vielfalt in der Einheit zu leben, die Stärke des Volkes misst sich am Wohl der Schwachen, so steht es in der Präambel der Bundesverfassung. Grundlage und Schranke staatlichen Handelns ist das Recht (Art. 5 der Bundesverfassung), jegliche Diskriminierung ist verboten (Art. 8 der Bundesverfassung). Jeder Mensch hat Anspruch darauf, von den staatlichen Organen ohne Willkür und nach Treu und Glauben behandelt zu werden (Art. 9 der Bundesverfassung), und hat ein Recht auf persönliche Freiheit, insbesondere auf körperliche und geistige Unversehrtheit und auf Bewegungsfreiheit (Art. 10 Abs. 2 der Bundesverfassung). Jede Art grausamer, unmenschlicher oder erniedrigender Behandlung oder Bestrafung ist verboten (Art. 10 Abs. 3 der Bundesverfassung).</p><p>Ziel und Zweck der Sicherheitsorgane auf Bundes-, Kantons- und Gemeindeebene ist es, diese Grundsätze für alle in der Schweiz lebenden Menschen, unabhängig davon, ob sie einer Mehrheit oder einer Minderheit angehören, zu verwirklichen.</p><p>Die aktuelle Ausgabe der Publikation der Eidgenössischen Kommission gegen Rassismus (EKR) \"Tangram\" zum Thema \"Sicherheiten\" soll einen Beitrag dazu leisten. Neben Vertretern von Sicherheitsbehörden, wie des Grenzwachtkorps und der Polizeikorps, kommen Angehörige von Gruppen zu Wort, die Beanstandungen an die Sicherheitsbehörden formulieren. Die Beiträge zeigen den Spagat zwischen Ordnungsmacht und Dienstleistung und tragen damit zu einer fruchtbaren Diskussion zur Ausgestaltung und Verwirklichung der Grundrechte bei.</p><p>Gemäss Angaben der EKR ist das Interesse an der Ausgabe gross, bereits seien grössere Mengen zu Schulungszwecken bestellt. Die Ausgabe werde der Kommission im Jahr 2011 als Grundlage für eine Fachtagung zum Thema \"Sicherheiten\" dienen.</p><p>Das Bulletin \"Tangram\" wird von der EKR seit 1996 zweimal im Jahr herausgegeben. In jeder Nummer wird ein Thema in Dossierform behandelt. Pro Ausgabe rechnet die EKR für Redaktion, Layout, Autoren- und Illustratorhonorare mit Kosten von 15 000 Franken. Hinzu kommen die Druck- und Vertriebskosten des gratis abgegebenen Hefts, die von der Bundeskanzlei getragen werden.</p><p>Die Auflage von 5000 Exemplaren geht an Kantonsbibliotheken, Universitäten, Fachhochschulen und Volksschulen, an Gemeinden, private Institutionen und Privatpersonen. Alle Ausgaben von \"Tangram\" können auf der Website der EKR integral eingesehen werden. Diese Rubrik der Internetseite der EKR wird sehr häufig angeklickt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die aufwendig aufgemachte Zeitschrift \"Tangram\" ist in der Ausgabe 26 dem Thema Sicherheit gewidmet. Darin wird die Haltung vertreten, \"dass es keine Sicherheit der Mehrheit auf Kosten einer Sicherheit von Minderheiten geben darf\" (G. Kreis, S. 6). Besteht nicht die sehr reale Gefahr, dass im Namen einer abstrakten \"Sicherheit für alle\" Stereotypen (umgekehrter Rassismus; Verneinen kultureller Unterschiede; situativer Opportunismus; das Recht, empfindlich zu reagieren; das Recht auf Straffreiheit) übermittelt werden? Und besteht nicht die Gefahr, dass sich Individuen oder Gruppen mit Hinweis auf Respekt und Nicht-Diskriminierung auf einen geschützten und unantastbaren Status berufen können, der sie über die üblicherweise geltenden Normen und Gebräuche stellt? Schafft die besondere Berücksichtigung der Minderheiten nicht im Gegenteil ein Gefühl der Diskriminierung bei der Mehrheit? Sind die Wirksamkeit und der Nutzen der sogenannt \"antirassistischen\" Lehre, wie sie in dieser Zeitschrift verbreitet wird, untersucht worden, oder kann dies evaluiert werden? Wie steht es um das Kosten-Nutzen-Verhältnis dieser Zeitschrift?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Tangram. Luxuriöse Zeitschrift der EKR mit fragwürdiger Wirksamkeit"
    }
  ],
  "title": "Tangram. Luxuriöse Zeitschrift der EKR mit fragwürdiger Wirksamkeit"
}