{
  "id": 20101004,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2739,
      "gender": "m",
      "id": 4024,
      "name": "Gobbi Norman",
      "officialDenomination": "Gobbi"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    },
    {
      "key": "L04K01010208",
      "name": "Kriminalität",
      "type": 1
    },
    {
      "key": "L06K050102010202",
      "name": "Diebstahl",
      "type": 1
    },
    {
      "key": "L04K10010205",
      "name": "polizeiliche Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L05K0704030103",
      "name": "Grenzgebiet",
      "type": 2
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268089200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1273615200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-05-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2739,
        "gender": "m",
        "id": 4024,
        "name": "Gobbi Norman",
        "officialDenomination": "Gobbi"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1004",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Zuständigkeit zur Bekämpfung der Bandenkriminalität liegt grundsätzlich bei den Kantonen. Fedpol unterstützt die Polizeikorps bei grenzüberschreitender Delinquenz im Bereich des internationalen Informationsaustauschs. Mit Europol und Interpol beziehungsweise dem bilateralen Polizeivertrag und dem Polizeiattaché in Rom stehen griffige Instrumente für die rasche und wirksame grenzüberschreitende Zusammenarbeit zur Kriminalitätsbekämpfung zur Verfügung. Die heute bestehenden Mittel zur Zusammenarbeit mit Italien sind institutionalisiert. Beim konkreten Beispiel der transnational agierenden Banden steht der effiziente direkte Austausch der Tessiner Polizei und Justiz mit den italienischen Strafverfolgungsbehörden, sei es direk, oder über das Gemeinsame Zentrum für Polizei- und Zollzusammenarbeit (CCPD), im Vordergrund. Fedpol beabsichtigt auf mittlere Frist, das am 1. Mai 2000 in Kraft getretene bilaterale Abkommen über die Zusammenarbeit der Polizei- und Zollbehörden auszuweiten. Um sicherzustellen, dass dieses Ziel erreicht werden kann, steht das Bundesamt in Kontakt mit den zuständigen italienischen Behörden. Vorerst gilt es, pragmatisch und in kleinen Schritten vorzugehen. Ein erster solcher Schritt bestand darin, dass die Schweiz und Italien am 17. November 2009 den obenerwähnten bilateralen Vertrag mittels eines spezifischen technischen Durchführungsabkommens über kontrollierte grenzüberschreitende Lieferungen erweitert haben. Dieses Abkommen erlaubt es, Drogenlieferungen über die Landesgrenzen hinaus zu überwachen. Des Weiteren hat die Schweiz Italien in Form eines Briefwechsels den Entwurf eines Vertrags unterbreitet, der den Einsatz von Grenzpatrouillen, bestehend aus italienischen und Schweizer Polizeibeamtinnen und -beamten, ermöglichen soll. Diese gemischten Grenzpatrouillen werden jeweils im Hoheitsgebiet des anderen Vertragspartners im Einsatz stehen.</p><p>Um im Zusammenhang mit kriminellen Banden eine Bundeszuständigkeit bzw. die Eröffnung eines Ermittlungsverfahrens durch die Bundesanwaltschaft nach Artikel 260ter StGB zu begründen, fehlen aktuell die erforderlichen Hinweise. Seitens der italienischen Behörden gingen bisher keine möglichen Hinweise auf kriminelle Organisationen ein. Es gilt zu beachten, dass die Strafgesetzgebung die Begriffe \"kriminelle Banden\" und \"kriminelle Organisationen\" im Sinne von Artikel 260ter StGB unterschiedlich behandelt. Es ist in diesem Zusammenhang auch darauf hinzuweisen, dass als Folge der Interpellationen Seydoux 09.3892 und Fraktion der SVP 09.3752 eine Arbeitsgruppe des Eidgenössischen Justiz- und Polizeidepartementes ihre Arbeit aufgenommen hat und bis Ende 2010 einen Bericht zur Frage allfälliger Modifikationen des strafrechtlichen Instrumentariums zur Verfolgung des organisierten Verbrechens vorlegen wird.</p><p>Die rasche, unbürokratische grenzüberschreitende Zusammenarbeit der ermittlungsleitenden Polizeistellen ist zielführend. Als effizienzsteigerndes Mittel haben sich gemeinsame Arbeits- und Ermittlungsgruppen auch mit andern Ländern bereits bewährt. Die Schweiz ist im CCPD in Chiasso derzeit mit dreizehn Mitarbeitenden vertreten; die meisten werden vom Bund gestellt (Bundesamt für Polizei, Bundesamt für Migration, Oberzolldirektion). Das CCPD ist seit 3. Januar 2010 sowohl von Schweizer als auch von italienischer Seite rund um die Uhr besetzt. Die Kosten, die die Schweiz für den Betrieb des CCPD in Chiasso bestreitet, werden zu zwei Dritteln vom Bund, zu einem Drittel von den Kantonen getragen. Noch im Laufe des Jahres 2010 werden drei Mitarbeitende der Tessiner und der Bündner Kantonspolizei die Arbeit im CCPD in Chiasso aufnehmen. Die Schweizer Belegschaft wird somit sechzehn Mitarbeitende umfassen. Das CCPD wird so in der Lage sein, seinen Auftrag - den polizeilichen Informationsaustausch und die Koordination grenzüberschreitender Polizeioperationen mit Italien - umfassend zu erfüllen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Tessin nimmt die Zahl der Straftaten, die auf den sogenannten Kriminaltourismus zurückgehen, stark zu. Seit es an der Schweizer Grenze weniger Kontrollen gibt, reisen immer mehr Ausländerinnen und Ausländer in die Schweiz ein und begehen hier Diebstähle oder Raubüberfälle. Diese Personen stammen aus Europa: Häufig sind es Rumäninnen und Rumänen, die von der Umgebung von Mailand und anderer Städte der Lombardei aus operieren. Von dort aus unternehmen sie mehrtägige Diebes- und Raubzüge durchs Tessin und kehren danach an ihren Ausgangspunkt zurück. In der Lombardei hat sich die Lage ebenfalls verschärft: Dort werden doppelt so viele Tötungsdelikte verzeichnet wie in Sizilien.</p><p>Wird der Bundesrat auf bilateralem Weg mit Italien eine Lösung suchen, damit diesen Verbrecherbanden das Handwerk gelegt und die grenzüberschreitende Kriminalität bekämpft wird?</p><p>Hat der Bundesrat geprüft, ob sich der Tatbestand von Artikel 260ter des Strafgesetzbuches (kriminelle Organisation) nicht ausweiten und auf diese grenzüberschreitend tätigen Banden anwenden lässt, die auf Schweizer Gebiet operieren?</p><p>Läge es nach Ansicht des Bundesrates nicht im nationalen Interesse, wenn das Gemeinsame Zentrum für Polizei- und Zollzusammenarbeit (CCPD) vom Bund mehr Ressourcen erhielte? Aufgrund personeller Engpässe kommt das CCPD beim Abarbeiten der Dossiers immer mehr in Verzug.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Grenzüberschreitende Kriminalität. Massnahmen des Bundes"
    }
  ],
  "title": "Grenzüberschreitende Kriminalität. Massnahmen des Bundes"
}