{
  "id": 20101016,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2649,
      "gender": "m",
      "id": 1289,
      "name": "Barthassat Luc",
      "officialDenomination": "Barthassat"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L04K14020305",
      "name": "Grundnahrungsmittel",
      "type": 1
    },
    {
      "key": "L04K07010403",
      "name": "Zolltarif",
      "type": 1
    },
    {
      "key": "L05K0701020104",
      "name": "tarifäres Handelshemmnis",
      "type": 1
    },
    {
      "key": "L05K0402010402",
      "name": "Landesversorgung",
      "type": 1
    },
    {
      "key": "L05K0701020405",
      "name": "Nord-Süd-Handel",
      "type": 1
    },
    {
      "key": "L05K0701030315",
      "name": "fairer Handel",
      "type": 2
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    },
    {
      "key": "L05K1401040306",
      "name": "Importschutz für landwirtschaftliche Produkte",
      "type": 2
    },
    {
      "key": "L05K0704020103",
      "name": "Entwicklungsland",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268780400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1273615200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-05-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1016",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Was den Marktzugang für die in der Anfrage genannten Produkte aus den ärmsten Entwicklungsländern (Least-Developed Countries, LDC) anbelangt, wurde im Rahmen der Revision des allgemeinen Zollpräferenzsystems die Einführung eines zoll- und kontingentsfreien Marktzugangs bis Ende 2009 umgesetzt und damit eine Verbesserung für diese Länder erreicht.</p><p>Die Erhebung von Garantiefondsbeiträgen für die Finanzierung der Lager- und Kapitalkosten von Pflichtlagern im Bereich Lebens- und Futtermittel basiert auf der Landesversorgungsgesetzgebung. Im Rahmen des Agrarabkommens der Uruguay-Runde des Gatt sind die Garantiefondsbeiträge für die auch in der Schweiz produzierten Agrarprodukte tarifiziert, d. h. in die im Gatt zu bindenden Maximalzölle eingebaut worden. Die Garantiefondsbeiträge für die Pflichtlagerhaltung sind WTO-konform.</p><p>2. Zollpräferenzen und Garantiefondsbeiträge dienen unterschiedlichen Politikbereichen (Entwicklungshilfe bzw. Landesversorgung) mit jeweils anderen Zielsetzungen.</p><p>Zur Sicherstellung der Versorgung des Landes mit lebensnotwendigen Gütern hat der Bundesrat u. a. die Produkte Zucker, Kaffee, Reis, Speiseöle und -fette der Lagerhaltungspflicht unterstellt. Die Kosten, welche den Unternehmen der Privatwirtschaft für die Haltung dieser Pflichtlager entstehen, werden aus privatwirtschaftlich geführten Garantiefonds entschädigt. Diese werden durch die Genossenschaft Réservesuisse unter Aufsicht des Bundes verwaltet. Die Äufnung dieser Garantiefonds erfolgt über Beiträge, welche alle Importeure dieser Waren zu entrichten haben. </p><p>Die aus den Importen aus LDC-Ländern im Jahr 2009 von den Garantiefonds der Réservesuisse vereinnahmten Beträge entsprechen nach Waren getrennt den folgenden Anteilen an den gesamten ordentlichen Einnahmen 2009 der einzelnen Garantiefonds für die Finanzierung der Pflichtlagerhaltung: bei Zucker und Reis weniger als 0,1 Prozent, bei Kaffee 2,6 Prozent und bei Speiseölen und -fetten 22,2 Prozent. Bei den Produkten Zucker, Reis und Kaffee wird die Pflichtlagerhaltung in äusserst geringem Umfang durch die Importe aus den LDC-Ländern finanziert. Bei Speiseölen und -fetten ist der relative Zollvorteil (Zollpräferenz) der LDC-Länder gegenüber allen anderen Ländern ausgeprägt, und dies zeigt sich im höheren Import- und Finanzierungsanteil.</p><p>3./4. Bei denjenigen Produkten, welche zurzeit zollfrei importiert werden können, profitieren die LDC-Länder nicht von einem zusätzlichen Zollvorteil (Zollpräferenz). Mit dem Erlass der Garantiefondsbeiträge für die LDC-Länder könnte in diesen Fällen ein entsprechender Vorteil geschaffen werden.</p><p>Der Bundesrat ist bereit, das Bundesamt für wirtschaftliche Landesversorgung zu beauftragen, in Zusammenarbeit mit der Genossenschaft Réservesuisse abzuklären, inwieweit für zollfreie Produkte (zurzeit Zucker, Rohkaffee und Roh- und Halbrohreis) die Garantiefondsbeiträge für Importe aus den LDC-Ländern erlassen werden können. Bei Speiseölen/-fetten ist der Zollvorteil der LDC-Länder aufgrund der bestehenden Zollbelastung gegenüber allen anderen Ländern gewährleistet, und deshalb ist ein Verzicht auf die Garantiefondsbeiträge nicht erforderlich.</p><p>5. Für die Abklärungen der zur vorhergehenden Antwort erwähnten Massnahme ist das zweite Halbjahr 2010 vorgesehen. Eine Umsetzung könnte auf den 1. Januar 2011 ins Auge gefasst werden.</p><p>6. Der Bundesrat ist der Meinung, dass die Entwicklungshilfe grundsätzlich über andere Unterstützungsinstrumente zu erfolgen hat und nicht über die wirtschaftliche Landesversorgung.</p><p>Zudem weisen wir darauf hin, dass aufgrund der fortschreitenden Marktliberalisierung (Agrarfreihandelsabkommen mit der EU, WTO-Doha-Runde) die aktuelle Finanzierung der Lager- und Kapitalkosten von Pflichtlagern im Bereich Lebens- und Futtermittel nicht langfristig gesichert werden kann. In Zukunft ist eine Entkoppelung der Garantiefondsbeiträge von den Grenzbelastungen zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz behauptet, seit dem 1. September 2009 allen LDC-Ländern (Least Developed Countries) zoll- und quotenfreien Marktzugang für alle von ihnen erzeugten Produkte zu gewähren. In der Praxis wird jedoch weiterhin eine Abgabe - als Zollabgabe an die WTO deklariert - auf dem Import bestimmter Produkte (Zucker, Reis, Kaffee, Speiseöl und -fett) aus diesen Ländern erhoben. Diese Abgabe nennt sich \"Garantiefondsbeitrag\" und dient der Finanzierung unserer Pflichtlager, die die Landesversorgung sicherstellen sollen.</p><p>1. Ist dem Bundesrat bewusst, dass diese Abgabe den internationalen Verpflichtungen der Schweiz gegenüber den ärmsten Ländern widerspricht?</p><p>2. Ist der Bundesrat der Meinung, die Finanzierung der Pflichtlager eines der reichsten Länder der Welt durch eine Abgabe auf Importen aus Entwicklungsländern, insbesondere den ärmsten unter ihnen, sei gerecht und im Einklang mit seiner Politik der internationalen Zusammenarbeit?</p><p>3. Was gedenkt der Bundesrat zu tun, um diesen Widerspruch zu beheben?</p><p>4. Ist er bereit, Produkte aus den LDC-Ländern von dieser Abgabe zu befreien?</p><p>5. Falls ja, wann beabsichtigt er eine solche Massnahme einzuführen?</p><p>6. Ist der Bundesrat bereit, die Importe aus den anderen Entwicklungsländern ebenfalls von dieser Abgabe zu befreien?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzierung der Pflichtlager und LDC-Länder"
    }
  ],
  "title": "Finanzierung der Pflichtlager und LDC-Länder"
}