{
  "id": 20101021,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2637,
      "gender": "m",
      "id": 1130,
      "name": "Wehrli Reto",
      "officialDenomination": "Wehrli"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L07K18020202010102",
      "name": "Strassentunnel",
      "type": 1
    },
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L04K18010101",
      "name": "Durchgangsverkehr",
      "type": 1
    },
    {
      "key": "L04K18010202",
      "name": "Güterverkehr",
      "type": 1
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L04K08020116",
      "name": "Widerstand",
      "type": 2
    },
    {
      "key": "L05K0301010114",
      "name": "Schwyz (Kanton)",
      "type": 2
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268780400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1273615200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-05-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1021",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Axenstrasse ist von nationaler Bedeutung. Die Bundesversammlung der Schweizerischen Eidgenossenschaft hat die Axenstrasse deshalb aus guten verkehrspolitischen Gründen in den Bundesbeschluss vom 21. Juni 1960 über das Nationalstrassennetz (SR. 725.113.11) aufgenommen. Nationalstrassen müssen bestimmten verkehrs- und sicherheitstechnischen Standards genügen. Die heutige Axenstrasse genügt diesen Anforderungen nicht durchwegs. Vor allem der Schutz vor Steinschlag ist ungenügend, und auch die angestrebte Trennung des Langsamverkehrs vom übrigen Verkehr ist heute nicht überall erreicht. Angesichts der Verkehrsmenge, welche die Axenstrasse aufnehmen muss, ist das Risiko von Unfällen und längeren Störungen des Verkehrs zu gross. Die Sicherheit der Strasse ist somit unabhängig vom Ausbau auf der Schiene zu verbessern.</p><p>Mit dem Inkrafttreten des neuen Finanzausgleichs und der Aufgabenteilung zwischen Bund und Kantonen per 1. Januar 2008 hat der Bund die alleinige Verantwortung für den (sicheren) Betrieb der Nationalstrassen übernommen. Der Bund muss und will dieser Verantwortung gerecht werden. Deshalb muss der Strassentunnel durch den Axen gebaut werden. Der im generellen Projekt des Bundesrates vorgesehene Strassentunnel ist aus der Sicht des Bundes sachgerecht und nötig.</p><p>Im Übrigen teilt der Bundesrat die Befürchtung nicht, dass der Ausbau der Axenstrasse zu einer Degradierung des Talkessels von Schwyz und Brunnen zu einem Durchgangskorridor des internationalen Schwerverkehrs führen würde. Die Verkehrsströme am Axen werden von übergeordneten Faktoren bestimmt, namentlich von der Verlagerungspolitik, der Eröffnung der Autobahn durch das Knonaueramt oder der Leistungsfähigkeit der Nationalstrassen im Raum Luzern und auf der gegenüberliegenden Seite des Vierwaldstättersees.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Volksvertreterinnen und Volksvertreter des Kantons Schwyz haben heute bereits zum zweiten Mal und mit sehr deutlichem Mehr ein klares Signal gesetzt: Sie wollen keinen Strassentunnel durch den Axen, jedenfalls nicht, bevor das Versprechen einer neuen, leistungsfähigen Neat im Kanton Schwyz verwirklicht wird.</p><p>Der Schwyzer Kantonsrat stellt sich nicht fundamentalistisch gegen einen Tunnelbau. Aber man akzeptiert nicht, dass die 1992 in einer Abstimmung von Volk und Ständen versprochene Neat auf die lange Bank geschoben oder überhaupt nicht gebaut wird, während man umgehend die Strassenverbindung durch den Kanton Schwyz aufwertet und zu einem Anziehungspunkt für den Transitverkehr macht.</p><p>Wird diese Politik tatsächlich umgesetzt, so handelt der Bund nicht nur gegen den Willen breiter Bevölkerungskreise und der gewählten Schwyzer Volksvertretung. Er degradiert den Talkessel von Schwyz und Brunnen zu einem Durchgangskorridor des internationalen Schwerverkehrs, offen geführt, auf Schiene und Strasse, ohne dass dadurch irgendein Wertschöpfungsvorteil für den Kanton Schwyz entstünde.</p><p>Ist der Bundesrat bereit, unnötige Ausgaben zu vermeiden, eine Gesamtschau zu ermöglichen und in Sachen Axentunnel wenigstens einen guteidgenössischen Marschhalt einzuschalten, auf dass eine gemeinsame Basis für eine tragfähige, breitabgestützte Lösung gefunden werden kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Will der Bund gegen den klaren Willen des Schwyzer Kantonsrates vorgehen?"
    }
  ],
  "title": "Will der Bund gegen den klaren Willen des Schwyzer Kantonsrates vorgehen?"
}