{
  "id": 20101038,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2274,
      "gender": "m",
      "id": 28,
      "name": "Bortoluzzi Toni",
      "officialDenomination": "Bortoluzzi"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L06K140201010101",
      "name": "Alkohol",
      "type": 1
    },
    {
      "key": "L07K14020101010101",
      "name": "Alkoholkonsum",
      "type": 1
    },
    {
      "key": "L05K0703050101",
      "name": "Aktionsprogramm",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L05K0105050702",
      "name": "Prävention",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L05K0802030201",
      "name": "Aufgabenüberprüfung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-06-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1275602400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1038",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Programme national alcool 2008-2012 (PNA) ne cible pas la consommation d'alcool en soi mais se concentre sur la réduction de la consommation d'alcool problématique et de son impact négatif sur l'environnement personnel et social. On parle de consommation problématique lorsque \"la consommation d'alcool met notablement en péril la santé propre ou celle d'autres personnes et que des préjudices correspondants sont possibles ou adviennent effectivement\". Chaque année, plus de 2000 personnes meurent des suites d'une consommation problématique d'alcool et en moyenne six jeunes et jeunes adultes sont hospitalisés quotidiennement pour une intoxication éthylique ou une dépendance à l'alcool. Sans compter que de nombreux actes de violence, blessures et autres accidents se produisent souvent sous l'influence de l'alcool. Ainsi, un accident mortel de la route sur six est lié à un abus d'alcool. </p><p>1.-4. Dans sa décision du 18 juin 2008, le Conseil fédéral a fixé des priorités claires pour la politique en matière d'alcool: il s'agit d'optimiser l'efficacité des activités réalisées dans le domaine de la prévention de l'alcoolisme afin de réduire la consommation problématique et son impact négatif sur la vie publique et sur l'économie. Le PNA vise, d'une part, la coordination et le soutien des activités des différents acteurs (institutions et cantons), afin de garantir une couverture optimale de toute la palette de mesures préventives, de la promotion de la santé et du dépistage précoce au traitement et à la thérapie. Pour cela, il met l'accent sur le financement de projets et la mise à disposition du savoir-faire nécessaire. Le PNA vise, d'autre part, l'application du droit en vigueur. Pour appliquer avec plus d'efficacité l'interdiction de la vente d'alcool aux jeunes, il existe par exemple un manuel pratique expliquant comment conduire des achats-tests d'alcool. Ces derniers ont également fait l'objet d'ateliers régionaux de formation. Ce manuel est disponible sur le site Internet de l'Office fédéral de la santé publique (OFSP).</p><p>Le PNA est mis en oeuvre par l'OFSP, conjointement avec la Régie fédérale des alcools (RFA), la Commission fédérale pour les problèmes liés à l'alcool (CFAL) et la Conférence suisse des directrices et directeurs cantonaux de la santé (CDS), et en association avec les différents acteurs concernés. Après avoir procédé à un état des lieux et analysé les besoins, différentes activités ont été réalisées dans divers domaines, parmi lesquels on peut citer: l'amélioration du contrôle de l'exécution des dispositions relatives à la protection de la jeunesse, la prévention scolaire et extrascolaire, l'amélioration de la sécurité routière, la réduction des problèmes liés à l'alcoolisme sur le lieu de travail, l'optimisation de l'offre de traitement pour les personnes alcooliques, l'intensification de la collaboration entre les cantons et la Confédération ainsi que le soutien systématique des responsables cantonaux de la politique en matière d'alcool (par le biais, par exemple de conférences ou d'échanges d'informations), sans oublier la mise à disposition d'une vue d'ensemble des réglementations cantonales avec une carte cantonale interactive.</p><p>5./6. Dans le cadre de la mise en oeuvre du PNA, un soutien financier est accordé aux projets qui contribuent à la réalisation de ses objectifs et qui satisfont aux normes de qualité reconnues en matière de travail de prévention. Ceci permet d'encourager l'utilisation systématique et cohérente des ressources pour les activités de prévention de l'alcoolisme.</p><p>Les projets suivants ont notamment bénéficié d'un soutien financier: l'alcool sur le lieu de travail (Croix-Bleue), la prévention de l'alcoolisme dans le domaine du sport (Swiss Olympic), la prévention des problèmes liés à l'alcool auprès des adolescents (Institut suisse de prévention de l'alcoolisme et autres toxicomanies, nouvellement \"Addiction Info Suisse\"), la Journée d'action nationale pour les problèmes d'alcool (\"Fachverband Sucht\" et \"Addiction Info Suisse\").</p><p>7./8. Le Conseil fédéral a chargé le DFI (l'OFSP) de garantir, en collaboration avec le DFF (la RFA) et la CDS, la mise en oeuvre du PNA, et d'assurer la coordination intercantonale. La conduite et le contrôle du PNA incombent à la direction stratégique, laquelle se compose de représentants de l'OFSP, de la RFA, de la CDS et de la CFAL.</p><p>Le programme est évalué systématiquement et de manière appropriée quant à son adéquation et à son efficacité. L'OFSP effectue ainsi un controlling régulier, et l'un de ses centres de compétences internes procède à une évaluation annuelle des processus. Avant son échéance, le PNA sera en outre évalué par un organe externe indépendant et les résultats de l'évaluation seront soumis au Conseil fédéral.</p><p>9. Le PNA a été mis sur pied dans le cadre d'une procédure participative en associant les milieux publics et privés, notamment les cantons, les partis politiques, différentes organisations non gouvernementales et organisations économiques. Les acteurs privés ne sont toutefois pas intégrés dans la procédure décisionnelle; la conduite et le contrôle du PNA incombent à la direction stratégique, c'est-à-dire à la Confédération et aux cantons.</p><p>10./11. Le PNA est un programme complet comprenant plusieurs domaines d'action et mis en oeuvre par un large cercle de responsables. Il se fonde sur des conclusions scientifiques et couvre des domaines essentiels de la prévention de l'alcoolisme. Le programme répond à un problème social existant; il a pour objectif de réduire les conséquences liées à la consommation problématique d'alcool sur la santé et la société (cf. introduction). Renoncer au PNA reviendrait à renoncer à une action ciblée et à une coordination efficace des activités de la Confédération, des cantons et du secteur privé. Le PNA contribue à promouvoir l'efficacité dans le domaine de la prévention et, ainsi, à réduire la morbidité, les décès prématurés ainsi que la violence et les accidents de la route liés à l'abus d'alcool. A long terme, la prévention peut également contribuer à contenir la hausse des coûts de la santé.</p><p>Le Conseil fédéral considère que le PNA est un instrument approprié pour garantir une politique de lutte contre l'alcoolisme à la fois coordonnée, cohérente et efficace, qui contribue à préserver la santé de la population.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En juin 2008, le Conseil fédéral a adopté le Programme national alcool 2008-2012 (PNA) en le réduisant à une meilleure application du droit en vigueur, ce qui ne correspondait pas aux intentions des initiateurs du projet. Ces derniers envisageaient des interdictions de vente, des augmentations d'impôts, des restrictions de publicité et une hausse de l'âge légal autorisant l'achat d'alcool. Depuis la décision du Conseil fédéral, un silence radio règne au sujet du PNA. Sur la page d'accueil de la Confédération aucune nouvelle, ni aucun rapport d'activités n'ont jusqu'à présent été publiés. Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Que s'est-il passé concernant le PNA depuis la décision du Conseil fédéral de juin 2008?</p><p>2. Le PNA existe-t-il encore?</p><p>3. Y travaille-t-on encore? Sur quel plan? Quels sont les buts poursuivis?</p><p>4. Le Conseil fédéral est-il sûr que, dans le cadre du PNA, on ne travaille qu'à une meilleure application du droit en vigueur?</p><p>5. Qui peut demander à recevoir des subventions, et pour quoi?</p><p>6. Qui reçoit des subventions et dans quel but?</p><p>7. Qui est responsable du PNA?</p><p>8. Qui en contrôle les résultats?</p><p>9. Les producteurs d'alcool et les points de vente sont-ils tenus de prendre des décisions dans le cadre du PNA? Si oui, sous quelle forme?</p><p>10. Etant donné que le PNA n'a permis aucune activité pendant deux ans, ne pourrait-on pas simplement y renoncer dans le cadre du programme actuel d'allègement budgétaire?</p><p>11. Si le PNA était supprimé sans être remplacé par autre chose, quelles en seraient les conséquences pour les citoyens? Quelles en seraient les conséquences négatives?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "PNA. Dilapidation des fonds publics"
    }
  ],
  "title": "PNA. Dilapidation des fonds publics"
}