{
  "id": 20041012,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2102,
      "gender": "m",
      "id": 133,
      "name": "Leuenberger Ernst",
      "officialDenomination": "Leuenberger-Solothurn"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2004-03-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L07K07050303030101",
      "name": "Bundeshaus",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K08030403",
      "name": "Infrastruktur der Parlamentsmitglieder",
      "type": 1
    },
    {
      "key": "L03K080304",
      "name": "Parlamentarier/in",
      "type": 1
    },
    {
      "key": "L05K0402040202",
      "name": "Feuerwaffe",
      "type": 2
    },
    {
      "key": "L04K05010209",
      "name": "Waffenbesitz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-05-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1078786800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1083880800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-05-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1012",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Délégation administrative est responsable de la sécurité au Parlement et juge nécessaires les mesures de protection, qui ont d'ailleurs été définies en fonction des risques actuels. Etant donné que les mesures d'urgence prises à l'automne 2001 pour améliorer le contrôle des accès avaient un coût trop élevé (notamment en personnel), la délégation a décidé de mettre en place un schéma général \"Sécurité\" orienté sur la durée. La nouvelle solution a été conçue comme un système global où les différents éléments (prévention, contrôle, alerte et intervention) sont coordonnés, respectant les principes de proportionnalité et d'homogénéité. La Délégation administrative entend ainsi améliorer la sécurité au Palais du Parlement à un moindre coût. Concrètement, cet objectif doit être atteint, d'une part, par des mesures de construction et d'aménagement technique destinées à assurer le contrôle des accès et, d'autre part, par une meilleure organisation du service de sécurité dans le Palais du Parlement. La protection du Parlement et des personnes qui s'y trouvent doit être assurée en fonction des menaces existantes. Le renforcement des mesures de sécurité, en particulier au niveau du contrôle des accès, a un effet dissuasif, et ne signifie pas que le Parlement cesse d'être ouvert au peuple: les visiteurs continuent à pouvoir entrer en contact avec les parlementaires.</p><p>Au vu de ce qui précède, il est répondu comme suit aux questions de Monsieur Ernst Leuenberger:</p><p>1. Le projet table sur des dépenses d'investissement de quelque 3,6 millions de francs. La nouvelle organisation et le système de contrôle des accès sont opérationnels depuis le 1er décembre 2003. Les travaux nécessaires au renforcement de la sécurité (construction et aménagement technique) ont déjà été largement réalisés. A ce jour, quelque 3,4 millions de francs ont déjà été dépensés. Il reste encore à relier différentes portes intérieures ainsi que l'ascenseur du personnel au système de sécurité électronique, et à installer des portes dans les escaliers en colimaçon entre le 1er et le 2e étage. Etant donné que ces mesures concernent uniquement l'intérieur du bâtiment, on pourrait y renoncer sans que cela ne porte directement atteinte au contrôle des accès extérieurs. En revanche, cela aurait des conséquences sur le système de droits d'accès différenciés prévu pour l'intérieur du bâtiment, destiné avant tout à garantir la bonne marche de l'institution, la protection de l'information et la prévention contre les vols. Renoncer aux mesures de construction et d'aménagement adéquates impliquerait à la fois de continuer à recourir à des agents pour effectuer les contrôles, de renoncer à l'emploi de cartes électroniques pour en revenir à l'usage de clefs et d'accepter de limiter les accès à certaines heures. En fin de compte, cette solution permettrait certes d'économiser initialement environ 200 000 francs, mais empêcherait la réalisation des économies prévues de quelque 150 000 francs par an sur les effectifs.</p><p>Globalement, le nouveau schéma général a permis de transformer les mesures provisoires très coûteuses (surtout en effectif) en une solution plus professionnelle et plus efficace. Les effectifs nécessaires ont été réduits grâce à l'utilisation de moyens techniques et l'efficacité accrue par des mesures de construction adaptées. Les coûts d'exploitation en matière de sécurité qui s'élevaient à plus de 5 millions de francs par an peuvent ainsi être abaissés d'un montant compris entre 1,5 et 1,8 million et ramenés à quelque 3,3 ou 3,5 millions de francs. L'investissement initial compris entre 3,4 et 3,6 millions de francs sera ainsi amorti en deux ans environ.</p><p>2. Le renforcement des mesures de sécurité dans le domaine de la surveillance et du contrôle des accès vise à protéger toutes les personnes travaillant au Palais du Parlement et par là même la plus haute instance démocratique de notre pays. Il en résulte inévitablement une certaine \"perte de confort\". La Délégation administrative s'en est d'ailleurs expliquée et excusée auprès des parlementaires. La nouveauté principale réside dans le port obligatoire d'un badge électronique, qui permet à toutes les personnes titulaires d'une autorisation longue durée de pénétrer dans le Palais du Parlement, sans contrainte horaire ni contrôle par des agents de sécurité, grâce à l'installation de portes automatiques sécurisées. Rationnelle et largement répandue, cette façon de contrôler l'accès des personnes autorisées décharge le personnel du service de sécurité des tâches concernées et lui permet de se concentrer sur le contrôle des visiteurs.</p><p>Les nouvelles mesures de sécurité ont prouvé leur efficacité. Depuis le début de la législature, quelque 30 000 personnes ont été contrôlées. Le contrôle des sacs a permis de confisquer les armes suivantes: 2 pistolets, 18 couteaux à cran d'arrêt et une trentaine de bombes lacrymogènes ou à poivre. Environ 200 personnes ont été refoulées à l'entrée et 3 d'entre elles ont été remises à la police pour vérification supplémentaire. On a également observé un net recul du nombre d'incidents survenus dans le bâtiment en raison du mauvais comportement de certains visiteurs.</p><p>Du point de vue de la sécurité, les sas situés entre le Palais du Parlement et les ailes est et ouest ont aussi une fonction de porte extérieure dans la mesure où les entrées des deux ailes ne sont pas encore équipées d'un système de contrôle des accès adéquat. La Délégation administrative estime que le remplacement du contrôle visuel - coûteux et peu efficace - par un contrôle électronique est tout à fait judicieux. S'il est vrai que ce système rend le passage d'un bâtiment à l'autre plus difficile, ces difficultés sont acceptables. Ce point sera réexaminé lorsque le contrôle des accès aux ailes est et ouest aura été amélioré. A cet égard, la Délégation administrative se félicite que le Conseil fédéral ait pris les décisions concernées le 13 décembre 2003 et qu'il entende les appliquer très rapidement, d'autant que celles-ci sont directement liées aux aménagements effectués dans le Palais du Parlement. Il s'agira bien évidemment de coordonner les schémas généraux et les systèmes techniques. A l'intérieur du bâtiment du Parlement, le 2e étage, désormais appelé \"étage visiteurs\", constitue une zone de sécurité propre, aménagée pour les visiteurs qui pénètrent par l'entrée spécialement prévue à l'est du bâtiment. A cet étage, des mesures de construction et des contrôles visuels empêchent les visiteurs d'accéder aux autres zones, sans entraver toutefois la circulation des personnes autorisées.</p><p>3. Si le personnel du service de sécurité est armé, ce n'est pas pour imposer des mesures de police préventives, mais uniquement pour pouvoir réagir en cas de légitime défense ou de danger imminent. Compte tenu des risques, le port d'arme constitue une mesure indispensable. D'ailleurs, le service de sécurité étant avant tout chargé d'accomplir une mission de protection et de contrôle, il est normal qu'il soit équipé en conséquence. Cependant, pour des questions d'image, et sauf dans la zone de contrôle située à l'entrée principale, les agents de sécurité ne portent plus leur arme de manière visible depuis la session de printemps.</p><p>Aux yeux de la Délégation administrative, il n'est pas anormal que la sécurité au sein du Palais du Parlement soit assurée par des agents de sécurité armés: d'ailleurs, les agents de la Police municipale de Berne, qui ont exercé cette mission pendant de nombreuses années, ont toujours été armés. Il est à préciser que les agents du nouveau service de sécurité, qui remplissent en partie les fonctions précédemment dévolues à la police municipale à l'intérieur du bâtiment, ont tous suivi une formation appropriée. Dans la mesure où une situation d'urgence peut se produire à tout moment, il est essentiel que tous les agents de sécurité, quel que soit leur poste, soient armés et prêts à remplir pleinement leur mission.</p><p>4. Sur la base d'une étude réalisée en juillet 2003 au niveau de 12 institutions parlementaires (Danemark, Parlement européen, Espagne, Grèce, Italie, Portugal, Finlande, Suède, France - Assemblée nationale et Sénat -, Royaume-Uni et Belgique), les questions posées apportent les réponses suivantes:</p><p>- Les mesures de sécurité mises en place dans le Palais du Parlement suisse correspondent aux mesures mises en place dans toutes les institutions qui ont participé à l'étude de juillet 2003. Les abords extérieurs et les accès des parlements font tous l'objet de surveillance et de contrôles d'accès. Il existe également des restrictions d'accès entre les zones publiques et les \"zones interdites\" (qui sont strictement réservées aux parlementaires dans l'exercice de leur mandat).</p><p>- Toutes les institutions concernées par l'étude effectuée en 2003 ont opté pour un système électronique de contrôle d'accès, n'autorisant l'accès au parlement qu'au moyen d'un badge.</p><p>- Oui. La plupart des institutions ont du personnel armé à l'extérieur et à l'intérieur de leurs bâtiments.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Bureau du Conseil des Etats est invité à répondre aux questions suivantes:</p><p>1. A combien se monte la facture des aménagements de sécurité déjà réalisés dans le Palais du Parlement? Combien faudra-t-il encore débourser pour achever les travaux?</p><p>2. Est-ce que les mesures de sécurité mises en place n'entravent pas outre mesure les mouvements des députés, qui ont de plus en plus de mal à accéder au bureau de poste et à la Centrale de documentation ou encore à passer d'un étage à l'autre, au détriment du travail parlementaire?</p><p>3. Est-il bien utile et raisonnable que les responsables de la sécurité soient armés pour accomplir leurs tâches à l'intérieur du Palais fédéral?</p><p>4. Existe-t-il d'autres parlements, en Europe de l'Ouest, auxquels les députés ne peuvent accéder qu'en montrant patte blanche et où la sécurité est assurée par des agents armés à l'intérieur des bâtiments?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures de sécurité dans le Palais du Parlement"
    }
  ],
  "title": "Mesures de sécurité dans le Palais du Parlement"
}