{
  "id": 20041035,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2391,
      "gender": "m",
      "id": 328,
      "name": "Gysin Remo",
      "officialDenomination": "Gysin Remo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L04K03030308",
      "name": "Philippinen",
      "type": 1
    },
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 1
    },
    {
      "key": "L03K040301",
      "name": "politische Gewalt",
      "type": 1
    },
    {
      "key": "L05K0807010203",
      "name": "Diktatur",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079650800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1085522400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-05-26T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1035",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans ses décisions de décembre 1997 et de janvier 1998, le Tribunal fédéral a retenu que les valeurs patrimoniales des fondations Marcos étaient de toute évidence d'origine délictueuse et a autorisé leur transfert préalable sur des comptes bloqués aux Philippines. Le Tribunal fédéral a autorisé ce transfert préalable à deux conditions:</p><p>a. Les Philippines devaient garantir que la décision de rapatriement, respectivement de remboursement, des valeurs patrimoniales serait prise dans le cadre d'une procédure juridique répondant aux exigences spécifiques du Pacte international sur les droits civils et politiques.</p><p>b. Les Philippines devaient s'engager à informer régulièrement les autorités suisses sur l'état d'avancement de la procédure de rapatriement, respectivement de remboursement, ainsi que sur les mesures et les procédures de compensation mises en place en faveur des victimes des violations des droits de l'homme sous le régime Marcos.</p><p>1. Avec la décision de transfert du Tribunal suprême des Philippines du 15 juillet 2003, les Philippines ont rempli la première condition posée par le Tribunal fédéral. Ce jugement exécutoire d'un tribunal philippin a permis de clore la procédure d'entraide judiciaire dans le cadre de l'affaire Marcos en tant que telle. Néanmoins, les autorités suisses continuent d'exiger le respect de la deuxième exigence à savoir, la transmission d'information de la part du gouvernement philippin sur les mesures et les procédures de compensation mises en place en faveur des victimes des violations des droits de l'homme sous le régime Marcos.</p><p>2./3./4. Comme cela a été mentionné en introduction, il revient aux autorités philippines de veiller à ce que les bases légales internes requises soient créées afin que les personnes ayant subi des violations des droits de l'homme sous le régime Marcos reçoivent une indemnisation.</p><p>L'ambassade de Suisse à Manille est en contact permanent avec la \"Presidential Commission on 'good governance'\" qui gère le dossier \"Marcos\", les différentes organisations de droits de l'homme, les organisations de victimes du régime Marcos, les autorités judiciaires et les membres du Parlement philippin (Sénat et Chambre des représentants). L'ambassade a en outre abordé à plusieurs reprises la question de l'octroi de compensation aux victimes du régime Marcos avec la présidente philippine et ses proches collaborateurs. La présidente Gloria Macapagal-Arroyo s'est prononcée en ce sens officiellement, entre autres lors de son discours sur l'état de la nation en juillet 2003. A cette occasion, elle a assuré qu'une partie de l'argent serait réservée pour l'octroi de compensations aux victimes de violations des droits de l'homme du régime Marcos.</p><p>L'adoption de la loi sur l'octroi de compensations aux victimes de violations des droits de l'homme est actuellement pendante devant le Parlement philippin. L'ambassade de Suisse à Manille continuera à suivre attentivement les développements futurs de cette affaire et en particulier la mise en oeuvre des exigences juridiques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 15 juillet 2003, la Cour suprême des Philippines a rendu une décision selon laquelle les avoirs détournés en Suisse par l'ex-dictateur Marcos appartiennent au gouvernement philippin. Les héritiers de Ferdinando Marcos n'étant pas parvenus à prouver la légalité de l'origine des fonds, les 683 millions de dollars US transférés sur un compte bloqué de la Banque nationale des Philippines en 1997 ont été attribués au gouvernement philippin.</p><p>Un point important dans l'affaire des fonds Marcos concernait les exigences d'indemnisation posées par les victimes de crimes contre les droits de l'homme commis sous le régime Marcos. Lorsque le Tribunal fédéral a approuvé en 1997 la restitution des fonds, il a assorti sa décision de la condition que le gouvernement philippin avait le devoir de renseigner la Suisse sur la procédure d'indemnisation.</p><p>Le Parlement philippin débat actuellement d'une loi portant sur l'indemnisation des victimes de crimes contre les droits de l'homme. Le porte-parole de l'Office fédéral de la justice, M. Galli, a souligné que son office considérait donc cette affaire close.</p><p>Questions au Conseil fédéral:</p><p>1. Comment interpréter la déclaration de l'Office fédéral de la justice selon laquelle l'affaire Marcos était considérée comme close alors que les exigences d'indemnisation posées par les victimes de crimes contre les droits de l'homme n'ont toujours pas été remplies à ce jour?</p><p>2. Quelles mesures les autorités suisses ont-elles pris jusqu'à présent dans le but de garantir que les victimes de crimes contre les droits de l'homme commis sous le régime de l'ex-dictateur F. Marcos obtiennent vraiment réparation?</p><p>3. La Suisse est-elle prête à suivre de près l'élaboration, par le parlement philippin, de la loi en question et, le cas échéant, à prendre des contacts diplomatiques avec le gouvernement philippin?</p><p>4. Quelles mesures la Suisse entend-t-elle prendre dans le cas où ces nouvelles lois ne prévoiraient pas les sommes d'indemnisation de façon suffisamment claire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fonds Marcos. Indemnisations pour les victimes de violations des droits de l'homme"
    }
  ],
  "title": "Fonds Marcos. Indemnisations pour les victimes de violations des droits de l'homme"
}