{
  "id": 20041132,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2642,
      "gender": "m",
      "id": 1161,
      "name": "Berset Alain",
      "officialDenomination": "Berset"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2004-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L06K010503010202",
      "name": "Medikamentenkonsum",
      "type": 1
    },
    {
      "key": "L04K07010501",
      "name": "Vertrieb",
      "type": 1
    },
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L05K0701010302",
      "name": "Werbung",
      "type": 1
    },
    {
      "key": "L04K01050502",
      "name": "Arzneimittelrecht",
      "type": 2
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-12-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1097100000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1103670000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2642,
        "gender": "m",
        "id": 1161,
        "name": "Berset Alain",
        "officialDenomination": "Berset"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1132",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Es ist Aufgabe der obligatorischen Krankenpflegeversicherung, die Kosten für die im Bundesgesetz über die Krankenversicherung (KVG; SR 832.10) genannten Leistungen unter Beachtung der gesetzlichen Voraussetzungen zu übernehmen. Gleichzeitig ist aber darauf zu achten, dass von den Krankenversicherern höchstens diejenigen Kosten rückvergütet werden, die durch die Leistungen tatsächlich entstanden sind. Rückerstattungen für Leistungen, die nicht oder nicht im vollen Umfang der Rückerstattungen erbracht worden sind, laufen somit dem Gesetz zuwider. Massnahmen gegen solche Missbräuche sind einerseits im Vollzug des geltenden Rechtes (insbesondere im Rahmen der Aufsicht über die Versicherer) zu treffen, andererseits sind sie Gegenstand geplanter Gesetzesrevisionen (vgl. Ziff. 2).</p><p>Aufgabe des Bundesgesetzes über die Arzneimittel und Medizinprodukte (HMG; SR 821.21) ist es, u. a. dafür zu sorgen, dass Arzneimittel ihrem Zweck entsprechend und massvoll eingesetzt werden. Die Werbung für Arzneimittel unterliegt deshalb gewissen Einschränkungen (vgl. Art. 31 und 32 HMG sowie die Bestimmungen der Arzneimittel-Werbeverordnung, AWV; SR 812.212.5). Das Anbieten von Rückerstattungen in bar oder von Treueprämien beim Kauf von Arzneimitteln ist jedoch nur dann als Werbung einzustufen, wenn durch die Gewährung dieser Vorteile der Absatz eines oder mehrerer bestimmter Arzneimittel gefördert, d. h. eine Kundenbindung an diese Medikamente erreicht werden soll. Dies trifft nicht zu, wenn es sich um eine reine Bewerbung eines Vertriebskanals (wie beispielsweise einer Versandapotheke) handelt.</p><p>Die in der vorliegenden Anfrage erwähnten Praktiken sind dem Bundesrat und der Verwaltung bekannt (vgl. Frage Vaudroz 04.5198, Illegale Geschäftspraktiken im Gesundheitswesen). Eine Überprüfung der Praxis der erwähnten Apothekenketten hat allerdings ergeben, dass es sich in der Regel um geringfügige Beträge handelt.</p><p>1. Sofern die erwähnten Praktiken dazu führen, dass durch die Krankenversicherer Leistungen vergütet werden, die von den Leistungserbringern nicht in diesem Umfang erbracht worden sind, entsprechen sie selbstverständlich nicht dem Sinn des Gesetzes. Es gilt jedoch zu präzisieren: Das KVG unterstellt nur jene (direkten oder indirekten) Vergünstigungen der Weitergabepflicht, die einem Leistungserbringer von einem anderen Leistungserbringer oder von einem Lieferanten gewährt worden sind (Art. 56 Abs. 3). Eine Verletzung dieser Vorschrift führt zur Strafverfolgung (Art. 92 Bst. d KVG).</p><p>Wer Patientinnen und Patienten auf bestimmten Arzneimitteln Rückerstattungen oder Treueprämien anbietet, verstösst gegen das HMG, wenn es sich dabei um Rückerstattungen auf verschreibungspflichtigen Arzneimitteln handelt (Art. 32 Abs. 2 Bst. a HMG). Solche Medikamente werden nicht in die Liste der kassenzulässigen Arzneimittel (Spezialitätenliste) aufgenommen bzw. aus dieser Liste gestrichen (vgl. Art. 65 Abs. 6 und Art. 68 Abs. 1 Bst. d der Verordnung über die Krankenversicherung; SR 832.102).</p><p>Handelt es sich demgegenüber um nicht verschreibungspflichtige Arzneimittel, ist im einzelnen Fall zu prüfen, ob das Angebot von Rückerstattungen oder Treueprämien dazu führen kann, die Patientinnen und Patienten zu einem übermässigen, missbräuchlichen oder unzweckmässigen Einsatz der betreffenden Arzneimittel zu verleiten, was ebenfalls verbotene Werbung wäre.</p><p>Zu beachten ist ferner das Verbot der Abgabe von Gutscheinen für Arzneimittel (Art. 21 Abs. 1 Bst. f AWV). Dieses Verbot wird dahin gehend angewendet und durchgesetzt, dass Gutscheine, die zum unentgeltlichen Bezug von Arzneimitteln berechtigen (sowohl von Originalpackungen wie auch von Mustern, die dem Publikum abgegeben werden), unzulässig sind; zulässig ist jedoch die Abgabe von Gutscheinen, mit denen Medikamente verbilligt bezogen werden können.</p><p>2. Das BSV, das bis Ende 2003 für die soziale Krankenversicherung zuständig war, hat bereits im Juli 2001 ein Kreisschreiben an die Krankenkassen zum Thema \"Geldwerte Vorteile, welche die Leistungserbringer den Versicherten im Rahmen der Leistungen der obligatorischen Krankenpflegeversicherung gewähren; Anrechnung bei der Rückerstattung durch die Versicherer\" erlassen. Die Versicherer haben demnach dafür zu sorgen, dass sie für die von den Versicherten bezogenen Leistungen nicht mehr bezahlen, als diese auch effektiv gekostet haben. Die konkrete Überprüfung der Umsetzung und Anwendung des KVG und des genannten Kreisschreibens durch die Versicherer erfolgt mittels sogenannter Audits. Das ab 2004 zuständige Bundesamt für Gesundheit kontrolliert vor Ort, ob die Leistungsabrechnung des Versicherers die erwähnten Vergünstigungen berücksichtigt. Die Überprüfung erfolgt somit nicht beim Leistungserbringer, sondern beim Krankenversicherer.</p><p>Auf gesetzgeberischem Wege geht der Bundesrat diese Problematik (Verhinderung der Weitergabe von Rabatten) im Rahmen der geplanten Teilrevision des KVG an. Es handelt sich um die beiden Vorlagen \"Vertragsfreiheit\" (im 1. Revisionspaket) und Managed Care (im 2. Revisionspaket). Der Bundesrat schlägt eine Erweiterung des Katalogs der Sanktionen gegen Leistungserbringer vor, um damit den kantonalen Schiedsgerichten und den Beschwerdeinstanzen einen grösseren Entscheidungsspielraum einzuräumen. Die Verbände der Versicherer sollen ferner verfahrensrechtlich eine bessere Position erhalten. Zudem sollen Vergünstigungen, die nicht einzelnen Versicherten zugerechnet werden können, an die gemeinsame Einrichtung der Versicherten weitergegeben werden können. Die Botschaften zu den beiden Revisionsvorlagen wurden im Frühling bzw. Herbst 2004 vom Bundesrat verabschiedet. Nun liegt es am Parlament, diese Vorschläge zu prüfen und allenfalls zu ergänzen.</p><p>Soweit der Vollzug des HMG in den Zuständigkeitsbereich des Bundes fällt, ist das Schweizerische Heilmittelinstitut (nachfolgend: Swissmedic) dafür zuständig. Dies ist bei Verstössen gegen die Werbebestimmungen über Arzneimittel der Fall; solche Verstösse werden von Swissmedic sowohl mit Verwaltungsmassnahmen wie auch strafrechtlich geahndet.</p><p>3. Vergünstigungen, die der Leistungserbringer gewährt, sollen der Gesamtheit der Versicherten und nicht einzelnen Leistungsbezügern zugute kommen. Die Pflicht zur Weitergabe nach Artikel 56 Absatz 3 KVG dient diesem Zweck.</p><p>Wie einleitend ausgeführt wurde, sind Rückerstattungen aus heilmittelrechtlicher Sicht nur dann unzulässig, wenn sie auf bestimmte verschreibungspflichtige Medikamente (Arzneimittel) beschränkt sind und damit eine Umsatzsteigerung dieser Arzneimittel anvisieren.</p><p>4. Eine Bestrafung ist nur denkbar, wenn die Werbung darauf abzielen würde, dass sich die Versicherten zu hohe Beträge seitens der Versicherer rückerstatten lassen sollen, und damit die Versicherten zu einem Verhalten animieren würde, das dem Sinn des Gesetzes widerspricht. Werbung jedoch, welche die Versicherten zu Einsparungen bei Medikamentenkäufen motivieren soll, ist grundsätzlich nicht zu beanstanden.</p><p>Unter den obengenannten Voraussetzungen können auch Krankenversicherer (bzw. deren verantwortliche Organe und Mitarbeiterinnen und Mitarbeiter) wegen Widerhandlungen gegen die Werbebestimmungen des Heilmittelrechtes strafrechtlich verfolgt werden (Art. 31 bis 33 in Verbindung mit Art. 87 Abs. 1 Bst. b HMG), und zwar auch dann, wenn sie nur einen untergeordneten Beitrag leisten (vgl. Art. 87 Abs. 4 HMG).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Kürzlich sind Anzeigen erschienen (beispielsweise auf der Website www.helsana.ch, \"Bon à savoir\" vom 8. September 2004, S. 18, oder Werbung für Versandapotheken), in denen Apotheken ihren Patientinnen und Patienten beim Kauf von Medikamenten Rückerstattungen in bar - sozusagen eine Belohnung in barer Münze - anbieten.</p><p>Es lohnt sich daher für Patientinnen und Patienten, viele Medikamente zu kaufen, und wenn möglich teure. Sie erhalten so einen Teil der Beträge, die der obligatorischen Krankenpflegeversicherung in Rechnung gestellt werden, bar zurück.</p><p>Aufgrund dieser Feststellung stelle ich dem Bundesrat folgende Fragen:</p><p>1. Entsprechen diese Praktiken dem Sinn von KVG und HMG?</p><p>2. Wenn nicht, wie gedenkt der Bundesrat solche Praktiken zu unterbinden?</p><p>3. Sollten diese Rückerstattungen, sofern sie der Gesamtheit der Versicherten - einschliesslich jener, die keine Kosten für die obligatorische Krankenpflegeversicherung erzeugen - gehören, nicht den Versicherungen zukommen?</p><p>4. Einige Versicherungen machen selbst Werbung für solche Praktiken. Sollten sie nicht dafür bestraft werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gewinne mit Medikamentenkonsum auf Kosten der obligatorischen Krankenversicherung?"
    }
  ],
  "title": "Gewinne mit Medikamentenkonsum auf Kosten der obligatorischen Krankenversicherung?"
}