{
  "id": 20041142,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;48",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2540,
      "gender": "m",
      "id": 518,
      "name": "Vaudroz René",
      "officialDenomination": "Vaudroz René"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-10-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L06K180102110401",
      "name": "Swiss",
      "type": 1
    },
    {
      "key": "L05K0703050103",
      "name": "Unternehmensführung",
      "type": 1
    },
    {
      "key": "L05K0702030106",
      "name": "Stellenabbau",
      "type": 1
    },
    {
      "key": "L05K0101010312",
      "name": "Reiseagentur",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1097186400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1108508400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-02-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1142",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>- Als Investor und Miteigentümer erwartet der Bund von der Swiss, dass sie die für den wirtschaftlichen Erfolg und die angestrebte Rentabilität notwendigen unternehmerischen Massnahmen trifft, um sich auf dem Luftfahrtmarkt zu behaupten. Das Distributionsmodell mit dem Namen Nullprozentkommission ist eine solche Massnahme. Es steht den Reisebüros frei, ihre Leistungen der Kundschaft separat in Rechnung zu stellen. Die Länder, welche die Nullkommissionspolitik bereits seit einiger Zeit anwenden (Schweden, Dänemark, Finnland), haben keine messbaren negativen Auswirkungen auf den Arbeitsmarkt festgestellt.</p><p>Das mit dieser Angelegenheit betraute Sekretariat der Wettbewerbskommission setzte sich im Rahmen einer Vorabklärung mit der Frage der Rechtmässigkeit des neuen Vertriebssystems der Swiss auseinander. Es kam zum Schluss, dass nichts auf einen Missbrauch ihrer marktbeherrschenden Position durch die Swiss hinweise.</p><p>- Im Luftfahrtsektor tobt nach wie vor ein heftiger Konkurrenzkampf. In dieser Situation ist es für die Swiss undenkbar, den Reisebüros weiterhin eine Kommission zu finanzieren, indem sie ihre Flugtarife erhöht. Die Marktsituation bietet keinen Spielraum für Tariferhöhungen mehr. Ganz im Gegenteil: Letztes Jahr musste sich die Swiss bei ihrer Preisgestaltung mehrmals dem allgemeinen Abwärtstrend anpassen.</p><p>- Am Rechtsschutz der Konsumentinnen und Konsumenten ändert sich beim Konkurs einer Airline durch die Einführung des neuen Distributionsmodells nichts. In der Anfrage wird als Beispiel die Übernahme der Swiss durch eine andere Fluggesellschaft genannt. Dazu ist zu sagen, dass die Käuferin in einem solchen Fall auch die Verpflichtungen der Swiss übernehmen müsste.</p><p>- Schliesslich werden zur Deckung des Insolvenzrisikos im Luftverkehr immer häufiger private Lösungen getroffen.</p><p>- Zum Beispiel bieten gewisse Kreditkartenunternehmen ihren Kundinnen und Kunden eine solche Garantie, wenn diese das Flugticket mit der Kreditkarte bezahlen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das neue Distributionsmodell der Swiss - in den letzten Wochen von vielen anderen Fluggesellschaften in ihrer Funktion als nationale Gesellschaft kritisiert - wird einen Stellenabbau verursachen, der innerhalb kurzer Zeit ungefähr 30 bis 50 Prozent der Reiseunternehmen schwer treffen wird. Dies entspricht Beobachtungen zufolge rund 4000 qualifizierten Arbeitsstellen. Es ist zu betonen, dass alle in dieser Branche tätigen Unternehmen von den Massnahmen betroffen sein werden, nicht nur die KMU. Die unüberlegte Strategie der Swiss hat negative Folgen: In den letzten Wochen wurde bei den Reisebüros eine grosse Zurückhaltung beim Verkauf des Produktes Swiss festgestellt. Und diese Situation wird sich am 1. Januar wohl kaum verbessern, wenn die Kommissionszahlungen ohne richtige Begleitmassnahmen aufgehoben werden.</p><p>Findet es der Bundesrat nicht unannehmbar, dass der Bund durch seine abwartende Haltung indirekt den Verlust von Tausenden von Stellen fördert?</p><p>Wäre es nicht sinnvoller gewesen, die wirtschaftlich inakzeptabel gewordene Preispolitik nach oben zu korrigieren - wie es zurzeit die anderen Gesellschaften tun - als so viele negative Folgen für die Schweizer Wirtschaft hervorzurufen?</p><p>Die von der Swiss angekündigten Massnahmen haben indirekt noch weitere gravierende Folgen für die Konsumentenschaft: Die Ausstellung und die Bezahlung von Flugscheinen, welche die Reisebüros im Namen der Gesellschaft Swiss für zukünftige Reisen vornehmen, werden nicht mehr gesichert sein. Es handelt sich um hinterlegte Gelder, die ein sehr wichtiges und günstiges Zahlungsmittel für die Swiss sind. Wenn die nationale Fluggesellschaft verschwindet, Konkurs macht oder von einer ausländischen Gesellschaft übernommen wird, besteht ein konkretes Risiko, dass die Kundinnen und Kunden ihre Reise nicht mehr antreten können oder ihnen das im Voraus überwiesene Geld nicht zurückerstattet wird. Die Rechtsetzung gewährt hier den Kundinnen und Kunden nämlich keinerlei Schutz, im Gegensatz zu den über die Reisebüros vertriebenen Pauschalreisen.</p><p>Hält der Bundesrat dieses Risiko zumutbar für die Bürgerinnen und Bürger, deren Interessen er zu vertreten hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Massnahmen der Swiss. Negative Folgen"
    }
  ],
  "title": "Massnahmen der Swiss. Negative Folgen"
}