{
  "id": 20041100,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2254,
      "gender": "f",
      "id": 101,
      "name": "Haering Barbara",
      "officialDenomination": "Haering"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-09-27T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L05K0402030302",
      "name": "Rekrut",
      "type": 1
    },
    {
      "key": "L05K0402030703",
      "name": "Rekrutenschule",
      "type": 1
    },
    {
      "key": "L04K13010401",
      "name": "Lehrbuch",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 1
    },
    {
      "key": "L04K08020230",
      "name": "Verantwortung",
      "type": 1
    },
    {
      "key": "L04K05020408",
      "name": "sexuelle Diskriminierung",
      "type": 2
    },
    {
      "key": "L03K080403",
      "name": "VBS",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-12-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1096236000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1102028400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1100",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die ersten beiden Ausgaben des \"Rekrutenguides\" beinhalteten nach Meinung des Bundesrates Aussagen, die der bundesrätlichen Politik widersprechen.</p><p>Der Bundesrat beantwortet die Fragen zusammenfassend wie folgt:</p><p>Der \"Rekrutenguide\" ist eine auf privater Basis entstandene Broschüre für Rekruten. Die rechtliche Verantwortung für den \"Rekrutenguide\" tragen die Herausgeber.</p><p>Das VBS hat die Broschüre weder finanziell unterstützt, noch konnte redaktionell Einfluss auf Inhalte genommen werden. Lediglich die Verteilung wurde vonseiten der Armee erleichtert.</p><p>Nach den ersten beiden Ausgaben des \"Rekrutenguides\" hat es - auch innerhalb des VBS - verschiedene negative Reaktionen auf einen Teil des Inhaltes gegeben. Dabei wurden vor allem sexistische Textstellen kritisiert.</p><p>Darauf hat das VBS den Herausgebern des \"Rekrutenguides\" gegenüber als Bedingung für eine zukünftige Zusammenarbeit eine grössere Einflussnahme redaktioneller Art seitens des Departementes gefordert. Die Herausgeber des \"Rekrutenguides\" haben sich für eine Vertiefung der Zusammenarbeit ausgesprochen.</p><p>In der Zwischenzeit wurde zwischen dem VBS und den Herausgebern des \"Rekrutenguides\" eine Vereinbarung getroffen: Das VBS wird die Redaktion des \"Rekrutenguides\" beratend bei der Themenauswahl unterstützen. Das Departement wird auf redaktionellen Korrekturen bestehen, wenn die Inhalte inkorrekt, sexistisch oder nicht geschlechtsneutral sind. Diese Beratung wird von einer Frau sichergestellt. Der \"Rekrutenguide\" soll ferner besser auf sein Zielpublikum ausgerichtet werden und auch die Interessen der immer zahlreicher werdenden weiblichen Angehörigen der Armee berücksichtigen.</p><p>Nach der Überzeugung und den Erfahrungen der Armee entspricht der \"Rekrutenguide\" einem Bedürfnis. Mittlerweile ist auch die 3. Ausgabe des \"Rekrutenguides\" erschienen, die gemäss obiger Vereinbarung redaktionell vom VBS begleitet wurde. Sofern die Herausgeber sich an diese Vereinbarung halten, wird das VBS weiterhin die Verteilung des Magazins erleichtern. Der \"Rekrutenguide\" wird auch inskünftig vom VBS finanziell nicht unterstützt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In den diesjährigen Rekrutenschulen wurde ein sogenannter \"Rekrutenguide\" verteilt, dessen Ausführungen in höchstem Masse frauenverachtend und gleichzeitig beleidigend für die jungen Männer sind, an die sie sich richten. Ich frage deshalb den Bundesrat an:</p><p>1. Wer zeichnet mit rechtlicher Verantwortlichkeit für die Herausgeberschaft dieses \"Rekrutenguides\"?</p><p>2. Im Impressum werden die Herausgeber als \"ehemalige Rekruten\" bezeichnet. Um wen handelt es sich dabei?</p><p>3. Worin bestand/besteht die \"freundliche Unterstützung\", die das VBS diesem \"Rekrutenguide\" hat zukommen lassen - so, wie dies im Impressum erwähnt wird? War/ist diese Unterstützung: a. ideell; b. inhaltlich; c. logistisch; d. finanziell?</p><p>4. Ist der Bundesrat bereit, sich von diesem \"Rekrutenguide\" und seinen frauenverachtenden Äusserungen zu distanzieren?</p><p>5. Ist er nicht auch der Meinung, dass die \"freundliche Unterstützung\", die das VBS diesem \"Rekrutenguide\" hat zukommen lassen, dem Ansehen der Armee und ihrem Bestreben nach moderner und gendersensitiver Führung schadet?</p><p>6. Ist das VBS bereit, auf das Verteilen des \"Rekrutenguides\" in Zukunft zu verzichten?</p><p>7. Wie wird das VBS sicherstellen, dass in Zukunft keine vergleichbaren Produkte mehr an Rekrutinnen und Rekruten verteilt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rekrutenguide und VBS"
    }
  ],
  "title": "Rekrutenguide und VBS"
}