{
  "id": 20041039,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2488,
      "gender": "m",
      "id": 464,
      "name": "Fehr Hans-Jürg",
      "officialDenomination": "Fehr Hans-Jürg"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-05-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "descriptors": [
    {
      "key": "L04K10010207",
      "name": "grenzüberschreitende Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K01040407",
      "name": "Sozialeinrichtung",
      "type": 1
    },
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L05K0703010202",
      "name": "Beteiligung an Unternehmen",
      "type": 2
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 2
    },
    {
      "key": "L05K0703060101",
      "name": "ausländisches Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1083535200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1093989600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-09-01T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1039",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. En principe, les communes peuvent, dans le cadre de leurs compétences, prendre une participation dans ces établissements transfrontaliers afin de pouvoir leur adresser leurs habitants. Néanmoins, il convient d'appliquer les dispositions de la loi du 18 mars 1994 sur l'assurance-maladie (LAMal) s'il est question que la caisse-maladie prenne en charge une prestation pour le séjour dans un établissement médico-social (cf. réponses aux questions 3 et 4).</p><p>3. L'assurance obligatoire des soins est liée au principe de territorialité: autrement dit, elle ne prend en charge, en principe, que les prestations fournies en Suisse (art. 36 al. 2 de l'ordonnance du 27 juin 1995 sur l'assurance-maladie, OMal, e contrario).</p><p>Reste réservé le cas d'urgence, c'est-à-dire lorsque l'assuré qui séjourne temporairement à l'étranger a besoin d'un traitement médical et qu'un retour en Suisse n'est pas approprié. En revanche, il n'y a pas urgence lorsque l'assuré se rend à l'étranger dans le but de suivre un traitement (art. 36 al. 2 OMal). En cas de séjour dans un établissement de soins, il n'y a en général pas d'urgence.</p><p>Ainsi, dans le cadre de l'assurance-maladie obligatoire, les caisses-maladie ne doivent pas payer les prestations effectuées à l'étranger (exception faite des cas d'urgence). Par conséquent, il n'est pas possible de conclure des contrats de coopération transfrontalière qui permettraient aux assurés de se faire soigner dans un Etat voisin aux frais de leur système national de santé.</p><p>4. Une extension de la prise en charge de prestations de l'assurance-maladie aux établissements de soins situés à l'étranger nécessiterait un assouplissement du principe de territorialité. Le Conseil fédéral est d'avis qu'un tel assouplissement serait judicieux, ne serait-ce que pour favoriser l'endiguement des coûts de la santé.</p><p>C'est pourquoi, dans sa réponse du 2 juillet 2003 à la motion Fehr Hans-Jürg 03.3082, le Conseil fédéral a indiqué qu'il fallait approfondir la question de savoir comment et dans quelle étendue les cantons frontaliers devaient pouvoir ajouter des établissements étrangers situés à proximité de la frontière suisse sur la liste des hôpitaux. La même analyse vaudrait par analogie pour les centres médico-sociaux.</p><p>En dehors du droit régissant l'assurance-maladie, il est à noter que, en Suisse, environ la moitié des résidents d'établissements de soins bénéficient de prestations complémentaires à l'AVS ou l'AI, lesquelles ne sont plus versées en cas de séjour dans un établissement situé dans une région frontalière à l'étranger. Le droit aux prestations complémentaires n'existe qu'en cas de domicile ou de résidence habituelle en Suisse (cf. art. 2 al. 1 LPC). Cela s'applique aussi aux allocations pour impotent liées à l'AVS et à l'AI (art. 43bis al. 1 LAVS et art. 42 al. 1 LAI).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il existe près de nos frontières des communes allemandes qui seraient prêtes à accueillir des Suissesses et des Suisses dans leurs établissements médico-sociaux. Pour les communes suisses situées à proximité, cela pourrait ouvrir des perspectives intéressantes, par exemple en leur donnant la possibilité d'acheter ou de louer sur une longue durée des places dans ces établissements de soins. Ces arrangements permettraient éventuellement d'éviter certains investissements dans des capacités propres.</p><p>Se pose maintenant la question de la situation juridique, que je souhaite décomposer en plusieurs questions:</p><p>1. Est-il permis aux communes, en principe, de prendre une participation dans ces établissements frontaliers afin de pouvoir leur adresser leurs propres habitants?</p><p>2. Si oui: quelles formes de participation sont-elles admises, et lesquelles ne le sont pas?</p><p>3. Les caisses-maladie doivent-elles payer les factures de ces établissements situés de l'autre côté de la frontière de la même manière qu'elles seraient obligées de prendre en charge des prestations correspondantes en Suisse? Les caisses-maladie ont-elles les mêmes obligations de prise en charge vis-à-vis de ces établissements frontaliers que s'il s'agissait d'établissements situés en Suisse?</p><p>4. Quels sont, éventuellement, les aspects juridiques à prendre en considération?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etablissements médico-sociaux transfrontaliers"
    }
  ],
  "title": "Etablissements médico-sociaux transfrontaliers"
}