{
  "id": 20041049,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2593,
      "gender": "m",
      "id": 1124,
      "name": "de Buman Dominique",
      "officialDenomination": "de Buman"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-05-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "descriptors": [
    {
      "key": "L06K080701010106",
      "name": "Kollegialitätsprinzip",
      "type": 1
    },
    {
      "key": "L06K050301010302",
      "name": "Bundesratsbeschluss",
      "type": 1
    },
    {
      "key": "L04K08060203",
      "name": "Regierung",
      "type": 1
    },
    {
      "key": "L06K080602010102",
      "name": "Regierungsprogramm",
      "type": 1
    },
    {
      "key": "L05K0806020301",
      "name": "Regierungsmitglied",
      "type": 1
    },
    {
      "key": "L04K02020304",
      "name": "Bundesblatt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-09-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1083794400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1094594400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-09-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1049",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./ 2. Das Kollegialitätsprinzip stellt einen Organisationsgrundsatz dar, welcher eine Anzahl Mitglieder zu einer selbsttätigen rechtlichen Einheit zusammenfügt. Die Mitglieder stehen zueinander in sachlicher und rechtlicher Gleichordnung. Sie bilden ein Organ, das - gemeinschaftlich - die Geschäfte erledigt und die Verantwortung für die Entscheide des Kollegiums trägt.</p><p>Zu dieser gemeinschaftlichen Verantwortung gehört selbstverständlich auch, dass die einzelnen Mitglieder die Entscheide des Kollegiums nach innen und nach aussen loyal vertreten. Der Bundesrat misst dem Kollegialitätsprinzip eine hohe Bedeutung zu. Er ist sich bewusst, dass dieses ein wesentlicher Bestandteil unseres politischen Systems und der direkt-demokratischen Entscheidmechanismen ist.</p><p>Im vorliegenden Fall geht es um eine vom Bundesrat am 4. September 2002 verabschiedete Botschaft. Wie oft bei wichtigen Vorlagen, hat auch diese in den parlamentarischen Debatten zahlreiche Änderungen erfahren. Gerade bei grossen Gesetzgebungen, bei denen sich die Beratungen in den eidgenössischen Räten über eine längere Zeit erstrecken und viele Abänderungsanträge vorliegen, muss auch der Bundesrat Kompromissbereitschaft zeigen.</p><p>Es ist eine Frage des Ermessens des einzelnen Departementsvorstehers, wie er auf Mehrheits-, Minderheits- oder Einzelanträge im Rat reagiert. Wichtig ist aber, dass der für die Vorlage zuständige Departementsvorsteher vor den Parlamentsberatungen das Kollegium über die Grundzüge der Änderungen informiert bzw. ihm diese zum Entscheid unterbreitet.</p><p>Beim Asylgesetz hat Bundesrat Blocher das Kollegium kurz vor den Beratungen im Nationalrat in der Sondersession vom Mai 2004 über die wichtigsten Anträge der Staatspolitischen Kommission des Nationalrates informiert und bei den wichtigen Änderungen die Haltung dargelegt, die er zu vertreten gedachte.</p><p>3. Wie bereits unter Ziffer 1 und 2 ausgeführt, lässt sich der Bundesrat in seiner Regierungstätigkeit vom Kollegialitätsprinzip leiten, wie es die Bundesverfassung vorschreibt. Er ist sich bewusst, dass das Kollegialitätsprinzip nicht ein leerer Grundsatz bleiben darf, sondern dass diesem tagtäglich nachgelebt werden muss. Vor dem Hintergrund der heutigen Parteien- und Medienlandschaft ist dies sicher schwieriger geworden. Dies ist auch der Grund, weshalb er diese Thematik innerhalb des Kollegiums regelmässig diskutiert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Anlässlich der Beratungen des Nationalrates über die Teilrevision des Asylgesetzes stellte Nationalrat Leuenberger am 4. Mai 2004 Bundesrat Blocher die Frage, welche Haltung der Bundesrat zu Artikel 44 Absatz 5 des Gesetzentwurfes vertrete. Während der Entwurf des Bundesrates ausdrücklich eine Muss-Formulierung enthielt, konnte man den Ausführungen des Justizministers vernünftigerweise entnehmen, dass er eine Kann-Formulierung unterstütze oder zumindest akzeptiere. Auf die entsprechende Frage, ob es sich um seine persönliche Meinung oder um eine geänderte Haltung des Bundesrates handle, antwortete Bundesrat Blocher wörtlich wie folgt: \"Ich habe Ihnen das gesagt, Herr Leuenberger, la position de notre gouvernement, elle figure dans le dépliant, et elle est reprise par la majorité. J'ai dit aussi, les problèmes - es sind Probleme, da können Sie machen, was Sie wollen. Die Probleme eines Vorschlages zu benennen, ist auch nicht an ein Kollegialitätsprinzip gebunden. Entweder ist es eines oder nicht. Die Kann-Formulierung, das kann ich Ihnen auch sagen, ist keine Katastrophe. Das hat zwar kein Bundesrat beschlossen, aber es ist keine Katastrophe.\"</p><p>Ich stelle dem Bundesrat folgende Fragen:</p><p>1. Ist es mit dem Kollegialitätsprinzip noch vereinbar, wenn ein Regierungsmitglied auf Probleme hinweist, die es in einer Botschaft des Bundesrates sieht? Schliesslich sind diese Botschaft und der dazugehörige Gesetzentwurf das Ergebnis einer Beratung und eines Beschlusses des Regierungskollegiums. Ich fordere den Bundesrat auf, diese Frage klar zu beantworten.</p><p>2. Im konkreten Fall besteht in einer Angelegenheit von erheblicher Bedeutung ein grosser Unterschied zwischen einer \"Kann-Vorschrift\" und einer \"Muss-Vorschrift\". Ist der Bundesrat bereit, für jedes seiner Mitglieder derartige Abweichungen von Regierungsbeschlüssen zuzulassen?</p><p>3. Ist er nicht der Auffassung, dass die Verallgemeinerung eines solchen Verhaltens den unerlässlichen Zusammenhalt einer Regierung, deren Einheit durch die sehr unterschiedlichen Einstellungen ihrer Mitglieder bereits bedroht ist, gefährden könnte?</p><p>Ich möchte nochmals ausdrücklich betonen, dass ich vom Bundesrat klare Antworten erwarte, Antworten, die eine Kollegialitätspolitik festlegen, welche für alle Regierungsmitglieder und mindestens für die Dauer der Legislaturperiode 2003-2007 gilt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Grenzen des Kollegialitätsprinzips"
    }
  ],
  "title": "Grenzen des Kollegialitätsprinzips"
}