{
  "id": 20041048,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2254,
      "gender": "f",
      "id": 101,
      "name": "Haering Barbara",
      "officialDenomination": "Haering"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-05-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L05K0402040204",
      "name": "Panzer",
      "type": 1
    },
    {
      "key": "L04K03030310",
      "name": "Thailand",
      "type": 1
    },
    {
      "key": "L04K04010205",
      "name": "Kriegsrecht",
      "type": 1
    },
    {
      "key": "L04K04010212",
      "name": "Widerstandsbewegung",
      "type": 1
    },
    {
      "key": "L04K04010208",
      "name": "militärischer Eingriff",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-08-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1083708000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1092780000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-08-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1048",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. De l'avis du Conseil fédéral, les besoins de la Thaïlande en armements ne sont pas liés au fait que la loi martiale a été décrétée en janvier de cette année dans trois provinces musulmanes du sud du pays. En décrétant la loi martiale, la Thaïlande, selon des indications du gouvernement, vise à rétablir l'ordre et le calme, après que des policiers aient été tués. Ce n'est pas la première fois que le gouvernement déclare l'état d'urgence pour faire face à des violences dans cette région.</p><p>Le Conseil fédéral ne dispose pas d'indice indiquant une relation de cause à effet entre les troubles survenus dans trois provinces du sud de la Thaïlande et l'acquisition respectivement des chars 68 et des chars de grenadiers M-113 provenant de Suisse. En effet, les négociations entre notre pays et la Thaïlande, portant sur la vente de ces matériels, ont débuté l'an dernier déjà, soit avant l'éclatement des troubles, et donc le décret d'application de la loi martiale.</p><p>3. En l'état actuel, la question de savoir si une exportation de matériel de guerre vers la Thaïlande serait autorisée reste ouverte. Les services compétents ne se prononceront définitivement sur la question de l'exportation de ces chars de combat et autres véhicules blindés que lorsqu'une demande formelle d'exportation aura été soumise au SECO.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le cadre de la réforme de l'armée, la Suisse est en train de se débarrasser d'armements superflus. Des négociations sont notamment en cours avec la Thaïlande  en vue de la vente de 200 chars 68 et de 200 chars grenadiers M-113 retirés du service. Selon la \"Neue Zürcher Zeitung\" du 3 mai 2004, la Thaïlande a en outre pris une option sur 480 autres vieux chars grenadiers suisses M-113. Or, ces derniers mois, la situation s'y est fortement aggravée, surtout dans les provinces du sud Narathiwat, Pattani et Yala, peuplées majoritairement de musulmans.</p><p>Les questions suivantes se posent à ce propos:</p><p>1. Les besoins importants de la Thaïlande en armements sont-ils liés au fait que la loi martiale a été décrétée en janvier de cette année dans trois provinces musulmanes du sud du pays?</p><p>2. Les troubles dans le sud de la Thaïlande seront-ils réprimés militairement - à l'aide des chars suisses?</p><p>3. Le Conseil fédéral n'estime-t-il pas aussi que les dispositions de la loi sur le matériel de guerre interdisent toute vente d'armements à la Thaïlande vu les tensions politiques qui agitent ce pays?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pas de vente de chars à la Thaïlande"
    }
  ],
  "title": "Pas de vente de chars à la Thaïlande"
}