{
  "id": 20041101,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2625,
      "gender": "m",
      "id": 1132,
      "name": "Rey Jean-Noël",
      "officialDenomination": "Rey Jean-Noël"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-09-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L04K18030203",
      "name": "Bahnreform",
      "type": 1
    },
    {
      "key": "L05K0703050103",
      "name": "Unternehmensführung",
      "type": 1
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K07030308",
      "name": "gemischtwirtschaftliche Gesellschaft",
      "type": 2
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 2
    },
    {
      "key": "L06K080701020101",
      "name": "Aufgabenteilung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1095804000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1101250800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-11-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1101",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Gegensatz zu anderen Bereichen, wie z. B. Fernmeldewesen oder Post, ist der Verkehrsmarkt in hohem Ausmass subventioniert. Die Infrastruktur im öffentlichen Verkehr wird praktisch vollständig von der öffentlichen Hand finanziert. Regionalverkehr und Güterverkehr erhalten öffentliche Gelder in Form von Bestellungen und Abgeltungen. Der Bund hat die Aufgabe, die korrekte und effiziente Verwendung dieser Mittel zu überwachen. Er gestaltet und steuert.</p><p>1999 erhielten die Bahnen mit der Bahnreform mehr operative Selbstständigkeit und unternehmerische Freiheit. Um politische und unternehmerische Funktionen zu trennen, übernahm das Bundesamt für Verkehr verschiedene hoheitliche Aufgaben von den SBB; diese wiederum erhielten eine neue Rechtsform (spezialgesetzliche Aktiengesellschaft). Die Schiedskommission überwacht den diskriminierungsfreien Netzzugang. Die SBB befinden sich nach wie vor im Eigentum des Bundes. Die Eignerrolle nimmt das UVEK in Zusammenarbeit mit dem EFD wahr.</p><p>Diese Regelung der Zuständigkeiten ist insgesamt vergleichbar mit jener in anderen europäischen Ländern. Erste Erfahrungen zeigen, dass sie sich in den letzten Jahren insgesamt bewährt und eingespielt haben. Teure Doppelspurigkeiten werden vermieden, und die Zahl der Schnittstellen wird verringert. Zur weiteren Optimierung des Systems wird im Rahmen der Bahnreform 2 die Rolle der Schiedskommission aufgewertet. Sie wird künftig von Amtes wegen Untersuchungen einleiten können. Ausserdem wird die Ausgestaltung der Trassenvergabestelle eingehend geprüft.</p><p>Abgesehen von diesen punktuellen Anpassungen hat die nächste Etappe der Bahnreform primär zum Ziel, die Infrastrukturfinanzierung bei den KTU an jene der SBB anzugleichen und die Verantwortung von Bund und Kantonen klarer und einfacher auszugestalten. Mit dem Ziel eines effizienten Einsatzes der knappen Mittel und mehr unternehmerischem Spielraum soll auch für die KTU das Instrument der Leistungsvereinbarung eingeführt werden. Der Bundesrat wird dem Parlament die Botschaft im Jahr 2005 unterbreiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In seinem Referat vom 17. März 2004 bei der Litra hat Herr Benedikt Weibel, Vorsitzender der Geschäftsleitung SBB, zur Bahnreform 2 \"Technische Reform der Finanzierungsinstrumente\" folgende Aussage gemacht:</p><p>\"Es stellt sich die Frage, ob damit der gesamte Handlungsbedarf abgedeckt ist. Ich denke, dass in der doch schon langjährigen Diskussion um die Bahnliberalisierung in der Schweiz ein Thema erstaunlicherweise vernachlässigt wurde: die Definition der Rollen in dieser neuen Bahnwelt. Es hat noch kaum eine fundierte Auseinandersetzung über die Abgrenzung und Ansiedlung der Funktionen der hoheitlichen Behörde, der Aufsicht, des verkehrspolitischen Konzeptors, des Eigentümers, des Regulators, des Bestellers und des Wettbewerbshüters stattgefunden.\"</p><p>Teilt der Bundesrat diese Analyse und ist er bereit, die nötigen Massnahmen zu treffen und entsprechende Schritte vorzunehmen, um diesen Zustand zu beheben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Definition der Rollen in der neuen Bahnwelt"
    }
  ],
  "title": "Definition der Rollen in der neuen Bahnwelt"
}