{
  "id": 20041129,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2415,
      "gender": "m",
      "id": 352,
      "name": "Schlüer Ulrich",
      "officialDenomination": "Schlüer"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L04K10010210",
      "name": "militärische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K03010114",
      "name": "Österreich",
      "type": 1
    },
    {
      "key": "L05K0402030301",
      "name": "Offizier",
      "type": 1
    },
    {
      "key": "L06K080602020101",
      "name": "Expertenkommission",
      "type": 1
    },
    {
      "key": "L04K04020306",
      "name": "Armeereform",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1097100000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1101250800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-11-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1129",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La commission de réforme interdisciplinaire, instaurée par le chancelier autrichien, a élaboré, en automne 2003/printemps 2004, les bases et les conditions générales pour la réforme 2010 de l'armée fédérale autrichienne et achevé ses travaux en juin 2004 par la remise de son rapport.</p><p>A la demande du ministre autrichien de la défense, Günther Platter, le chef du DDPS a délégué le divisionnaire Max Riner en tant qu'expert de projet pour siéger dans cette commission et en a informé le public en octobre 2003. Avec les délégués des deux Etats neutres, la Suède et la Finlande, le divisionnaire Riner a, au total, pris part à cinq séances plénières d'un jour chacune.</p><p>Pour l'Autriche comme pour la Suisse, l'intérêt des travaux communs de la commission était de pouvoir échanger des expériences concernant le déroulement similaire des projets de réforme dans les quatre pays. Un rapprochement de la réforme autrichienne du modèle suisse de l'\"Armée XXI\", voire même son adaptation, n'est guère possible et il n'en a jamais été question.</p><p>Les activités du divisionnaire Riner dans le cadre des travaux de la commission font partie de ses tâches professionnelles. Elles sont autorisées par les dispositions légales concernant le personnel de la Confédération et ne sont pas spécialement rémunérées. Les frais occasionnés par la participation du divisionnaire Riner à cette commission ont été pris en charge par le ministère autrichien de la défense.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le divisionnaire Max Riner, chef du projet DDPS XXI, siège apparemment comme membre permanent et en tant qu'expert au sein de la commission de réforme de l'armée fédérale autrichienne. C'est pourquoi je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles sont les tâches assumées par le divisionnaire Max Riner dans cette commission autrichienne de réforme?</p><p>2. Dans quel but le DDPS a-t-il permis au divisionnaire Riner de participer à cette commission?</p><p>3. Le divisionnaire Riner est-il dédommagé pour la contribution qu'il apporte à l'armée fédérale autrichienne? A qui l'indemnité est-elle versée?</p><p>4. Quelle législation permet à un officier de haut rang de l'Etat-major général suisse de participer à la commission de réforme des forces armées d'un autre pays?</p><p>5. Le Conseil fédéral a-t-il connaissance de projets concrets de l'armée fédérale autrichienne visant à reprendre le modèle suisse \"Armée XXI\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Présence d'un officier de l'Etat-major général suisse au sein de la commission autrichienne chargée de la réforme de l'armée fédérale"
    }
  ],
  "title": "Présence d'un officier de l'Etat-major général suisse au sein de la commission autrichienne chargée de la réforme de l'armée fédérale"
}