{
  "id": 20163940,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2707,
      "gender": "f",
      "id": 3904,
      "name": "Schmid-Federer Barbara",
      "officialDenomination": "Schmid-Federer"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-12-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1480892400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3940",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Toute intervention dans le système de santé doit se faire avec précaution, reposer sur la combinaison de plusieurs instruments et associer les parties prenantes les plus importantes. Un pilotage doit aussi se fonder sur une analyse et des estimations sérieuses des besoins. Une telle mesure implique par ailleurs la mise en place d'un modèle permettant de déterminer les besoins en médecins; les premières estimations devront être faites dans les meilleurs délais, même si les données disponibles sont encore insuffisantes. Ce modèle devra tenir compte de la pluralité des acteurs et de la diversité des rôles dans le système suisse de santé, étant donné que les différents intérêts divergent parfois fortement.</p><p>L'efficacité des mesures de pilotage dépendra en grande partie de la manière dont les différents intérêts et exigences pourront être conciliés, et de la mesure dans laquelle des dispositions communes et disposant d'un large soutien pourront être élaborées et mises en oeuvre. Il y aura lieu de prendre en compte les particularités de notre système fédéraliste d'approvisionnement. Dans le même temps, un pilotage efficace de la densité des médecins pourrait rendre nécessaire la création d'une instance de pilotage au niveau supracantonal, autrement dit l'institution d'un organe national de pilotage auquel participeraient de manière active tous les acteurs concernés, comme le propose par exemple la plate-forme \"Avenir de la formation médicale\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Conscient du fait qu'il est nécessaire d'intervenir, le Conseil fédéral a pris différentes mesures pour améliorer la disponibilité des données. Parmi celles adoptées ces dernières années, plusieurs visent à garantir la transparence, qui est l'un des quatre domaines d'action de la stratégie globale Santé 2020 (<a  href=\"http://www.ofsp.admin.ch\">www.bag.admin.ch</a> &gt; Thèmes &gt; Santé 2020), adoptée en janvier 2013 par le Conseil fédéral. Les dispositions de l'ordonnance sur l'assurance-maladie concernant la collecte et le traitement des données transmises par les fournisseurs de prestations tels que les hôpitaux, les EMS et les médecins ont été précisées le 1er août 2016. Comme mentionné dans la réponse du Conseil fédéral à l'interpellation Lohr 13.3115, les lacunes actuelles au niveau des données sont également discutées par la Confédération et les cantons dans le cadre du Dialogue politique nationale suisse de la santé.</p><p>Pour assurer la transparence concernant l'offre de prestations de santé et le recours à ces dernières, les enquêtes effectuées dans le cadre du projet MARS (modules ambulatoires des relevés sur la santé) selon les articles 23 et 59a de la loi fédérale sur l'assurance-maladie (LAMal; RS 832.10) et selon la loi sur la statistique fédérale (RS 431.01) s'attacheront désormais également à collecter des données sur les soins de santé ambulatoires. La première enquête portant sur les données structurelles des cabinets médicaux et des centres ambulatoires, en cours depuis le 15 novembre 2016, devrait livrer des premiers résultats pertinents en 2018. Une autre mesure pour combler les lacunes existantes au moyen du projet MARS serait d'étendre la statistique des hôpitaux aux prestations ambulatoires que ces établissements fournissent.</p><p>Cette statistique recense depuis toujours l'effectif des médecins dans le domaine hospitalier. Depuis 2014, ces données peuvent être mises en relation avec celles ressortant du registre des professions médicales, ce qui permet de répertorier, selon leur spécialisation, les médecins travaillant dans les hôpitaux. Les travaux de la plate-forme \"Avenir de la formation médicale\" contribuent également à améliorer les bases de données. En 2015, ladite plate-forme a mis en place un groupe thématique largement reconnu, \"Coordination de la formation postgrade des médecins\", lequel a ensuite chargé l'Observatoire suisse de la santé (Obsan) de développer un modèle permettant de prévoir les effectifs et besoins futurs en termes de médecins et en fonction des spécialisations. L'Obsan teste actuellement différentes méthodes de calcul.</p><p>2. Les travaux du groupe thématique \"Coordination de la formation postgrade des médecins\" devraient déterminer, à moyen terme, les ressources en spécialistes nécessaires à l'avenir. Le Conseil fédéral considère qu'il est indispensable d'impliquer les parties prenantes concernées ainsi que les acteurs du domaine de la santé pour instituer un organe national chargé de piloter la densité des médecins comme proposé par l'Académie suisse des sciences médicales (ASSM). Comme indiqué dans sa réponse à l'interpellation Brand 16.3821, le Conseil fédéral s'engage de manière déterminée dans la recherche d'une alternative à long terme pour limiter les admissions (art. 55a LAMal), afin de contenir l'augmentation des coûts des prestations dans le domaine ambulatoire, due en partie à la très forte densité de médecins en Suisse en comparaison avec les autres pays de l'OCDE. Dans le cadre de ses travaux relatifs au postulat 16.3000 de la CSSS-CE (13.3265) et à la motion 16.3001 de la CSSS-CN (12.308), l'Office fédéral de la santé publique a, conjointement avec les principaux acteurs du domaine ambulatoire (assureurs, médecins, patients, cantons), déterminé lors de plusieurs \"workshops\" comment évaluer l'offre actuelle et estimer l'offre appropriée. La proposition de l'ASSM a suscité un grand intérêt. Le Conseil fédéral est prêt à étudier, en intégrant les cantons et les acteurs du domaine ambulatoire, la possibilité de définir des régions d'approvisionnement et les mécanismes possibles pour une gestion de l'approvisionnement au niveau régional, comme le recommande le rapport de l'ASSM. Ces travaux pourront débuter dès lors que les données nécessaires auront été récoltées, notamment dans le cadre du projet MARS.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Par comparaison avec la situation qui prévaut dans les autres pays de l'OCDE, la densité de médecins est élevée en Suisse, ceux-ci étant, dans le même temps, mal répartis entre les différentes régions et les différentes spécialisations. L'expérience a montré à l'échelle internationale qu'un pilotage des ressources en personnel était indispensable dans les systèmes de santé financés de manière solidaire. Mais pour pouvoir évaluer les besoins et l'offre adéquats, il est nécessaire de disposer d'informations détaillées sur les ressources existantes et sur les ressources futures. C'est la raison pour laquelle l'Académie suisse des sciences médicales (ASSM) recommande, dans une feuille de route publiée en novembre 2016, que les données nécessaires soient récoltées et qu'un comité national soit chargé du pilotage et de la répartition des médecins. Le président de la FMH a récemment critiqué lui aussi le fait que les données nécessaires pour garantir un pilotage rationnel n'étaient pas disponibles (BMS 2016; 97:1637).</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles mesures compte-t-il prendre pour garantir que les données nécessaires soient disponibles et pour combler les lacunes existantes?</p><p>2. Que pense-t-il de l'idée visant à instituer un organe national chargé de piloter la densité des médecins (conformément à la proposition de l'ASSM)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pilotage de la densité des médecins. Optimisation des ressources et de la quantité de données utiles disponibles"
    }
  ],
  "title": "Pilotage de la densité des médecins. Optimisation des ressources et de la quantité de données utiles disponibles"
}