{
  "id": 20163641,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;1236;24;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-02-09T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-12-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1473631200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1518130800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-02-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3641",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les fonds de compensation AVS/AI/APG sont responsables de la gestion de la fortune de ces trois assurances sociales. Cette fortune s'élève à 35,7 milliards (état au 30 juin 2016). Cette fortune est l'argent du peuple. En effet, les fonds AVS/AI/APG sont alimentés par les cotisations des employeurs, des salariés et des indépendants ainsi que par les contribuables. </p><p>En s'appuyant sur la loi sur la transparence, la rédaction du \"Tages-Anzeiger\" a demandé aux fonds AVS/AI/APG de lui fournir tous les renseignements utiles concernant les frais de gestion et les honoraires versés aux mandataires externes (gérants de fortune, courtiers, etc.). Les fonds AVS/AI/APG ont refusé la demande de la rédaction du \"Tages-Anzeiger\" au motif qu'ils se considèrent comme n'étant pas soumis à la loi sur la transparence. Cela ressort d'un article publié dans le \"Tages-Anzeiger\" le 7 septembre 2016.</p><p>On peut se demander ce que les fonds AVS/AI/APG cherchent à cacher concernant les frais de gestion et les honoraires versés aux mandataires externes au point de refuser de fournir les renseignements utiles à la presse. Sur le plan institutionnel, il importe que les fonds AVS/AI/APG soient soumis à la loi sur la transparence, au même titre que l'administration fédérale et de nombreux organismes de droit public ou de droit privé extérieurs à l'administration qui exercent des tâches publiques. Les fonds AVS/AI/APG ne constituent pas une société privée de gestion de fortune mais une structure publique qui est chargée, de par la loi, de gérer la fortune de ces trois assurances sociales.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les organismes et les personnes de droit public ou de droit privé extérieurs à l'administration fédérale sont soumis à la loi sur la transparence (LTrans; RS 152.3) dans la mesure où ils édictent des actes ou rendent en première instance des décisions au sens de l'article 5 de la loi fédérale du 20 décembre 1968 sur la procédure administrative (PA; RS 172.021) (art. 2 al. 1 let. b, LTrans). Actuellement, les fonds de compensation de l'AVS, de l'AI et du régime des APG sont des organisations de droit public extérieurs à l'administration fédérale. Ils ne peuvent ni édicter des normes générales et abstraites, ni rendre des décisions. La loi sur la transparence ne leur est donc pas applicable, puisque ces critères déterminants ne sont pas remplis.</p><p>En ce moment, le Parlement traite la loi sur les fonds de compensation (15.087), qui fera des fonds de compensation, aujourd'hui indépendants juridiquement, un établissement de droit public de la Confédération doté d'une personnalité juridique propre. Celui-ci fera partie de l'administration fédérale décentralisée (art. 7a al. 1 let. c, OLOGA; RS 170.010.1) et entrera ainsi dans le champ d'application de la LTrans (art. 2 al. 1 let. a, LTrans). Le Conseil fédéral ne voit dès lors pas d'autre nécessité d'intervenir ici sur le plan législatif.</p><p>Pour le reste, le Département fédéral de l'intérieur aborde la question de la transparence de l'activité de placement lors d'entretiens réguliers qu'il mène en tant que propriétaire avec le conseil d'administration des fonds de compensation. Le Conseil fédéral constate avec satisfaction que, dans l'intervalle, le rapport annuel des fonds de compensation de l'AVS, de l'AI et du régime des APG a atteint un degré élevé de transparence.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre les mesures nécessaires pour soumettre les fonds de compensation AVS/AI/APG à la loi fédérale sur le principe de transparence dans l'administration (loi sur la transparence).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assujettissement des fonds AVS/AI/APG à la loi sur la transparence"
    }
  ],
  "title": "Assujettissement des fonds AVS/AI/APG à la loi sur la transparence"
}