{
  "id": 20163573,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2700,
      "gender": "f",
      "id": 3897,
      "name": "Moser Tiana Angelina",
      "officialDenomination": "Moser"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3573",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'articolo 46a della legge sull'organizzazione del governo e dell'amministrazione (RS 172.010) consente al Consiglio federale di decretare degli emolumenti tenendo conto del principio di equivalenza e di quello della copertura dei costi, prevedendo delle deroghe alla riscossione degli emolumenti se la decisione o la prestazione di servizio presenta un interesse pubblico preponderante. L'importo dell'emolumento non può superare i costi effettivi connessi alla decisione, tuttavia la legge consente di stabilire degli emolumenti inferiori. Questa possibilità è utilizzata per i mezzi di produzione agricoli (sementi, concimi, alimenti per animali, prodotti fitosanitari).</p><p>1. Il Consiglio federale può informare in modo trasparente sui costi connessi all'omologazione dei prodotti fitosanitari. Attualmente l'equivalente di 30 posti di lavoro è destinato all'omologazione di prodotti fitosanitari, il che corrisponde a un costo di 5,5 milioni di franchi all'anno per la Confederazione. Nel 2015 sono stati incassati emolumenti per un importo pari a 114 400 franchi. Il Consiglio federale non dispone di cifre sui costi per i cantoni correlati ai controlli dei prodotti fitosanitari. Quanto ai costi indiretti menzionati nello studio citato, non è stato possibile stabilire la pertinenza delle cifre avanzate.</p><p>2. Emolumenti bassi consentono all'agricoltura di disporre di mezzi di produzione adeguati alle sue esigenze. È nell'interesse generale che l'agricoltura disponga degli stessi mezzi di produzione dei suoi concorrenti e che benefici degli ultimi sviluppi che contribuiscono a ridurre l'impatto sulla salute umana e sull'ambiente. Emolumenti troppo elevati rispetto all'importanza del mercato svizzero possono scoraggiare il deposito di domande di autorizzazione per nuovi prodotti e bloccare uno sviluppo benefico.</p><p>Dal 2005 sono state autorizzate 81 nuove sostanze tra cui molti mezzi di lotta adatti alla difesa biologica delle colture.</p><p>Emolumenti troppo elevati possono inoltre determinare una concentrazione dell'offerta. Le piccole aziende attive in questo settore potrebbero rinunciare a depositare domande per questioni connesse alla redditività.</p><p>Tali ragioni sono a sostegno di emolumenti bassi.</p><p>3. Il servizio di omologazione non tiene una contabilità analitica che consente di suddividere i costi tra i diversi tipi di domanda.</p><p>4. Nella media degli ultimi tre anni le domande depositate annualmente per i diversi tipi di domanda presentano la seguente ripartizione: 11 nuovi principi attivi, 75 nuovi prodotti, 17 prodotti generici, 81 domande di estensione per la lotta contro altri organismi nocivi, 27 domande per usi minori, 65 domande di permesso di vendita, 253 domande per importazioni parallele, 94 domande di rinnovo di autorizzazione, 5 domande di omologazione speciale.</p><p>5. Le esigenze che deve adempiere l'autorizzazione di un prodotto fitosanitario sono stabilite nell'ordinanza sui prodotti fitosanitari (RS 916.161); sono armonizzate con quelle dell'UE. La preparazione di una domanda d'autorizzazione rappresenta un costo importante per il richiedente e deve garantire un ritorno sull'investimento. Anche se gli emolumenti sono ridotti, il richiedente non ha tuttavia interesse a depositare domande senza prospettive. Il Consiglio federale non dispone delle informazioni necessarie per effettuare un confronto con i Paesi vicini.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In Svizzera l'autorità preposta all'omologazione dei pesticidi dipende dall'Ufficio federale dell'agricoltura. Nel quadro dell'omologazione vengono prese decisioni che hanno una vasta portata; si decide infatti quali pesticidi possono essere impiegati e a quali condizioni nonché quando e in quali luoghi. Per questo sarebbe importante garantire una procedura di omologazione più trasparente e democratica di quella attuale. Il caso \"Moon Privilege\" ha fatto vacillare anche la fiducia che i viticoltori riponevano nell'omologazione. Le lacune esistenti nell'attuale procedura di omologazione non occasionano solo rischi supplementari, ma minano la fiducia dei consumatori nell'agricoltura. L'omologazione e la verifica dei prodotti fitosanitari comportano costi ingenti. Secondo uno studio dell'Infras pubblicato recentemente, i costi del personale sostenuti dalle autorità ammontano a circa 20 milioni di franchi all'anno. Per l'esame delle domande di omologazione possono essere riscosse tasse presso i richiedenti. In Svizzera per il trattamento di una domanda completa di omologazione per un prodotto fitosanitario la tassa ammonta a 400 a 2500 franchi (Ordinanza sulle tasse UFAG). Per una procedura comparabile, in Germania vengono riscossi 5200 a 129 000 euro e in Austria circa 50 000 euro. In Inghilterra la tassa copre perfino parte degli oneri amministrativi, ivi compreso il monitoraggio dell'impiego dei prodotti fitosanitari e delle ripercussioni sulle acque.</p><p>1. In futuro il Consiglio federale come intende garantire la trasparenza e la correttezza dei costi nell'ambito della procedura di omologazione dei pesticidi?</p><p>2. Il Consiglio federale è disposto ad adattare le tasse di omologazione in modo che siano conformi al principio di causalità e che eventuali spese non vadano a carico del contribuente?</p><p>3. A quanto ammontano i costi del personale sostenuti dalle autorità preposte al trattamento delle singole domande di omologazione (suddivisione per tipo di domanda)?</p><p>4. Quante domande di omologazione (per tipo) sono presentate e trattate in Svizzera ogni anno?</p><p>5. Rispetto ai Paesi vicini, in cui si riscuotono tasse più elevate, l'omologazione meno onerosa in Svizzera rappresenta un incentivo al deposito di domande senza prospettiva di successo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tasse che coprono i costi nell'omologazione di pesticidi"
    }
  ],
  "title": "Tasse che coprono i costi nell'omologazione di pesticidi"
}