{
  "id": 20163177,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3024,
      "gender": "m",
      "id": 4118,
      "name": "Lohr Christian",
      "officialDenomination": "Lohr"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-05-03T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1493762400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-05-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3099,
        "gender": "m",
        "id": 4177,
        "name": "Walliser Bruno",
        "officialDenomination": "Walliser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3177",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En vertu de la loi sur la poste (RS 783.0) et de l'ordonnance sur la poste (RS 783.01), La Poste est tenue d'exploiter un réseau d'offices de poste et d'agences postales couvrant l'ensemble du pays. Les articles 14 alinéa 8 et 32 alinéa 4 de la loi sur la poste disposent que le Conseil fédéral doit fixer les conditions d'accès aux services postaux et aux services de paiement relevant du service universel après consultation des cantons et des communes. En vertu de l'article 33 de l'ordonnance sur la poste, 90 pour cent de la population résidante permanente en Suisse doit pouvoir accéder à un office de poste ou à une agence postale, à pied ou par les transports publics, en 20 minutes. Et en vertu de l'article 44 de la même ordonnance, les services de paiement doivent être accessibles en 30 minutes.</p><p>Se fondant sur la stratégie de propriétaire que le Conseil fédéral a établie à son intention, La Poste a procédé, au cours des dernières années, à une réorganisation de ses points d'accès dans une ampleur qui n'était pas prévisible. Entre 2001 et 2014, elle a fermé 51 pour cent de ses offices de poste, les remplaçant par des agences postales ou par un service à domicile. Dans certains cantons, l'hémorragie du réseau postal a atteint entre 60 et 70 pour cent, soit un pourcentage nettement supérieur à la moyenne suisse. Les valeurs d'accessibilité en vigueur à l'échelle nationale ne sont pas atteintes dans de nombreuses régions, surtout rurales, en particulier dans le secteur des services de paiement. La population de ces régions n'a pas accès aux services de paiement relevant du service universel, ou elle doit effectuer des trajets d'une durée bien supérieure à 30 minutes pour se rendre dans l'office de poste le plus proche. La Poste poursuit le démantèlement du réseau postal avec une détermination qui ne faiblit pas. Ce démantèlement concerne désormais également les offices de poste dont le bassin de population à l'échelle régionale compte entre 3000 et 5000 habitants.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les dispositions relatives à l'accessibilité inscrites aux articles 33 et 44 de l'ordonnance sur la poste (RS 783.10) précisent les contours du réseau national de points d'accès prévu dans la loi sur la poste. Selon des valeurs moyennes pour toute la Suisse fixées par le Conseil fédéral, 90 pour cent de la population doit pouvoir accéder à un office de poste ou à une agence en 20 minutes, et à des services de paiements en 30 minutes. En outre, une répartition régionale est prévue, selon laquelle chaque région de planification dispose d'au moins un office de poste. La Poste n'est pas tenue d'indiquer l'accessibilité à l'échelon de plus petites unités territoriales.</p><p>Pour définir les dispositions relatives à l'accessibilité dans l'ordonnance sur la poste, le Conseil fédéral s'est basé sur les objectifs qui prévalaient au moment des débats sur l'actuelle loi sur la poste. Dans le cadre du service universel en matière de services postaux, il existait alors environ 2200 offices de poste et agences. En 2015, La Poste suisse en exploitait encore 2199.</p><p>S'agissant de l'accès aux services de paiement, la nouvelle loi sur la poste tablait sur un réseau national de 1000 à 1500 points d'accès avec services de paiement en espèces. En 2015, La Poste suisse exploitait 1457 offices de poste avec services de paiement en espèces.</p><p>Ce nombre de points d'accès relativement bas en comparaison avec ceux du service universel en matière de services postaux résulte d'une part du fait que la majorité des services de paiement peuvent être fournis même sans point d'accès physique desservi, que ce soit par ordre écrit ou sous forme électronique par exemple. D'autre part, les fournisseurs de services financiers sont soumis à de fortes exigences, raison pour laquelle, en particulier, les agences ne proposent pas de transactions en espèces.</p><p>Le Conseil fédéral estime que les dispositions relatives à l'accessibilité des services postaux et des services de paiement relevant du service universel sont suffisantes et appropriées. Il s'en tient aux différences objectivement justifiées entre les exigences d'accessibilité applicables aux services postaux et aux services de paiement.</p><p>Par ailleurs, La Poste suisse est tenue de fournir le service universel de manière rentable, une condition qu'elle remplit. Le Conseil fédéral ne voit donc pas la nécessité de définir des exigences en matière de bonne gestion financière pour des secteurs particuliers. La Poste suisse fixe les prix de ses prestations selon des principes économiques. Toutefois, s'il devait arriver que les coûts d'un domaine ne soient pas couverts en raison de la fourniture du service universel, La Poste suisse pourrait combler ce déficit avec des recettes provenant d'autres secteurs d'activités, sans que le Conseil fédéral n'ait à l'y autoriser explicitement dans sa stratégie de propriétaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé, dans l'intérêt du maintien de régions de montagne et de zones rurales viables, de modifier l'ordonnance sur la poste en fonction des règles suivantes:</p><p>1. le temps nécessaire pour accéder aux services de paiement relevant du service universel, qui est fixé à l'article 44 de l'ordonnance sur la poste, doit être réduit;</p><p>2. la disposition selon laquelle 90 pour cent de la population résidante permanente doit pouvoir accéder en 20 minutes, à pied ou par les transports publics, aux services postaux relevant du service universel (art. 33) et aux services de paiement (art. 44) doit être respectée dans chaque commune.</p><p>Par ailleurs, le Conseil fédéral doit, dans la stratégie de propriétaire qu'il a établie à l'intention de La Poste, autoriser explicitement cette dernière à présenter un découvert dans le secteur \"Réseau postal et vente\".</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Modification de l'ordonnance sur la poste"
    }
  ],
  "title": "Modification de l'ordonnance sur la poste"
}