{
  "id": 20163240,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2811;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-20T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-11T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1505858400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3240",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Modifizierte Neueinreichung, da Motion 14.3220 vom 21. März 2014 zwei Jahre lang nicht behandelt worden ist und ohne Abstimmung abgeschrieben wird:</p><p>Es ist ein legitimes Anliegen, dass der Einbürgerungsbewerber im Regelfall auch seine frühere Staatsangehörigkeit aufgibt. Eine unbegrenzte Ausweitung der Mehrstaatigkeit, wie sie seit 1992 praktiziert wird, ist falsch. So besteht unter Ordnungsgesichtspunkten ein staatliches Interesse, die Fälle mehrfacher Staatsangehörigkeit einzuschränken. Mehrstaatigkeit führt heute zu Rechtsunsicherheiten und Rechtsproblemen. So können durch voneinander abweichende Rechtsordnungen sogenannte hinkende Rechtsverhältnisse entstehen. Auch sind Loyalitätskonflikte wegen staatsbürgerlicher Pflichten gegenüber verschiedenen Staaten bekannt. Zudem ist der diplomatische und konsularische Schutz von Schweizern, die weitere Staatsangehörigkeiten besitzen, im Ausland eingeschränkt. Sie können sich nach den allgemeinen völkerrechtlichen Grundsätzen insbesondere gegenüber dem Staat, dessen Pass sie ebenfalls besitzen, nicht auf ihre schweizerische Staatsangehörigkeit berufen und sind deshalb bei Sanktionen dieses Staates, z. B. wegen Verletzung dortiger staatsbürgerlicher Pflichten, seiner Rechtsordnung unterworfen. Die negativen Auswirkungen der Mehrstaatigkeit belasten gerade auch Betroffene und treten oft erst später hervor. Das Doppelbürgerrecht gibt erheblichen Spielraum für Missbrauch bei den Sozialwerken, der nur schwer unterbunden werden kann, da es zwischen den Sozialämtern der Staaten keinen umfassenden Datenaustausch gibt. Das Doppelbürgerrecht schafft eine Zweiklassengesellschaft. Meist erfolgt sie aus opportunistischen Gründen: Man sucht die Vorteile der jeweiligen Staatsbürgerschaften und bekennt sich nicht mehr klar zu einem Heimatland. Wer um ein Bürgerrecht ersucht, soll den Entscheid treffen, in welchem Land er seinen Lebensmittelpunkt haben will, und bereit sein, die ausländische Staatsbürgerschaft aufzugeben.</p><p>Ganz besonders gilt dies für Menschen, die aus Ländern stammen, die ihrerseits einbürgerungswilligen Schweizern eine doppelte Staatsbürgerschaft generell untersagen oder massiv erschweren:</p><p>Einzig und alleine auf diese zielt diese Motion mit der Forderung nach der Gleichbehandlung und nach der Nichtdiskriminierung von Schweizern! Dies verstärkt die Chancen speziell für Auslandschweizer und binationale Familien, denn so wird der Druck auf ausländische Regierungen zu bilateralen Abkommen bei Einbürgerungen oder Lockerungen für Schweizer erhöht. Die Fairness und die Gleichbehandlung der Schweizer, die heute in verschiedenen Staaten viel schwerer eingebürgert werden können als deren Staatsangehörige in der Schweiz, müssen sichergestellt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat am 14. Mai 2014 den fast gleichlautenden Vorstoss 14.3220 zur Ablehnung empfohlen. Die Argumente, welche zur Ablehnung führten, sind nach wie vor gültig.</p><p>Seit dem 1. Januar 1992 ist in der Schweiz das Doppelbürgerrecht ohne Einschränkungen zulässig. Eine vertiefte Auseinandersetzung mit den Auswirkungen der Einführung des Doppelbürgerrechts in der Schweiz erfolgte im Rahmen eines Berichtes des früheren Bundesamtes für Migration (Bericht des Bundesamtes für Migration vom 20. Dezember 2005 über hängige Fragen des Bürgerrechts). Am 9. März 2007 hat der Bundesrat von diesem Bericht Kenntnis genommen und empfohlen, das Mehrfachbürgerrecht weiterhin uneingeschränkt zuzulassen. Seither sind keine Entwicklungen erkennbar, die den Bundesrat dazu veranlassen würden, von der damaligen Beurteilung abzuweichen. In der Praxis hat es zu keinen erheblichen Problemen geführt; dies gilt insbesondere auch für die in der Motion aufgeführten Bereiche. Auf lange Sicht hinaus gelingt die Integration von Ausländerinnen und Ausländern besser, wenn sie die Staatsangehörigkeit ihres Wohnsitzstaates annehmen können. Indem die Schweiz ihnen gestattet, auch nach der Einbürgerung die Nationalität ihres Herkunftsstaates beizubehalten, wird ihnen damit auch langfristig die Identifikation mit der Schweiz erleichtert. Entsprechend hat der Bundesrat die Motion Hutter-Hutter 08.3457, \"Abschaffung des Doppelbürgerrechtes für zukünftige Einbürgerungen\", vom 16. September 2008 zur Ablehnung empfohlen. Der Nationalrat lehnte sie am 3. März 2010 ab. Im Übrigen ist das heute bestehende Doppelbürgerrecht bei den am 20. Juni 2014 abgeschlossenen parlamentarischen Beratungen zur Totalrevision des Bürgerrechtsgesetzes (11.022, \"Bürgerrechtsgesetz. Totalrevision\") nicht infrage gestellt worden.</p><p>Eine Person kann in der Schweiz nur über mehrere Staatsangehörigkeiten verfügen, wenn die jeweiligen Herkunftsstaaten dies zulassen. Der Bundesrat bezweifelt, dass die vorgeschlagene Regelung bei ausländischen Staaten den erwünschten Effekt haben würde. Zudem wäre der Abschluss diverser bilateraler Abkommen sehr aufwendig, und es würde eine ungleiche Behandlung der Einbürgerungsbewerberinnen und -bewerber je nach Herkunftsstaat entstehen. Der Bundesrat lehnt deshalb ein partielles Verbot des Doppelbürgerrechts ab.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Änderung des Bürgerrechtsgesetzes zu unterbreiten, mit welcher zukünftige Doppelbürgerschaften aufgrund von Einbürgerungen eingeschränkt und in folgenden Fällen durch ein Optionsmodell ersetzt werden: Staatsangehörige aus Ländern, welche Schweizer Staatsbürgern keine Doppelbürgerschaft ermöglichen, können ihrerseits auch kein Doppelbürgerrecht erhalten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Optionsmodell statt automatisches Doppelbürgerrecht für zukünftige Einbürgerungen von Staatsangehörigen aus Staaten, welche ihrerseits den Schweizern kein Doppelbürgerrecht gewähren"
    }
  ],
  "title": "Optionsmodell statt automatisches Doppelbürgerrecht für zukünftige Einbürgerungen von Staatsangehörigen aus Staaten, welche ihrerseits den Schweizern kein Doppelbürgerrecht gewähren"
}