{
  "id": 20163092,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2738,
      "gender": "m",
      "id": 4018,
      "name": "Maire Jacques-André",
      "officialDenomination": "Maire Jacques-André"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1457996400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3092",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In seinen Stellungnahmen auf die Motionen Fetz 15.3598, \"Stopp dem Telefonterror. Allgemeines Verbot von Werbeanrufen auf Mobiltelefone\", und Humbel 15.4223, \"Geordnete Rahmenbedingungen für die Kundenakquisition\", sowie in seiner Antwort auf die Interpellation Savary 15.3790, \"Unbekannte Rufnummernblöcke. Was unternimmt der Bundesrat?\", hat der Bundesrat Massnahmen angekündigt, um die Belästigung durch unerwünschte Telefonanrufe möglichst zu unterbinden. Er hat diesbezüglich am 11. Dezember 2015 das Vernehmlassungsverfahren zu einer Teilrevision des Fernmeldegesetzes (FMG) eröffnet, das bis 31. März 2016 dauerte.</p><p>Die Vernehmlassungsvorlage sieht einen Paradigmenwechsel bei den unerwünschten Werbeanrufen vor (Art. 45a FMG). Die Fernmeldedienstanbieterinnen sollen - wie bereits beim Spam - auch bei den unerwünschten Werbeanrufen verpflichtet werden, diese in ihren gesamten Netzen zu filtern. Dies ist ihnen bisher nicht erlaubt, da für Anrufe die Interoperabilitätspflicht gemäss Artikel 21a FMG gilt. Wie beim Spam auch wird in der Praxis eine internationale Zusammenarbeit erforderlich sein, damit diese Filterung dauerhaft wirkungsvoll ist.</p><p>Die Vernehmlassungsvorlage sieht zudem vor, das Bundesgesetz gegen den unlauteren Wettbewerb (UWG) zu verstärken. Personen, die keinen Eintrag in einem Telefonverzeichnis haben, sollen behandelt werden, als hätten sie einen Verzeichniseintrag mit \"Stern\" (\"wünscht keine Werbung\", Art. 3 Abs. 1 Bst. u UWG). Damit wird der Schutz vor unerwünschten Werbeanrufen auch auf diesen Personenkreis ausgedehnt, was sich vor allem in der Mobiltelefonie positiv auswirken sollte. Callcenter sollen verpflichtet werden, bei Werbeanrufen stets ihre Rufnummer anzuzeigen, die im Telefonverzeichnis registriert sein muss und zu deren Nutzung sie berechtigt sind (Art. 3 Abs. 1 Bst. v UWG). Der Bundesrat wird gestützt auf das Ergebnis des Vernehmlassungsverfahrens zum FMG seine weiteren Schritte festlegen.</p><p>Im Zeitraum vom 1. April 2012 (Inkrafttreten des Verbots unerbetener Werbeanrufe) bis 31. Dezember 2015 hat das <a  href=\"https://www.seco.admin.ch/seco/de/home/Werbe_Geschaeftsmethoden/Unerbetene_Werbeanrufe.html\">Staatssekretariat für Wirtschaft</a> (Seco) 72 Strafklagen wegen Nichtbeachtung des Sterneintrags bei kantonalen Staatsanwaltschaften hinterlegt. Erfasst sind damit rund 400 Telefonnummern, die dem Seco gemeldet worden sind. Darüber hinaus haben Fernmeldedienstanbieterinnen auf Geheiss des Seco hin 123 Nummern entzogen. Sowohl die Telefonnummern, die Gegenstand einer Strafklage des Seco sind, wie auch diejenigen, welche von Fernmeldedienstanbieterinnen entzogen worden sind, sind auf der Website des Seco einsehbar (<a  href=\"https://www.seco.admin.ch/seco/de/home/Werbe_Geschaeftsmethoden/Unerbetene_Werbeanrufe.html\">https://www.seco.admin.ch/seco/de/home/Werbe_Geschaeftsmethoden/Unerbetene_Werbeanrufe.html</a>).</p><p>Um die Mittel zur Bekämpfung der Auswüchse im Telefonmarketing noch zu verstärken, hat das Parlament am 18. März 2016 im Bundesgesetz betreffend die Überwachung des Post- und Fernmeldeverkehrs (Büpf) vorgesehen, dass die zuständigen Behörden Auskunft über Inhaber von Telefonnummern erhalten, welche gegen Artikel 3 Absatz 1 Buchstabe u UWG verstossen. Die Referendumsfrist zum revidierten Büpf läuft bis 7. Juli 2016 (BBl 2016 1991).</p><p>Gestützt auf das Krankenversicherungsaufsichtsgesetz (Art. 19 Abs. 3; SR 832.12) haben die beiden Dachverbände der Krankenkassen per 1. Januar 2016 Qualitätsstandards festgelegt, um der Kaltakquise in ihrem Bereich den Boden zu entziehen. Einer der Dachverbände hat seine Qualitätsstandards gestützt auf das Versicherungsaufsichtsgesetz (Art. 31a; SR 961.01) auch auf die Zusatzversicherung für anwendbar erklärt. Die Krankenversicherung ist der mit Abstand bedeutendste Bereich unerwünschter Werbeanrufe. Umso wichtiger sind die beschlossenen Qualitätsstandards, auch wenn die Zahl der Beschwerden wegen unerwünschter Werbeanrufe bisher weiter steigt.</p><p>Schliesslich ist im vorliegenden Zusammenhang ebenfalls bedeutsam, dass seit dem 1. Januar 2016 für am Telefon abgeschlossene Verträge eine 14-tägige Widerrufsfrist gilt (Art. 40a ff. des Obligationenrechts).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vor Kurzem hat die Presse (\"24 heures\" vom 12. Februar) über die negativen Erfahrungen von Opfern von Telefonbelästigung berichtet: bis zu 15 bis 20 Anrufe von der gleichen Nummer, zusätzlich zu den sattsam bekannten Anrufen von Krankenkassenvertretern, Weinverkäufern ...</p><p>Trotz dieser unerträglichen Situation kam Swisscom nicht der Bitte nach, die Nummer zu sperren, von der die störenden Anrufe ausgingen!</p><p>Ist der Bundesrat bereit, zu handeln, um solchen Ärger zu verhindern? Ist er bereit, zum Beispiel:</p><p>1. von den Telefonanbietern zu verlangen, dass sie die Nummern der für die problematischen Anrufe Verantwortlichen sperren?</p><p>2. das Telefonmarketing strenger gesetzlich zu regeln, indem er beispielsweise unverzüglich im Rahmen der Revision des Fernmeldegesetzes (zurzeit in der Vernehmlassung) die Installation von Filtern oder andere Zwangsmassnahmen vorschlägt?</p><p>Kann uns der Bundesrat ausserdem Auskunft über die Massnahmen des Staatssekretariates für Wirtschaft und des Bundesamtes für Kommunikation geben, die auf die mehr als 11 500 Klagen im Jahr 2014 wegen unerwünschter Werbeanrufe trotz Sterneintrag im Telefonbuch gefolgt sind?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wann werden echte Massnahmen gegen die Telefonbelästigung getroffen?"
    }
  ],
  "title": "Wann werden echte Massnahmen gegen die Telefonbelästigung getroffen?"
}