{
  "id": 20163166,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-07T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-06-03T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-03-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1520377200000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3166",
  "state": {
    "id": 11,
    "name": "Mozione alla seconda Camera",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 7 marzo 2016 il Consiglio federale ha scritto che gli importi massimi rimborsabili dei prodotti medici disponibili sul mercato sono effettivamente superati, essendo spesso più elevati, in alcuni casi nettamente, dei prezzi praticati all'estero. L'UFSP sta preparando una revisione totale dell'EMAp, il che è positivo. Tuttavia, in futuro sarà necessario anche monitorare costantemente i prezzi di mercato dei prodotti dell'EMAp ritenuti prioritari dal Consiglio federale, adeguando sistematicamente gli importi massimi rimborsabili. Occorre inoltre verificare la possibilità d'introdurre un sistema che dichiari o disponga in modo trasparente un tetto massimo per i prezzi di fabbrica alla consegna, di correggere gli attuali incentivi negativi fissando dei limiti per i margini di distribuzione, come nel caso dei medicamenti, e di svolgere un confronto periodico con i prezzi praticati all'estero sulla base di un paniere di Stati di riferimento analogo a quello utilizzato per i farmaci.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Rispetto alle altre prestazioni mediche, i mezzi e gli apparecchi sono un caso particolare poiché non sono rimborsati né sulla base di prezzi fissati ufficialmente nel singolo caso (come avviene per i medicamenti inclusi nell'elenco delle specialità) né in virtù di una convenzione tariffale. Il loro rimborso avviene sulla base di una descrizione generale del prodotto con un importo massimo rimborsabile (IMR) stabilito dall'autorità. Determinanti per la fatturazione a carico dell'assicurazione obbligatoria delle cure medico-sanitarie sono i prezzi di mercato dei singoli prodotti. Gli IMR stabiliti nell'elenco dei mezzi e degli apparecchi (EMAp) fungono unicamente da limite massimo del rimborso da parte dell'assicurazione malattie. Nella loro fissazione è stata prestata particolare attenzione a che di norma gli assicurati non debbano pagare alcuna differenza di prezzo. Può tuttavia succedere che gli assicurati debbano farsi carico della parte eccedente l'IMR, motivo per cui nell'articolo 44 della legge federale sull'assicurazione malattie (RS 832.10) i mezzi e gli apparecchi non sono compresi nella protezione tariffale.</p><p>Da un lato, il sistema degli IMR è stato scelto poiché i prodotti iscritti nell'EMAp sono molto eterogenei quanto ad applicazione e beneficio terapeutico e vengono commercializzati con dotazioni e livelli di qualità diversi. Dall'altro, perché questi prodotti sono in parte soggetti ad adeguamenti ravvicinati nel tempo, che non ne modificano però il principio fondamentale, il che non avviene nella stessa forma e frequenza per i medicamenti. Ci sono inoltre diversi canali di vendita e punti di dispensazione (p. es. farmacie, medici, ospedali, case di cura, negozi di articoli medicali, leghe polmonari, ottici, vendite per corrispondenza, aziende specializzate, ecc.) che presentano grandi differenze per quanto riguarda le condizioni di vendita, i costi di distribuzione e le prestazioni di servizio. Un sistema di importi fissi permette di uniformare il disciplinamento di questo settore, lasciando un adeguato margine d'azione al mercato. La Commissione della concorrenza ritiene che il sistema degli IMR stimoli la concorrenza tra gli offerenti e sia appropriato per migliorare il rapporto qualità-prezzo dei prodotti iscritti nell'EMAp, a condizione che gli IMR siano aggiornati periodicamente. Per questi motivi, il Consiglio federale ritiene che l'economicità del rimborso dei dispositivi medici che figurano nell'EMAp (consultabile all'indirizzo www.ufsp.admin.ch &gt; Temi &gt; Assicurazione malattie &gt; Tariffe e prezzi &gt;Elenco dei mezzi e degli apparecchi) possa essere opportunamente garantita con IMR adeguati e aggiornati. È però d'accordo che l'EMAp contiene anche posizioni obsolete e necessita di un riesame regolare e sistematico.</p><p>Dopo diversi adeguamenti dell'elenco, come l'abbassamento lineare del 10 per cento di tutti gli IMR il 1° gennaio 2006 e un'ulteriore riduzione netta dei tre gruppi di prodotti con la maggiore cifra d'affari - strisce reattive per il controllo della glicemia, materiale per incontinenza e medicazioni idrocolloidali - il 1° gennaio 2011, alla fine del 2015 è stata avviata la revisione completa dell'EMAp. Nel quadro della revisione è previsto anche un sottoprogetto che comprende già la richiesta dell'autrice della mozione e svilupperà un sistema per il riesame periodico in cui verranno stabilite anche la procedura e la periodicità adeguate. Per quest'ultimo aspetto occorre considerare che l'EMAp contiene una tipologia di prodotti molta ampia, dalle più semplici medicazioni agli strumenti più complessi, che presentano cicli di sviluppo e di evoluzione dei prezzi differenti; inoltre una parte degli IMR comprende anche quote importanti di prestazioni di servizio. Le modalità di fissazione dei prezzi in Svizzera e all'estero, come pure la questione del paniere di Stati di riferimento, sono attualmente discusse in seno a un gruppo di lavoro costituito da rappresentanti di varie associazioni di portatori d'interesse e della sorveglianza dei prezzi. I primi adeguamenti dell'EMAp entreranno in vigore nel 2016, mentre per la revisione totale dell'elenco bisognerà attendere fino al 2019. Sarà data priorità ai gruppi di prodotti per i quali occorre intervenire con maggiore urgenza.</p><p>Per quanto concerne la richiesta di riservare all'EMAp un trattamento analogo a quello adottato per l'elenco delle specialità, il Consiglio federale fa presente che, diversamente dal caso dei medicamenti, per i dispositivi medici non esiste un sistema internazionale per la fissazione del prezzo di fabbrica alla consegna e del prezzo per il pubblico. Per i mezzi e gli apparecchi dell'EMAp manca quindi l'elemento fondamentale per un confronto con i prezzi praticati all'estero sulla base di prezzi di fabbrica alla consegna fissati in altri Paesi, come quello praticato per l'elenco delle specialità. Per questi prodotti, infatti, il prezzo di fabbrica alla consegna non è un valore chiaramente definibile, ma dipende da molti fattori, tra cui il quantitativo da distribuire, il canale di distribuzione o le prestazioni contenute nel prezzo, quali la disponibilità di una hot-line, la consegna all'infuori dei normali orari d'ufficio, istruzioni o altri servizi. Anche i margini di distribuzione, che variano notevolmente a seconda del canale e delle prestazioni da fornire, non possono essere definiti in modo unitario. Un sistema come quello proposto nella mozione generebbe un onere supplementare molto elevato nel quadro dell'allestimento dell'EMAp. Il Consiglio federale ritiene pertanto opportuno esaurire dapprima tutte le possibilità di cui dispone nel quadro legale vigente, migliorando i sistemi per la fissazione degli IMR come pure la verifica periodica.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di proporre misure atte a ridurre i prezzi dei mezzi e degli apparecchi soggetti all'obbligo di rimborso da parte delle casse malati iscritti nell'elenco dei mezzi e degli apparecchi (EMAp). In questo contesto dovrà anche studiare a che condizioni potrebbe essere riservato loro un trattamento analogo a quello adottato per i medicamenti dell'elenco delle specialità e sottoporre al Parlamento le necessarie modifiche di legge.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Elenco dei mezzi e degli apparecchi. Ridurre i prezzi"
    }
  ],
  "title": "Elenco dei mezzi e degli apparecchi. Ridurre i prezzi"
}