{
  "id": 20163313,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;48;1236",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2785,
      "gender": "m",
      "id": 4082,
      "name": "Guhl Bernhard",
      "officialDenomination": "Guhl"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-04-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-06-29T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461708000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2764,
        "gender": "m",
        "id": 4071,
        "name": "Gasche Urs",
        "officialDenomination": "Gasche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3313",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gaffer sind überall zugegen: bei Krawallen, Unfällen, Bränden, an Tatorten. Sie fotografieren und filmen skrupellos das Geschehen, nutzen Selfiesticks, um Abschrankungen zu überwinden, und stellen die Bilder oder Videos anschliessend ins Internet. Seit dem Aufkommen von Smartphones haben die Fälle von penetranten Gaffern, welche an Unfallorten Fotos und Videos von Verletzten und Toten machen und die Sicherheits- und Rettungskräfte behindern, stark zugenommen. Selbst Drohnen setzen die Gaffer ein.</p><p>Gemäss geltendem Recht hat die Polizei heute keine Handhabe, das Fotografieren von Einsätzen, Einsatzkräften, Opfern zu unterbinden oder Fotos respektive Geräte zu beschlagnahmen. Wer Bilder von Personen veröffentlicht, ohne dass dies durch ein übergeordnetes öffentliches Interesse gerechtfertigt wäre, verletzt \"lediglich\" deren Persönlichkeitsrechte. Betroffene müssen erst klagen, bevor etwas gelöscht wird. In Niedersachsen soll es der Polizei ermöglicht werden, penetranten Gaffern, welche an einer Unfallstelle Aufnahmen machen und Rettungskräfte behindern, künftig noch an der Unfallstelle Telefon und Kamera abzunehmen. Auch in der Schweiz hätte dies eine abschreckende Wirkung.</p><p>Heute gibt es immer mehr Schaulustige, welche die Zu- oder Abfahrt der Sanität oder Feuerwehr blockieren oder durch ihr Rumstehen die Arbeiten anderweitig aufhalten. Alkoholisierte behindern Einsatzkräfte teils aktiv. Bei gewissen Ereignissen fahren Gaffer zum Ereignis hin und behindern damit die Einsatzkräfte. Auf Autobahnen verursachen Gaffer durch absichtliches langsames Fahren Staus und stellen ein erhöhtes Sicherheitsrisiko dar. Im Rahmen des Postulates gilt es zu prüfen, ob es zur Verhinderung solcher Ausmasse gesetzliche Anpassungen oder Massnahmen braucht.</p><p>Es ist an der Zeit, dass auch in der Schweiz diesem wachsenden \"Gaffer-Phänomen\" entgegengewirkt wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Behindern der Einsatzkräfte oder des Verkehrs im Allgemeinen wird nach geltendem Recht - je nach Konstellation - von verschiedenen Strafbestimmungen erfasst. So wird nach Artikel 128 zweiter Absatz des Strafgesetzbuchs (StGB; SR 311.0) mit Freiheitsstrafe bis zu drei Jahren oder Geldstrafe bestraft, wer andere davon abhält, Nothilfe zu leisten, oder sie dabei behindert. Artikel 286 StGB ahndet die aktive Behinderung einer Amtshandlung. Wer in amtlicher Funktion tätige Rettungskräfte an einer Handlung hindert, wird mit Geldstrafe bis zu 30 Tagessätzen bestraft. Nach dem Strassenverkehrsgesetz (SVG; SR 741.01) wird mit Busse bestraft, wer die Weisungen der Polizei nicht befolgt oder wer Feuerwehr-, Sanitäts- oder Polizeifahrzeugen beim Wahrnehmen der besonderen Warnsignale die Strasse nicht sofort freigibt (Art. 27 in Verbindung mit 90 Abs. 1 SVG). Für Ereignisse ausserhalb des Strassenverkehrs sehen die meisten kantonalen Polizeigesetze bereits heute eine vorübergehende Wegweisung und Fernhaltung von Personen vor, die den Einsatz von Polizeikräften, Feuerwehren oder Rettungsdiensten behindern. Falls die Betroffenen der Aufforderung der Polizei nicht Folge leisten, können sie verzeigt oder, bei wiederholtem Nichtfolgeleisten, vorübergehend in Gewahrsam genommen werden.</p><p>Was das vom Postulanten erwähnte Filmen und Fotografieren von Unfällen aus dem Fahrzeug anbelangt, kommen insbesondere das SVG und die Verkehrsregelnverordnung (SR 741.11) zur Anwendung. Diesen gesetzlichen Grundlagen zufolge hat der Fahrzeugführer jederzeit dafür zu sorgen, dass seine Aufmerksamkeit nicht durch Kommunikations- und Informationssysteme beeinträchtigt wird. Verstösse dagegen werden geahndet. So mussten in der Schweiz im letzten Jahr 10 735 Personen wegen unerlaubter Verwendung von Handys oder Navigationsgeräten ihren Führerausweis abgeben, was einer Zunahme von 1,4 Prozent gegenüber dem Vorjahr entspricht. Bezüglich einer möglichen Verletzung von Persönlichkeitsrechten von gefilmten oder fotografierten Unfallopfern besteht die Möglichkeit, nach Artikel 28 des Zivilgesetzbuchs (SR 210) und Artikel 15 des Datenschutzgesetzes (SR 235.1) rechtliche Schritte dagegen einzuleiten. Die im Vorstoss geforderte Möglichkeit einer verwaltungsrechtlichen oder strafrechtlichen Einziehung von Handys und anderen elektronischen Geräten würde eine klare Verbotsnorm voraussetzen. Allerdings bestehen ernsthafte Zweifel an der Verhältnismässigkeit solcher Massnahmen und an deren Durchsetzbarkeit, insbesondere im fliessenden Verkehr auf Autobahnen.</p><p>Der Bundesrat ist sich bewusst, dass die beschriebenen Phänomene in den letzten Jahren zugenommen haben. Um die im Postulat erwähnten Verstösse angemessen zu ahnden, reichen jedoch die bestehenden rechtlichen Grundlagen aus. Anpassungen von Bundesrecht sind deshalb aktuell nicht notwendig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt zu prüfen, welche Massnahmen gegen Gaffer ergriffen werden sollen, welche Einsätze oder Rettungen behindern oder Persönlichkeitsrechte verletzen, insbesondere ob gesetzliche Grundlagen nötig sind, um den sofortigen Einzug von Mobiltelefonen, Kameras oder Drohnen von Gaffern zu ermöglichen. Ausserdem soll geprüft werden, ob schaulustige Fahrzeugführer, welche den Verkehr in der Nähe eines Ereignisses behindern und den Einsatzkräften keine Folge leisten, bestraft werden sollen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Massnahmen gegen Gaffer prüfen, welche Einsätze behindern oder Persönlichkeitsrechte verletzen"
    }
  ],
  "title": "Massnahmen gegen Gaffer prüfen, welche Einsätze behindern oder Persönlichkeitsrechte verletzen"
}