{
  "id": 20163665,
  "updated": "2020-09-21T08:44:22Z",
  "additionalIndexing": "52;10;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2694,
      "gender": "m",
      "id": 3891,
      "name": "Jositsch Daniel",
      "officialDenomination": "Jositsch"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2016-09-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2016-12-06T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-09-17T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-09-17T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 20.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2016-10-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1473890400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1480978800000+0100)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1600293600000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3665",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Korallenriffe sind Biodiversitätshotspots und werden deshalb auch als die \"Regenwälder der Meere\" bezeichnet. Sie sind Lebensraum für 4000 Fischarten, einen Drittel aller bekannten Fischarten, und die Kinderstube vieler Speisefische. Korallenriffe sind heute weltweit hoch bedroht. Fast ein Drittel der Korallenriffe wurde bereits zerstört, und wenn es so weitergeht, verschwinden in den nächsten zehn bis zwanzig Jahren weitere 15 Prozent der Korallenriffe. Vorab sind die Klimaerwärmung und die Übersäuerung der Meere schuld am Korallensterben. Dazu kommen Verschmutzungen (z. B. Plastik) und mechanische Zerstörungen (Verbauungen usw.). Ein weiteres, bis heute leider wenig beachtetes Problem ist der Handel mit Meerestieren und -organismen durch die Aquarienindustrie. Meerwasseraquarien boomen, vorwiegend in Europa, Nordamerika und Japan. Entsprechend gross ist die Nachfrage nach Korallenfischen. Eine Uno-Studie aus dem Jahre 2003 belegt, dass rund 24 Millionen Korallenfische jährlich verkauft werden. Neuere Zahlen gibt es nicht, aber aufgrund der vielen neuen Aquarien muss angenommen werden, dass heute bedeutend mehr Tiere und Arten gehandelt werden. Auch in der Schweiz dürften die Zahlen heute deutlich über den vor über zwanzig Jahren geschätzten 7 Millionen Tieren liegen.</p><p>Der Handel mit den in den allermeisten Fällen wild gefangenen Korallenfischen bringt einzelne Arten an den Rand der Ausrottung. Ausserdem werden viele Zierfische trotz Verbot weiterhin mit Cyanid betäubt, um sie anschliessend von den Korallenstöcken \"ablesen\" zu können. Dadurch sterben viele Tiere bereits vor Ort oder aber nach wenigen Tagen im Aquarium. Unkontrolliert Tiere aus gefährdeten Ökosystemen zu entnehmen schwächt den bereits bedrohten Lebensraum Korallenriff zusätzlich.</p><p>Bis heute wird die Aquarienindustrie kaum kontrolliert, weil - im Gegensatz zu anderen Tieren - für marine Zierfische keine Einfuhrbewilligung benötigt wird und die Gesundheitsbescheinigungen nur stichprobenweise überprüft werden. Angesichts der boomenden Aquarienindustrie ist es deshalb zum Schutz der Tiere und ihrer Lebensräume unumgänglich, dass Import von und Handel mit Zierfischen in der Schweiz und europaweit besser überwacht und kontrolliert werden. Nur gestützt auf eine umfassende Datenerhebung kann sichergestellt werden, dass einzelne Arten durch den Handel nicht gefährdet oder gar ausgerottet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, zu prüfen und Bericht zu erstatten, ob der Import von marinen Zierfischen detaillierter erfasst werden sollte und ob gleichzeitig bei der Europäischen Union eine entsprechende Ergänzung der Traces-Datenbank (Trade Control and Expert System) eingefordert werden sollte.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bessere Kontrolle der Wildfänge zum Schutz der Korallenriffe"
    }
  ],
  "title": "Bessere Kontrolle der Wildfänge zum Schutz der Korallenriffe"
}