{
  "id": 20163169,
  "updated": "2019-09-27T09:20:38Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-07T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-09-26T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-06-10T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-03-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2641,
                    "gender": "m",
                    "id": 1162,
                    "name": "Kuprecht Alex",
                    "officialDenomination": "Kuprecht"
                  },
                  "faction": {
                    "abbreviation": "Gruppo V",
                    "id": 4,
                    "name": "Gruppo dell'Unione democratica di Centro"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5019"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1520377200000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1569448800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3169",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Da diverso tempo sono spesso oggetto di critiche le differenze relativamente nette tra il prezzo richiesto in Svizzera e quello praticato all'estero per gli stessi dispositivi medici. Per ottenere una riduzione dei prezzi, in parte eccessivamente elevati, si importano prodotti dai Paesi confinanti, un'operazione del tutto legale e che non pone alcun problema. A quanto pare, tuttavia, i costi dei mezzi e degli apparecchi medici acquistati all'estero non sono rimunerati automaticamente dalle casse malati nonostante l'acquisto sia avvenuto su prescrizione medica. Pertanto il Consiglio federale è incaricato di intervenire e di sottoporre al Parlamento gli adeguamenti di legge necessari per obbligare le casse malati ad assumere i costi dei mezzi e degli apparecchi acquistati all'estero a prezzi inferiori rispetto a quelli svizzeri se l'acquisto è avvenuto su prescrizione medica. Affinché le forze di mercato del settore possano sviluppare una dinamica dei prezzi positiva per i pazienti, è inoltre indispensabile che l'AOMS rimuneri anche prodotti acquistati direttamente in Europa (p. es. via Internet), al pari di quanto avviene con gli apparecchi acustici nell'ambito dell'assicurazione invalidità.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per le prestazioni dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS), tra le quali rientrano anche i mezzi e gli apparecchi, vale il principio della territorialità. Ciò significa che sono assunte esclusivamente le prestazioni fornite in Svizzera. Il Consiglio federale può decidere che l'AOMS assuma i costi delle prestazioni di cui agli articoli 25 capoverso 2 o 29 della legge federale sull'assicurazione malattie (LAMal; RS 832.10) eseguite all'estero per motivi d'ordine medico (art. 34 cpv. 2 LAMal). Pertanto derogano al principio della territorialità soltanto le prestazioni che non possono essere effettuate in Svizzera, i trattamenti effettuati in caso d'urgenza e, in casi particolari, i parti (art. 36 cpv. 1-3 dell'ordinanza sull'assicurazione malattie, OAMal; RS 832.102). Un'ulteriore deroga è prevista nell'articolo 36a OAMal per i progetti pilota a tempo determinato che prevedono l'assunzione dei costi da parte degli assicuratori di prestazioni fornite all'estero. Convenzioni del genere possono essere stipulate soltanto con fornitori di prestazioni esteri delle zone di frontiera e devono essere autorizzate dal Dipartimento federale dell'interno (DFI). Attualmente sono in corso tre progetti pilota cantonali con cliniche in Germania e nel Principato del Liechtenstein. I progetti pilota sono a tempo determinato e si concluderanno alla fine del 2018 e del 2019.</p><p>A tale proposito si rimanda al messaggio del 18 novembre 2015 concernente la modifica della legge federale sull'assicurazione malattie (adeguamento delle disposizioni con pertinenza internazionale; 15.078; FF 2016 1 segg.). Tra l'altro si intende sancire nella LAMal una base legale formale per la cooperazione transfrontaliera nelle zone di confine (con riferimento ai summenzionati progetti pilota conformemente all'art. 36a OAMal). Ciononostante, nell'assicurazione malattie svizzera il principio della territorialità continua ad essere un caposaldo al quale derogare soltanto in relazione alla cooperazione transfrontaliera.</p><p>Inoltre nell'elenco dei mezzi e degli apparecchi (EMAp) figurano soltanto prodotti che possono essere utilizzati dal paziente da solo o con l'aiuto di una persona non professionista che collabora alla diagnosi e alla cura. Le descrizioni dei prodotti sono generiche e gli importi massimi rimborsabili (IMR) indicati comprendono anche servizi come l'istruzione, la consulenza, l'adattamento e le prestazioni in caso di emergenza. I centri di consegna hanno una responsabilità per quanto riguarda la dispensazione di prodotti idonei, la garanzia della qualità e l'istruzione dei pazienti. Per i mezzi e gli apparecchi acquistati all'estero non è possibile garantire la fornitura né di adattamenti personali, né di istruzioni per l'uso da parte del fornitore di prestazioni. Anche per questo motivo vale il principio secondo il quale i centri di consegna di cui all'articolo 55 OAMal devono essere autorizzati in virtù del diritto cantonale e aver stipulato un contratto con gli assicuratori. È vero che ci sono prodotti che possono essere acquistati all'estero senza grossi rischi per la qualità o il corretto impiego. Tuttavia, all'insorgere di nuove situazioni di malattia, anche per questi prodotti devono essere possibili una consulenza e una rapida fornitura in Svizzera.</p><p>Come già illustrato dal Consiglio federale nei suoi pareri in risposta alle mozioni 16.3069 e 16.3166, da un'analisi di posizioni da tempo immutate commissionata dall'Ufficio federale della sanità pubblica, è emerso che gli IMR dei prodotti iscritti nell'EMAp non sono sistematicamente più elevati dei prezzi praticati all'estero (inclusi quelli di Danimarca, Gran Bretagna, Germania, Paesi Bassi, Austria e Francia). Gli IMR superano i prezzi praticati all'estero solo per pochi gruppi di prodotti. Nel quadro della revisione dell'EMAp è possibile anche tenere conto della diversità della situazione dei prodotti internazionalmente commerciabili che necessitano di poche istruzioni rispetto a quelli sui quali incidono maggiormente la consulenza, l'adattamento e le prestazioni di servizi, e ponderare di conseguenza i prezzi praticati all'estero nel fissare gli IMR.</p><p>Il Consiglio federale respinge pertanto l'introduzione di un obbligo di rimunerazione generale per i mezzi e gli apparecchi acquistati all'estero dagli assicurati. È tuttavia disposto a studiare, nel quadro della revisione dell'EMAp, la possibilità di suddividere i prodotti in prodotti rimborsabili anche se acquistati all'estero e prodotti coperti soltanto in Svizzera, presentare un rapporto in merito al Parlamento e proporre eventualmente una pertinente modifica della LAMal.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di introdurre l'obbligo di rimunerare i mezzi ausiliari acquistati all'estero dagli assicurati, se l'acquisto è avvenuto dietro prescrizione medica, e di sottoporre al Parlamento i necessari adeguamenti di legge.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Introdurre l'obbligo per le casse malati di rimunerare i mezzi e gli apparecchi medici acquistati all'estero"
    }
  ],
  "title": "Introdurre l'obbligo per le casse malati di rimunerare i mezzi e gli apparecchi medici acquistati all'estero"
}