{
  "id": 20163248,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2630,
      "gender": "f",
      "id": 1129,
      "name": "Schenker Silvia",
      "officialDenomination": "Schenker Silvia"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-05-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3248",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Vari contributi mediatici hanno richiamato l'attenzione sul fatto che le giovani donne incontrano sempre maggiori difficoltà a tornare al lavoro dopo il congedo maternità. A quanto pare spesso ricevono la disdetta, con un qualsiasi pretesto, in chiara violazione della legge sulla parità dei sessi. È vero che le donne hanno la possibilità di rivolgersi all'organo di conciliazione e - se ottengono ragione - esigere un'indennità pari al massimo a sei stipendi mensili. Ciò non toglie tuttavia che hanno perso il posto di lavoro. Vi è inoltre il rischio che le donne restino per lungo tempo senza esercitare un'attività lucrativa, il che ne ostacola il reinserimento nel mondo del lavoro. Questa situazione non soltanto è difficile per le donne e le famiglie interessate, bensì comporta che, proprio in professioni con un'elevata quota femminile come ad esempio il settore della sanità, vengono a mancare preziose forze lavoro.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-3. Il licenziamento di madri al ritorno dal congedo maternità è stato recentemente oggetto di vari articoli sulla stampa (in particolare, \"Le Matin Dimanche\", 21 febbraio 2016, \"Des femmes sont licenciées parce qu'elles ont eu un bébé\"). Gli articoli riportano svariati casi di licenziamenti di questo tipo. Le statistiche della Conferenza svizzera degli uffici di conciliazione secondo la legge sulla parità dei sessi hanno rilevato, nel 2013, undici casi di licenziamento per maternità e sei durante il periodo di prova per gravidanza. Per il primo semestre del 2014 sono stati rilevati rispettivamente quindici e cinque casi. 10 dei 25 casi sottoposti o pendenti nel 2015 presso l'autorità paritaria di conciliazione in materia di parità dei sessi del cantone di Zurigo riguardavano disdette per gravidanza, maternità o custodia dei figli. Infine, tra i casi recensiti sul sito www.gleichstellungsgesetz.ch tra il 2013 e il 2016 nei cantoni della Svizzera tedesca, 20 riguardavano congedi legati alla maternità. Di questi casi, sei si sono conclusi con una transazione dinanzi all'autorità di conciliazione e due con un accordo extragiudiziale tra le parti. In sei casi è stata emessa un'autorizzazione a procedere. Infine, tre casi hanno comportato decisioni che hanno dato ragione alla lavoratrice mentre un'altra decisione le ha dato torto.</p><p>Questi elementi dimostrano che il problema persiste ed è peraltro oggetto di particolare attenzione. È stato infatti chiesto un esame specifico su questo tema nello studio sull'accesso alla giustizia in caso di discriminazione effettuato dal Centro svizzero di competenza per i diritti umani (CSDU). Il Consiglio federale si fonderà sui risultati di questo studio per rispondere al postulato Naef 12.3543, \"Rapporto sul diritto in materia di protezione dalla discriminazione\".</p><p>Un licenziamento per gravidanza o maternità è discriminatorio e quindi illegale (art. 3 cpv. 1 della legge sulla parità dei sessi, LPar, e art. 336 cpv. 1 lett. a CO), anche dopo il periodo di protezione di 16 settimane dopo il parto. Il Consiglio federale deplora che continuino a esistere pratiche di questo tipo. Prende sul serio tali situazioni e continuerà a osservare l'evoluzione di questo fenomeno.</p><p>Nel diritto svizzero il licenziamento resta in generale valido, anche se illecito. Anche in caso di licenziamento discriminatorio, la sanzione consiste in un'indennità fissata dal giudice corrispondente al massimo a sei mesi di salario (art. 5 cpv. 2 e 4 LPar). L'articolo 10 LPar, che permette di annullare una disdetta, non è applicabile in tali situazioni. Il Consiglio federale ha proposto, in un avamprogetto posto in consultazione il 1° ottobre 2010, di aumentare il massimo dell'indennità a 12 mesi di salario per potenziare l'effetto dissuasivo della sanzione. Questo progetto fortemente contestato è stato per il momento sospeso, in attesa dei risultati di due studi chiesti dal Consiglio federale (studio sulla protezione dei rappresentanti dei lavoratori e studio sulla protezione in caso di sciopero lecito, non disponibili in italiano), che dovrebbero fungere da base per le discussioni tra le parti sociali.</p><p>Nondimeno, queste pratiche sono il sintomo di un problema più generale legato alla conciliabilità di lavoro e famiglia. Oltre a sanzioni più severe resta pertanto necessario un cambio di percezione, che porterebbe a riconoscere gli atout di cui dispongono le madri che lavorano e il loro apporto positivo.</p><p>4. Il lavoro di informazione e sensibilizzazione costituisce un aspetto importante in questo contesto. A livello federale, l'informazione e la consulenza ai privati rientrano tra i compiti dell'Ufficio federale dell'uguaglianza fra donna e uomo (art. 16 cpv. 2 lett. a e b LPar). Nel rapporto del 15 febbraio 2006 di valutazione della legge sulla parità dei sessi (FF 2006 3061), il Consiglio federale aveva già constatato che la legge era poco conosciuta dai lavoratori, ma anche dai datori di lavoro, dagli avvocati e dai giudici (FF 2006 2969-2970). Da allora sono stati profusi sforzi per migliorare l'informazione e la sensibilizzazione. Questi sforzi devono essere portati avanti.</p><p>5. L'importanza di una forte partecipazione degli uomini e soprattutto delle donne al mercato del lavoro è comprovata. Questa problematica ha assunto una nuova dimensione in seguito all'accettazione dell'iniziativa \"contro l'immigrazione di massa\". Garantire le pari opportunità è fondamentale in questo contesto.</p><p>Migliorare la conciliabilità tra vita familiare e professionale costituisce uno dei campi d'azione prioritari dell'iniziativa sul personale qualificato, lanciata nel 2011. Per conseguire tale obiettivo occorrono in particolare condizioni di lavoro più favorevoli alle famiglie (tempo di lavoro flessibile, tempo parziale, telelavoro o job sharing). Questa evoluzione richiede ancora un cambio di mentalità sotto molti aspetti e una focalizzazione sui risultati piuttosto che sulla presenza. Alcuni studi hanno dimostrato che non sono soltanto i collaboratori, ma anche le imprese ad approfittare di offerte a misura di famiglia: esse riescono più facilmente a fidelizzare lavoratori qualificati, che sono più motivati ed efficienti. Per le imprese questo fattore diventerà sempre più importante nella competizione per attirare i migliori specialisti.</p><p>La Confederazione sostiene le imprese con un lavoro di informazione e sensibilizzazione nonché con la diffusione di buone prassi. Cerca inoltre di dare il buon esempio come datore di lavoro.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle domande seguenti:</p><p>1. È a conoscenza del fatto che il numero di donne che ricevono la disdetta poco dopo il congedo maternità è in aumento?</p><p>2. Quante donne si sono rivolte a un organo di conciliazione per questo motivo?</p><p>3. Quali possibilità vede per contrastare questo scioccante modo di procedere dei datori di lavoro? </p><p>4. È disposto a condurre una corrispondente campagna di sensibilizzazione che informi le donne interessate in merito ai loro diritti e alle loro possibilità?</p><p>5. È anch'esso dell'avviso che un tale modo di procedere è controproducente alla luce del rischio di penuria di manodopera qualificata?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Disdetta dopo il congedo maternità"
    }
  ],
  "title": "Disdetta dopo il congedo maternità"
}