{
  "id": 20163163,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;1211;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-11T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3163",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Miterleben häuslicher Gewalt gefährdet erwiesenermassen die gesunde Entwicklung von Kindern und stellt damit eine Kindeswohlgefährdung dar, die mit der Trennung der Eltern häufig nicht beendet wird.</p><p>Vielmehr bergen Kontakte zwischen den Eltern anlässlich der Übergabe der Kinder bei der Wahrnehmung des Besuchsrechts die Gefahr weiterer Eskalationen. Jedes weitere Gewalterlebnis traumatisiert die Kinder von Neuem. Um das Wohl betroffener Kinder zu schützen, müssen sie unbedingt vor weiterem Miterleben von Gewaltsituationen bewahrt werden. Dies kann insbesondere durch eine Einschränkung oder Unterbindung des Kontakts mit der gewaltausübenden Person oder durch eine Verhaltensänderung derselben unter professioneller Anleitung erwirkt werden. Entscheide zur Zuteilung der elterlichen Sorge und zum Kontaktrecht werden von den Gerichten und den Kindes- und Erwachsenenschutzbehörden gefällt. Diese können die alleinige elterliche Sorge aussprechen, den persönlichen Verkehr mit Anordnung von Weisungen verknüpfen oder den Kontakt zum gewaltausübenden Elternteil ganz verweigern, um einer Kindeswohlgefährdung zu begegnen. Bei allen Entscheiden ist der Wille der betroffenen Kinder angemessen zu berücksichtigen.</p><p>Der Bundesrat wird beauftragt zu untersuchen, welche Praxis bezüglich der Regelung der elterlichen Sorge und des Kontaktrechts in Fällen häuslicher Gewalt sich seit Inkrafttreten der gemeinsamen elterlichen Sorge etabliert hat, und dabei insbesondere zu erheben, welche Voraussetzungen für die alleinige elterliche Sorge und für die Einschränkung des Kontaktrechts erfüllt sein müssen, wie das Kontaktrecht bei häuslicher Gewalt ausgestaltet wird (z. B. Anordnung von Weisungen), wie der Sachverhalt untersucht wird (u. a. welche Beweismittel eingeholt werden), wie die Bindung des Kindes zum gewaltausübenden Elternteil abgeklärt und bewertet wird, wie der Wille der Kinder gewichtet wird, mit welchen Schwierigkeiten die zuständigen Behörden konfrontiert sind und ob Unterschiede bei der Berücksichtigung der Kindeswohlgefährdung und -anhörung in der Praxis der Gerichte sowie der Kindes- und Erwachsenenschutzbehörden bestehen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Es ist unbestritten, dass Gewalt, insbesondere wenn sie im häuslichen Umfeld ausgeübt wird, die Befähigung der Eltern zur Ausübung der elterlichen Sorge infrage stellt. Aus diesem Grund wurde im Rahmen der Revision der Regeln betreffend die elterliche Sorge entschieden, die Gewalt neu explizit als Grund aufzuführen, der die Gerichte und Kindesschutzbehörde ermächtigt bzw. verpflichtet, dem gewalttätigen Elternteil die elterliche Sorge zu entziehen. Dabei spielt es keine Rolle, ob das Kind unmittelbar Opfer häuslicher Gewalt wird oder ob es davon nur indirekt betroffen ist, weil sich die häusliche Gewalt gegen den andern Elternteil richtet (siehe Art. 311 Abs. 1 Ziff. 1 des Zivilgesetzbuchs; SR 201; Botschaft zur Revision der elterlichen Sorge, BBl 2011 9077, hier 9109).</p><p>Die Revision des Sorgerechts ist am 1. Juli 2014 in Kraft getreten. Obwohl der Bundesrat das Anliegen des Postulates nachvollziehen kann, erachtet er den Zeitpunkt für die beantragte Untersuchung als verfrüht. Die Erfahrung zeigt, dass eine aussagekräftige Evaluation einer Gesetzesrevision sinnvollerweise frühestens drei Jahre nach dem Inkrafttreten durchgeführt werden darf, damit sich eine Praxis überhaupt etablieren kann.</p><p>Dem Bundesrat ist es ein zentrales Anliegen, den betroffenen Akteuren - Gerichten sowie Kindes- und Erwachsenenschutzbehörden, aber auch Berufsbeiständen und Berufsbeiständinnen - bei der Umsetzung der neuen Bestimmungen über die elterliche Sorge und im Bereich der Weiterbildung Unterstützung zu bieten. Im Jahr 2015 hat das Eidgenössische Büro für die Gleichstellung von Frau und Mann (EBG), Fachbereich Häusliche Gewalt - das seit dem Jahr 2003 im Auftrag des Bundesrates die Massnahmen zur Bekämpfung der Gewalt in Paarbeziehungen und Trennungssituationen verstärkt und ergänzt - deshalb ein Gutachten zur \"Zuteilung der elterlichen Sorge und zu zivilrechtlichen Aspekten der Ausgestaltung der elterlichen Kontakte zu Kindern bei Trennung nach häuslicher Gewalt\" in Auftrag gegeben. Dieses Gutachten ist seit November 2015 auf der Website des EBG abrufbar. Am 19. November 2015 hat das EBG in Zusammenarbeit mit der Konferenz der Kantone für Kindes- und Erwachsenenschutz (Kokes) ausserdem eine nationale Konferenz zum Kindes- und Erwachsenenschutz bei häuslicher Gewalt durchgeführt; dort wurden die Formen und Auswirkungen häuslicher Gewalt aufgezeigt und Handlungsmöglichkeiten der Fachpersonen im Kindes- und Erwachsenenschutz gegenüber Opfern und Tatpersonen beleuchtet. Die Unterlagen dieser Konferenz sind ebenfalls auf der Website des EBG aufgeschaltet. Im Anschluss an diese Konferenz hat die Kokes ein Projekt zur Erarbeitung eines Leitfadens zum Umgang der Kindes- und Erwachsenenschutzbehörden mit Fällen häuslicher Gewalt lanciert. Die entsprechenden Arbeiten sind noch im Gang; das EBG ist in der entsprechenden Arbeitsgruppe aktiv vertreten.</p><p>Aus der Sicht des Bundesrates besteht deshalb zurzeit kein weiter gehender Handlungsbedarf.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht über die Praxis der Regelung der elterlichen Sorge und des Kontaktrechts bei von häuslicher Gewalt belasteten Familien vor und seit Inkrafttreten des neuen Rechts der elterlichen Sorge per 1. Juli 2014 vorzulegen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Regelung der elterlichen Sorge und des Kontaktrechts bei häuslicher Gewalt"
    }
  ],
  "title": "Regelung der elterlichen Sorge und des Kontaktrechts bei häuslicher Gewalt"
}