{
  "id": 20163845,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3845",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Artikel 14 Absatz 3 des Postgesetzes (PG; SR 783.0) gewährleistet die Hauszustellung. Die Stadt Wil erlaubt in der Altstadt wegen des Ortsbildes praktisch keine \"postkonformen\" Briefkästen gemäss Anhang 1 zur Postverordnung (SR 783.01). </p><p>Vorliegend kollidieren Gesetzesvorschriften (Hauszustellung und Ortsbilderschutz). Werden Post und Stadt gleichzeitig angeschrieben, dass sie eine Lösung suchen sollen, um die Hauszustellung weiterhin sicherzustellen, wo und wie Briefkästen montiert werden dürfen, gibt es gar keine Antwort, weil sie eben nicht wissen, was sie tun (sollen).</p><p>Schliesslich wird extern eine zentrale, unterirdisch gelegene und nicht einmal barrierefreie Briefkastenanlage eingerichtet, in welche sich die Bewohner mit 450 Franken (380 Franken für Fach und 70 Franken für Schliesszylinder) einkaufen müssen. Denn Post und Stadt, welche gemeinsame Sache machen, stemmen sich gegen die gesetzlich garantierte Hauszustellung. Als Höhepunkt werden die nichtgefügigen Bewohner kurzfristig angeschrieben, dass die bisherige Zustellung innert weniger Tage eingestellt werde ...</p><p>Dies kann es nicht sein. Auf diese Weise wird der Bürger doppelt bestraft. Er muss seine Post extern holen und dafür noch bezahlen (Einkauf in zentrale Briefkastenanlage). Das widerspricht dem Grundversorgungsauftrag in zweifacher Weise. Bei einer bewohnten Stadt geht es nicht um eine gelegentlich benutzte Überbauung von Ferien- und Wochenendhäusern. Vom Leistungsabbau profitiert einzig die Post infolge bedeutend geringeren Aufwandes bei der Zustellung.</p><p>Der Leistungsabbau geschieht kontinuierlich und schleichend. Postfächer waren ursprünglich gratis, heute verlangt die Post Schweiz AG bei den Benutzern für die Eröffnung bereits 12 Franken (Antrag Postfach), und die Jahresgebühr für Postfächer scheint vorprogrammiert zu sein; dies, obwohl die Postzustellung via Postfach mit erheblichen Einsparungen verbunden ist gegenüber der Hauszustellung. Es stellt sich generell die Anschlussfrage, ob die Post den Benutzern von zentralen Fachanlagen nicht ein Entgelt bezahlen müsste, weil für sie die Hauszustellung entfällt, als noch etwas zu verlangen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Rahmen der Grundversorgung ist die Schweizerische Post grundsätzlich zur Hauszustellung in allen ganzjährig bewohnten Siedlungen verpflichtet (Art. 14 Abs. 3 dritter Satz PG). Als Hauszustellung gilt die Zustellung von Postsendungen an das in der Anschrift genannte Domizil. Die Pflicht zur Hauszustellung besteht hingegen unter anderem dann nicht, wenn die Vorgaben für die Briefkästen und Briefkastenanlagen nicht eingehalten werden (Art. 31 Abs. 2 Bst. c VPG). Die Vorschriften betreffend das Anbringen von Hausbriefkästen sollen einerseits dem Interesse der Kundschaft dienen, Postsendungen möglichst an der Haustüre in Empfang zu nehmen, und andererseits den Anbieterinnen eine rationelle Zustellung ermöglichen.</p><p>Es besteht die Möglichkeit, ausnahmsweise von den Standortvorschriften abzuweichen, wenn das Befolgen der Standortvorschriften bei behördlich als schutzwürdig bezeichneten Bauten zu einer Beeinträchtigung der Ästhetik führen würde. Die Abweichungen von den Standortvorschriften müssen zwischen der Eigentümerin oder dem Eigentümer und der Postdienstanbieterin im Rahmen einer schriftlichen Vereinbarung geregelt werden (vgl. Art. 75 Abs. 1 Bst. b und Abs. 2 VPG).</p><p>Bei Streitigkeiten über die Vorgaben für die Briefkästen und Briefkastenanlagen der Postverordnung haben die Liegenschaftseigentümerinnen und Liegenschaftseigentümer die Möglichkeit, in einem Gesuch an die Postcom die Überprüfung des Briefkastenstandorts zu beantragen. Die Postcom prüft in einem Verwaltungsverfahren, ob die Bestimmungen über den Briefkastenstandort eingehalten sind, und entscheidet in Form einer Verfügung (Art. 76 VPG i. V. m. Art. 22 Abs. 2 Bst. e PG). Diese Verfügung kann beim Bundesverwaltungsgericht angefochten werden.</p><p>In der Stadt Wil bestehen für den Bereich der Altstadt aufgrund des geschützten Ortsbildes restriktive Bedingungen bezüglich des Anbringens von Briefkästen. Als Alternative hat die Stadt deshalb einen Raum mit einer Briefkastenanlage eingerichtet, wo sie Interessierten - primär Geschäften und Bewohnern der Altstadt - gegen Entgelt (an die Stadt Wil) einen Briefkasten und einen entsprechenden Zugangs-Chip zur Verfügung stellt.</p><p>Die Benützung der Anlage ist für die Empfängerinnen und Empfänger freiwillig. Sie haben auch nach wie vor die Möglichkeit, die kostenlose Hauszustellung durch die Post zu wählen, indem sie einen jederzeit zugänglichen, postkonformen Briefkasten anbringen. Als Ausgleich zu den strengen öffentlich-rechtlichen Ortsbildvorschriften hat die Post die Vorgaben für Briefkästen für die Bewohner der Altstadt von Wil herabgesetzt. So verzichtet sie ausnahmsweise auf das Erfordernis, wonach jeder einzelne Briefkasten mit einem Ablagefach (Milchkasten) ausgestattet sein muss. Ein Ablagefach pro Hauseingang ist ausreichend. Ist eine Eigentümerin oder ein Eigentümer nicht bereit, einen Briefkasten zu errichten, der ortsbildkonform ist und die reduzierten verordnungsrechtlichen Vorgaben für Briefkästen erfüllt, entfällt für die Post die Verpflichtung zur Hauszustellung (Art. 31 Bst. c VPG). Sie muss in diesem Fall der Empfängerin oder dem Empfänger eine Ersatzlösung anbieten (Art. 31 Abs. 3 VPG). Die Empfängerin oder der Empfänger ist dabei vorgängig anzuhören.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Darf die Schweizerische Post trotz Grundversorgungsauftrag in einer Stadt</p><p>a. die Hauszustellung verweigern und</p><p>b. die Bewohner nötigen, sich in einer zentralen Briefkastenanlage einzukaufen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aushöhlung des Grundversorgungsauftrages durch die Post"
    }
  ],
  "title": "Aushöhlung des Grundversorgungsauftrages durch die Post"
}