{
  "id": 20163759,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3021,
      "gender": "m",
      "id": 4114,
      "name": "Knecht Hansjörg",
      "officialDenomination": "Knecht"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475100000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3759",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel suo nuovo rapporto sulla politica di sicurezza il Consiglio federale affronta il tema degli attacchi alle navi mercantili con dirottamento e richiesta di riscatto, che sono iniziati nel 2006 nel Golfo di Aden per poi estendersi al Corno d'Africa e a vaste aree dell'Oceano Indiano. Nel rapporto si sottolinea anche come, in Africa, alle richieste di riscatto si aggiunga la particolare propensione alla violenza dei responsabili, che spesso uccidono o feriscono gravemente i marinai, e si afferma che è nell'interesse della Svizzera - la quale dispone di una flotta d'alto mare, è sede di numerose compagnie armatrici e la cui economia dipende in larga misura dalle esportazioni - che la sicurezza della navigazione venga garantita e la lotta alla pirateria venga condotta in modo più efficace. Alla luce di tali considerazioni è lecito chiedersi in che misura la flotta d'alto mare e l'economia della Svizzera sono concretamente interessate dalla pirateria e a quanto ammontano i costi generati da questo fenomeno.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2./4. Il 30 ottobre 2008 una portarinfuse di una compagnia armatrice svizzera è stata abbordata nel Golfo di Guinea, al largo di Lagos, da un numero sconosciuto di pirati. Si sono registrati furti e danni. Il comandante in seconda (primo ufficiale) ha riportato lievi ferite. Il 15 novembre 2014, otto pirati hanno abbordato una bitumiera di una compagnia armatrice svizzera nel Golfo di Guinea, al largo di Abidjan. Anche in questo caso si sono registrati furti e danni. Tre membri dell'equipaggio hanno riportato lievi ferite. Il Consiglio federale non è a conoscenza di ulteriori attacchi a navi svizzere.</p><p>3./4. Nei casi riportati in risposta alla domanda 1, i danni menzionati sono paragonabili a quelli che si possono registrare in Svizzera a seguito di un furto con scasso. Il Consiglio federale ignora se e in quale misura le compagnie armatrici o i membri dell'equipaggio siano assicurati contro tali danni.</p><p>5. Le compagnie armatrici si fanno carico dei costi derivanti dai danni. Non sono tenute a informare l'autorità di bandiera della Svizzera, ovvero l'Ufficio svizzero della navigazione marittima del DFAE, e di regola ciò non avviene. Di conseguenza il Consiglio federale non conosce l'ammontare della relativa spesa.</p><p>6. Gli addetti privati alla sicurezza, che trascorrono solo pochi giorni a bordo delle navi, sono messi a disposizione delle compagnie armatrici da parte di società di sicurezza straniere dietro pagamento. Essi sottostanno al diritto svizzero quando la nave è in acque internazionali; in caso contrario sottostanno al diritto dello Stato costiero in cui si trova la nave.</p><p>7. In linea di massima l'armatore è responsabile della nave. Se si verifica un atto di pirateria la compagnia armatrice informa l'autorità di bandiera competente, la quale deciderà sul modo di procedere in funzione della gravità dell'attacco subito. Per tali eventi la Confederazione ha un dispositivo di crisi.</p><p>8. Non si sono mai verificati sequestri di una nave di una compagnia armatrice svizzera e il nostro Paese non versa riscatti.</p><p>9. La Svizzera non ha mai effettuato interventi militari. Nei casi elencati in risposta alla domanda 1, sulle navi non si trovavano addetti alla sicurezza. Il Consiglio federale non è a conoscenza di altri interventi rilevanti dal punto di vista della sicurezza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il nuovo rapporto del Consiglio federale sulla politica di sicurezza affronta anche la questione della pirateria e della flotta d'alto mare della Svizzera. Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Quanti incidenti e quanti attacchi a navi mercantili svizzere o ad altre navi legate alla Svizzera sono stati registrati dal 2006 a oggi? Di quali incidenti o attacchi si è trattato? Ci sono stati feriti o morti?</p><p>2. Qual è la distribuzione geografica degli incidenti?</p><p>3. Qual è l'entità stimata dei danni finanziari causati dalla pirateria agli armatori e all'economia svizzera?</p><p>4. Quali sono i settori economici e i beni interessati?</p><p>5. A quanto ammontano le spese per le misure di sicurezza volte a proteggere la flotta svizzera d'alto mare dalla pirateria? Chi se ne fa carico?</p><p>6. Qual è lo statuto giuridico delle forze di sicurezza private sulle navi svizzere in mare?</p><p>7. Come sono disciplinati i processi e le competenze in caso di attacco?</p><p>8. La Svizzera paga o ha pagato riscatti per navi dirottate?</p><p>9. Ci sono già stati interventi militari o a livello di politica di sicurezza da parte della Svizzera, di altri Stati o di forze di sicurezza private in relazione alla flotta svizzera d'alto mare?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Flotta svizzera d'alto mare e pirateria"
    }
  ],
  "title": "Flotta svizzera d'alto mare e pirateria"
}