{
  "id": 20163522,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3522",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La Confederazione non stila statistiche relative agli alpeggi non più caricati in Svizzera, né sui motivi che hanno indotto a un eventuale abbandono. Un'analisi attendibile non può inoltre essere condotta a causa dell'assenza di rilevamenti a livello cantonale. Il Consiglio federale è consapevole che in determinate aree in cui è presente il lupo alcuni alpeggi per ovini finora utilizzati come pascoli permanenti non sono più caricati. Le pecore di questi alpeggi abbandonati pascolano oggi in pascoli da rotazione o permanentemente sorvegliati, dove spesso sono adottate anche misure di protezione delle greggi. Il Consiglio federale accoglie con favore questo sviluppo.</p><p>2. La Confederazione ha interesse a che le alpi di estivazione siano caricate. Essa sostiene quindi sia le aziende di pianura che fanno portare gli animali da reddito sulle alpi per l'estivazione (contributo di alpeggio) che le aziende che si occupano del bestiame per l'estivazione (contributo d'estivazione). Non sussistono basi giuridiche per l'indennizzo dell'abbandono di un'alpe.</p><p>3. Il lupo è protetto dal diritto internazionale e nazionale e si diffonde nuovamente in Europa in modo naturale. Per evitare conflitti, il Consiglio federale ha modificato con validità dal 1° gennaio 2014 l'ordinanza sulla caccia (RS 922.01) e sostiene gli allevatori nell'adozione di misure efficaci per la protezione degli animali da reddito. Se tali misure vengono attuate, l'allevamento di bestiame, comprese le specie protette, e la cura del paesaggio rurale possono coesistere con il ritorno dei grandi predatori.</p><p>4. Per Confederazione e cantoni, la salvaguardia delle razze di animali da reddito minacciate e la protezione dei grandi predatori sono compiti equivalenti. Le misure di protezione delle greggi rappresentano il modo più efficace per prevenire danni agli animali da reddito. Se razze di animali da reddito minacciate dovessero trovarsi particolarmente sotto pressione a causa del lupo, la soluzione ottimale sarebbe il rafforzamento delle misure di protezione. La Confederazione offre il proprio sostegno a tal fine.</p><p>5. L'Ufficio federale dell'agricoltura, l'Ufficio federale della sicurezza alimentare e l'Ufficio federale di veterinaria e dell'ambiente, in collaborazione con la Federazione svizzera d'allevamento ovino, Pro Natura, il WWF e Agridea, hanno effettuato un rilevamento delle pecore morte sui pascoli di estivazione, morte a causa di cadute, sbranate da lupi o disperse. Ogni anno durante il periodo d'estivazione va perso circa il 2 a 3 per cento delle pecore estivate, il che corrisponde a circa 4000 a 6000 capi. Le cause principali sono malattie, fulmini e cadute. I lupi sbranano ogni estate tra le 150 e le 300 pecore, ossia lo 0,75 a 1,5 per mille delle pecore estivate. Le perdite indirette causate dagli attacchi dei lupi sono difficilmente quantificabili. Secondo le esperienze dei guardacaccia, tali perdite ammonterebbero tuttavia soltanto a qualche dozzina di capi.</p><p>6. Per prevenire l'abbandono delle superfici di estivazione in seguito alla diffusione del lupo, la Confederazione sostiene come detto dall'entrata in vigore, il 1° gennaio 2014, della revisione dell'ordinanza sulla caccia le misure di protezione delle greggi. Inoltre, nel quadro della Politica agricola 2014-2017, sono stati aumentati gli incentivi per l'estivazione sostenibile degli ovini.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Conformemente alla strategia della Confederazione in materia di gestione dei grandi predatori, la popolazione del lupo in Svizzera verrà regolata soltanto quando saranno adempiute le condizioni quadro quali la diffusione di questo predatore sul territorio, la riproduzione documentata, il monitoraggio degli effettivi e l'attuazione delle misure di protezione delle greggi.</p><p>Specialmente nelle regioni di montagna e in particolare nelle zone di estivazione, la politica che la Confederazione adottata in questo ambito entra sempre più in conflitto con altre politiche settoriali. Ogni anno il numero di alpi senza carichi aumenta, visto che la protezione delle greggi richiede sempre più risorse e impegno e il rischio di perdita diventa eccessivo.</p><p>Alcuni studi dimostrano che, in certi Cantoni, circa un quarto degli alpeggi non può essere protetto contro gli attacchi del lupo. Con l'abbandono della gestione, l'alpe subisce una considerevole perdita di valore, dal momento che vengono meno i contributi per la cura del paesaggio rurale.</p><p>Il lupo non è una specie a rischio di estinzione. Invece, sono a rischio razze rare di animali da reddito quali la capra vallesana dal collo nero e la pecora dagli specchi. La Confederazione è tenuta a garantire la conservazione delle risorse genetiche di animali. Per i piccoli ruminanti, il pascolo è la forma naturale di allevamento.</p><p>La protezione delle greggi non è affidabile. Infatti, l'attacco di un lupo può mettere a rischio l'esistenza di una popolazione di animali da reddito minacciata.</p><p>Si invita il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Quante alpi sono state abbandonate negli ultimi anni per motivi legati a questa protezione delle greggi problematica? Quali sono le stime per i prossimi anni?</p><p>2. La Confederazione è disposta a indennizzare la perdita di valore di un'azienda d'estivazione che, non potendo essere protetta contro gli attacchi del lupo, deve essere abbandonata?</p><p>3. Come si conciliano la strategia in materia di gestione dei grandi predatori e il conseguente abbandono delle zone di estivazione, che non possono essere protette, con il mandato dell'agricoltura, che richiede la salvaguardia delle basi naturali della vita e del paesaggio rurale?</p><p>4. Con riferimento alle razze di animali da reddito minacciate, per quale motivo non è possibile considerare la loro protezione prioritaria rispetto a quella del lupo e autorizzare, come misura preventiva, l'abbattimento di questo predatore nelle zone di pascolo degli animali da reddito?</p><p>5. Perché la Confederazione non rileva, nel quadro delle attività di monitoraggio dei grandi predatori, il numero di animali dispersi o caduti in seguito all'attacco di un lupo? </p><p>6. Il Consiglio federale cosa fa concretamente per fermare il crescente abbandono delle zone di estivazione in seguito alla diffusione del lupo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Crescente abbandono delle zone di estivazione a causa della presenza del lupo"
    }
  ],
  "title": "Crescente abbandono delle zone di estivazione a causa della presenza del lupo"
}