{
  "id": 20163633,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;24;2831",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CIP-CN",
      "id": 11,
      "name": "Commission des institutions politiques CN",
      "abbreviation1": "CIP-CN",
      "abbreviation2": "CIP",
      "committeeNumber": 11,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-14T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-11-09T00:00:00Z",
        "text": "Le Conseil fédéral et le bureau du Conseil national propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commission des institutions politiques CN",
            "abbreviation1": "CIP-CN",
            "abbreviation2": "CIP",
            "committeeNumber": 11,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2016-09-01T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2594,
                    "gender": "m",
                    "id": 1122,
                    "name": "Fluri Kurt",
                    "officialDenomination": "Fluri"
                  },
                  "faction": {
                    "abbreviation": "Groupe RL",
                    "id": 1,
                    "name": "Groupe libéral-radical"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5006"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1472680800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1481670000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le Conseil fédéral et le bureau du Conseil national propose de rejeter la motion."
        }
      ]
    }
  ],
  "handling": {
    "date": "2016-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20163627,
      "priorityCode": "S",
      "shortId": "16.3627"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CIP-CN",
        "id": 11,
        "name": "Commission des institutions politiques CN",
        "abbreviation1": "CIP-CN",
        "abbreviation2": "CIP",
        "committeeNumber": 11,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "16.3633",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Alors même que le Forum politique de la Confédération rencontre un franc succès depuis quinze ans, le Conseil fédéral a décidé, dans le cadre du programme de stabilisation 2017-2019, de fermer cette institution importante pour la formation politique en Suisse.</p><p>Devant l'insistance du monde politique et de la société civile, le Conseil fédéral a d'ores et déjà annoncé qu'il prolongerait d'un an le forum afin de trouver une nouvelle solution. Si les auteurs de la présente motion critiquent et regrettent la décision du Conseil fédéral de se retirer du forum à partir de 2018, ils sont disposés à l'accepter et soutiennent la création d'une fondation appelée à prendre le relais.</p><p>La ville de Berne, le canton de Berne, la bourgeoisie de Berne et la Fédération des Eglises protestantes de Suisse souhaitent créer une fondation permettant de maintenir le Forum politique de la Confédération à partir de 2018. Toutefois, ils estiment que leur engagement - chacun des quatre partenaires participerait à hauteur de 150 000 francs par an environ - n'a de sens que si la Confédération contribue elle aussi à cette solution commune. Les partenaires précités ont déjà présenté des déclarations d'intention, ou sont sur le point de le faire.</p><p>Le Forum politique de la Confédération revêt une importance non seulement communale et cantonale, mais également nationale. En se retirant complètement du forum, le Conseil fédéral enverrait un signal négatif dans le domaine de la formation politique.</p><p>Par conséquent, le Conseil fédéral est invité à maintenir son soutien au Forum politique de la Confédération et aux contenus que celui-ci propose, en concluant un contrat de prestations d'au moins quatre ans portant sur un montant de 400 000 francs par an à partir de 2018.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p><b>Avis du Conseil fédéral du 9 novembre 2016</b></p><p>La motion s'adresse tant au Conseil fédéral qu'aux bureaux des conseils. Le Conseil fédéral ne peut toutefois répondre qu'en son propre nom.</p><p>Le Forum politique du Käfigturm est une institution commune de la Chancellerie fédérale et des Services du Parlement. Il aborde des sujets politiques au moyen d'expositions et d'événements, soulevant ainsi le débat. Il s'agit donc principalement d'une plate-forme de formation politique. Dans le cadre du programme de stabilisation 2017-2019, le Conseil fédéral avait initialement décidé de mettre un terme à l'exploitation du Forum politique du Käfigturm à fin 2016. Il s'agit d'un abandon de tâche tel que le Parlement en demande régulièrement et qui est inévitable dans les programmes d'économies. En outre, les exigences du frein à l'endettement ne pourront pas être respectées dans le plan financier 2018-2020, qui présente des déficits structurels allant jusqu'à 2 milliards de francs par année. C'est pourquoi le Conseil fédéral prépare actuellement des mesures permettant de remplir ces exigences durant les années concernées. D'autres tâches seront donc nécessairement supprimées ces prochaines années.</p><p>Vu la volonté de certains acteurs à maintenir eux-mêmes le forum politique, le Conseil fédéral s'est déjà déclaré prêt à prolonger d'une année son exploitation. Il donne ainsi la possibilité de réfléchir à l'avenir de l'institution. Il a cependant pris cette décision à condition de pouvoir se retirer complètement fin 2017. Le Conseil fédéral rejette donc une participation à la fondation prévue.</p><p>Jusqu'à présent, une base légale n'était pas nécessaire car le Käfigturm était exploité par du personnel relevant de l'administration auxiliaire. L'octroi d'une subvention (aide financière) requiert par contre une base légale explicite. Or le Conseil fédéral estime que cette base légale n'existe pas.</p><p><b>Réponse du Bureau du Conseil national du 28 novembre 2016</b></p><p>Le Bureau partage entièrement l'appréciation du Conseil fédéral. Les Services du Parlement ne disposent pas non plus d'une base légale qui leur permettrait de soutenir financièrement une institution externe. Toutefois, la disparition du Forum politique de la Confédération ne signifie pas l'abandon de sa mission - importante - d'explication de la démocratie suisse et, plus particulièrement, du travail et de la fonction parlementaires. Certains éléments du travail du forum seront donc maintenus au Palais du Parlement en adéquation avec les activités d'information qui y sont déjà menées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral et les bureaux des conseils sont invités à participer financièrement à la création d'une fondation permettant de maintenir le Forum politique de la Confédération à partir de 2018, en concluant un contrat de prestations d'un minimum de quatre ans avec le canton de Berne, la ville de Berne, la bourgeoisie de Berne et des organisations religieuses.</p><p>Une minorité (Rutz Gregor, Addor, Buffat, Burgherr, Glarner, Nantermod, Pantani, Pfister Gerhard, Romano, Steinemann) propose le rejet de la motion.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Maintenir le Forum politique de la Confédération"
    }
  ],
  "title": "Maintenir le Forum politique de la Confédération"
}