{
  "id": 20163443,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3036,
      "gender": "f",
      "id": 4134,
      "name": "Munz Martina",
      "officialDenomination": "Munz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465941600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3443",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Conformément aux articles 16 alinéa 1 lettre e et 20 alinéa 1 lettre b de la loi sur l'énergie nucléaire (LENu), l'existence d'un plan de désaffectation est une condition pour l'octroi d'une autorisation de construire et d'exploiter une centrale nucléaire. Conformément à l'article 22 alinéa 2 lettre k LENu, ce plan d'affectation doit être tenu à jour. Conformément à la directive IFSN-G17, il doit prendre en compte notamment \"les mesures pendant l'exploitation et en cas de modifications de l'installation pour faciliter le démantèlement ultérieur\" et indiquer les \"systèmes et parties de l'installation existants importants pour la sécurité étant encore nécessaires ou devant être adaptés lors de chaque phase\". </p><p>Il semblerait que l'exploitant de la centrale de Mühleberg n'ait élaboré le plan d'affectation requis qu'en 2014. Dans une note de l'IFSN du 10 novembre 2015, il est écrit en substance que, selon les indications de la centrale nucléaire de Mühleberg, les différentes parties des exigences ont été traitées à l'échelon d'une conception générale, car la planification de la désaffectation se trouvait encore à un stade très précoce en novembre 2014, au moment où la note a été établie.</p><p>Des experts critiquent l'idée de prendre des mesures durant la postexploitation pour faciliter le démantèlement ultérieur de la centrale de Mühleberg, car elles comporteraient des risques précisément pour cette postexploitation. Une planification détaillée de la désaffectation et du rééquipement devrait répondre en temps utile à de telles craintes.</p><p>Pour ce qui est des autres centrales nucléaires suisses, on ne sait pas si elles disposent d'un plan de désaffectation détaillé. L'étude sur les coûts, qui paraît tous les cinq ans, mentionne certes une étude sur la désaffectation. Cette dernière n'est toutefois pas accessible au public et, d'après ce qui est indiqué, elle ne prend pas en compte tous les points figurant dans la directive IFSN précitée.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral répond aux questions formulées par l'auteur de l'interpellation comme suit:</p><p>1./2. Les centrales nucléaires de Beznau I et II, Gösgen et Leibstadt disposent de plans de désaffectation conformes à la législation. Au moins une fois tous les dix ans, les plans de désaffectation sont contrôlés, mis à jour et soumis à l'Inspection fédérale de la sécurité nucléaire (IFSN) pour évaluation. Les plans actuels ont été élaborés en 2011. La directive IFSN-G17 est entrée en vigueur en avril 2014 et règle les exigences posées aux plans de désaffectation élaborés après cette date.</p><p>Les plans de désaffectation des centrales nucléaires sont actuellement en cours de révision. Leur nouvelle présentation est prévue pour fin 2016. L'IFSN examinera ensuite les nouveaux plans entre autres sous l'angle de leur conformité avec la directive IFSN-G17.</p><p>3. Les exploitants n'ont pas publié leurs plans de désaffectation. Etant donné que la directive IFSN-G17 n'est entrée en vigueur qu'en avril 2014, elle n'a pas été prise en compte lors de l'élaboration des plans de désaffectation actuels.</p><p>4. En tant qu'autorité chargée de conduire la procédure, l'Office fédéral de l'énergie mène la procédure de désaffectation en y associant les services spécialisés de la Confédération et des cantons. A l'heure actuelle, aucun signe n'indique des retards dans la désaffectation de la centrale nucléaire de Mühleberg. Le maintien du calendrier dépend en particulier des éventuels recours déposés auprès du Tribunal administratif fédéral contre la décision de désaffectation.</p><p>Après l'arrêt définitif du fonctionnement de puissance de la centrale nucléaire de Mühleberg, une postexploitation technique sûre doit être établie. L'IFSN en a concrétisé les étapes nécessaires dans une décision.</p><p>Dans l'essentiel, les requêtes concernent des concepts pour différents aspects de la postexploitation technique. La mise hors service des systèmes et des composants qui ne sont plus nécessaires, les modifications de systèmes et les adaptations organisationnelles font partie de cette phase. L'IFSN exige dans ce cadre des démonstrations supplémentaires de sécurité.</p><p>5. La loi prévoit la révision et la mise à jour périodiques des plans de désaffectation. Cela permet de tenir également compte, à chaque planification, des connaissances actuelles et des nouvelles expériences.</p><p>6. L'exploitant doit rééquiper l'installation dans la mesure où les expériences faites et l'état de la technique du rééquipement l'exigent, et au-delà si cela contribue à diminuer encore le danger et pour autant que ce soit approprié.</p><p>Dans la perspective de la postexploitation technique de la centrale de Mühleberg, l'IFSN a également formulé des exigences relatives à la désaffectation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Existe-t-il des plans de désaffectation conformes aux prescriptions légales et à la directive IFSN-G17 pour les centrales nucléaires de Beznau I et II, Gösgen et Leibstadt?</p><p>2. Dans la négative, quand ces plans seront-ils exigés auprès des exploitants?</p><p>3. Dans l'affirmative, pourquoi ces plans ne sont-ils pas accessibles au public? Tiennent-ils compte de toutes les exigences de la directive IFSN précitée?</p><p>4. Y a-t-il des retards concernant la désaffectation de la centrale nucléaire de Mühleberg? Des rééquipements sont-ils nécessaires pour assurer une postexploitation sûre?</p><p>5. Les expériences tirées du processus de désaffectation de la centrale nucléaire de Mühleberg seront-elles prises en compte dans les projets de désaffectation des autres centrales nucléaires afin d'assurer une désaffectation sûre et rapide?</p><p>6. Des rééquipements seront-ils, le cas échéant, exigés dans le cadre de l'exploitation normale des centrales nucléaires, en prévision de leur désaffectation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Existe-t-il des plans de désaffectation pour les centrales nucléaires suisses?"
    }
  ],
  "title": "Existe-t-il des plans de désaffectation pour les centrales nucléaires suisses?"
}