{
  "id": 20163539,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3539",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./5. Il Consiglio federale adempie la propria funzione di vigilanza sugli investimenti attraverso la nomina di un consiglio di amministrazione competente e l'emanazione di un regolamento di gestione (Ordinanza concernente l'amministrazione dei fondi di compensazione dell'AVS, dell'AI e delle IPG; RS 831.192.1). Inoltre, si assicura che siano disponibili gli strumenti e gli organi necessari alla gestione strategica e alla vigilanza. In qualità di ufficio di revisione, il Controllo federale delle finanze esamina i fondi di compensazione e presenta un rapporto al Consiglio federale in merito ai risultati. Per questo compito si basa anche sulla perizia della società fiduciaria Ernst &amp; Young per la revisione della banca depositaria (global custody). Infine, il Consiglio federale approva il rapporto annuale del consiglio di amministrazione e i conti annuali dei fondi di compensazione. Per la sua attività di vigilanza, il consiglio di amministrazione dispone di due strumenti: per la revisione interna fa capo all'impresa di revisione finanziaria e di consulenza KPMG, che gli presenta direttamente il proprio rapporto. Il controllo esterno indipendente, invece, è affidato alla società PPCmetrics, che presenta il proprio rapporto direttamente al presidente del consiglio di amministrazione. PPCmetrics verifica in particolare l'applicazione delle decisioni e delle direttive del consiglio di amministrazione e dei suoi comitati da parte dell'ufficio esecutivo. Valuta inoltre la gestione del patrimonio dei fondi di compensazione tenendo conto delle \"buone pratiche\" e degli standard del settore, nonché della regolamentazione specifica.</p><p>2.-4. Nel quadro della valutazione degli investimenti è necessario tenere conto di tre criteri di uguale importanza. Oltre alla conformità del rendimento alle condizioni di mercato, vi sono anche la garanzia della liquidità e la sicurezza del portafoglio. L'AVS, l'AI e le IPG sono finanziate secondo il sistema di ripartizione. Pertanto i fondi di compensazione costituiscono le riserve delle assicurazioni e i redditi che realizzano hanno il solo scopo di mantenere costante il livello di queste riserve e non quello di finanziare prestazioni. L'accresciuto fabbisogno finanziario dell'AVS nei confronti del fondo di compensazione impone addirittura una strategia d'investimento meno rischiosa per poter garantire la liquidità. Di conseguenza i rendimenti realizzati risultano un po' più bassi rispetto a quelli dell'indice LPP 25. L'adozione di misure che permettano di realizzare rendimenti migliori richiederebbe l'attuazione di una strategia d'investimento più rischiosa ed è pertanto inappropriata. I benchmark strategici indicati nel rapporto annuale rispetto ai rendimenti degli investimenti dei singoli fondi aiutano a valutare i rendimenti realizzati.</p><p>Compenswiss attua una politica d'investimento che può essere definita \"di eccellenza\". Tenuto conto dei vincoli esistenti e della situazione che regna attualmente sui mercati finanziari e considerata la necessità di far fronte alle distorsioni generate dall'esercizio pluriennale di una politica monetaria ultraconciliante da parte delle principali banche centrali, si può affermare che è stato ottenuto un rendimento conforme alle condizioni di mercato.</p><p>6. Il Consiglio federale ritiene che l'integrità del patrimonio sia garantita. Un investitore istituzionale svizzero del calibro di Compenswiss deve provvedere a una diversificazione geografica dei suoi investimenti e non può correre il rischio di concentrare i patrimoni che gestisce unicamente in Svizzera. Investire in valute estere è quindi un modo per diversificare i rischi e Compenswiss assume il rischio di cambio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I fondi AVS/AI/IPG sono responsabili della gestione del patrimonio di queste tre assicurazioni sociali, che ammonta a oltre 33,5 miliardi di franchi (aggiornato al 31 dicembre 2015).</p><p>L'articolo 108 capoverso 1 della legge sull'assicurazione per la vecchiaia e per i superstiti (LAVS) stabilisce che \"[l]'attivo del fondo di compensazione AVS deve essere impiegato in modo che sia garantita la sua integrità e frutti un rendimento ottimale corrispondente al mercato ...\"</p><p>Nel 2015 il rendimento degli investimenti dei fondi AVS/AI/IPG si è attestato a meno 0,77 per cento. A titolo di paragone, nello stesso periodo l'indice LPP 25 ha registrato un rendimento dello 0,5 per cento. Quanto alle obbligazioni in franchi svizzeri, secondo l'indice Swiss Bond Index Domestic (SBI)hanno fruttato il 2,17 per cento.</p><p>Nel 2014 il rendimento degli investimenti dei fondi AVS/AI/IPG è stato del 7,11 per cento. A titolo di paragone, l'indice LPP 25 aveva registrato un rendimento del 9,44 per cento, mentre le obbligazioni in franchi svizzeri secondo lo SBI avevano fruttato l'8,2 per cento.</p><p>Inoltre, dal rapporto annuale 2015 dei fondi AVS/AI/IPG risulta che:</p><p>- 20,5 miliardi sono stati investiti in valute e titoli esteri, a fronte di 13 miliardi in franchi svizzeri;</p><p>- la gestione di quasi 11 miliardi è stata affidata a gestori con sede a Londra e negli Stati Uniti (New York, San Francisco, Pasadena, ecc.).</p><p>Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Nel quadro dei suoi compiti di vigilanza, il Consiglio federale si assicura che i fondi AVS/AI/IPG investano gli attivi in modo da realizzare un rendimento conforme alle condizioni di mercato, come prescrive la legge?</p><p>2. In base a quali criteri valuta se i rendimenti annuali realizzati dai fondi AVS/AI/IPG sono conformi alle condizioni di mercato?</p><p>3. Ritiene che i rendimenti realizzati dai fondi AVS/AI/IPG nel 2014 e nel 2015 siano conformi alle condizioni di mercato? </p><p>4. Tenuto conto del fabbisogno finanziario dell'AVS, non andrebbero prese in considerazione misure che consentano ai fondi AVS/AI/IPG di realizzare rendimenti migliori? Questo sembra essere possibile, come dimostrano gli esempi degli indici SBI e LPP 25.</p><p>5. Il Consiglio federale si assicura che i fondi AVS/AI/IPG investano gli attivi in modo che sia garantita la loro integrità, come prescrive la legge?</p><p>6. A suo avviso, investire circa due terzi del patrimonio dei fondi AVS/AI/IPG in valute e titoli esteri è compatibile con il summenzionato obbligo di garantirne l'integrità?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "I rendimenti dei fondi AVS/AI/IPG sono davvero conformi alle condizioni di mercato, come prescrive la legge?"
    }
  ],
  "title": "I rendimenti dei fondi AVS/AI/IPG sono davvero conformi alle condizioni di mercato, come prescrive la legge?"
}