{
  "id": 20163678,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-09-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-01-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1474408800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3678",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. A prima vista, una tale statistica potrebbe sembrare insoddisfacente. Va tuttavia differenziata sotto vari aspetti. Anzitutto l'Incaricato federale della protezione dei dati e della trasparenza (IFPDT) ha rilevato, in vari rapporti d'attività, la limitata attendibilità delle statistiche relative alle domande d'accesso fondate sulla legge sulla trasparenza (LTras). Ciò dipende in particolare dal fatto che le autorità interpretano in maniera diversa la nozione di \"domanda d'accesso\" e che quelle provenienti dai media spesso non sono assimilate a domande fondate sulla LTras. Inoltre, la consegna di un documento oscurato o il differimento dell'accesso sono considerati un accesso parziale anche se l'esigenza di informazione del richiedente è stata essenzialmente soddisfatta. Infine, il tasso del 54 per cento di accesso completo deve essere differenziato e messo in relazione con l'importante numero di interessi pubblici e privati che la LTras permette di opporre a una domanda d'accesso. Il Consiglio federale ritiene pertanto che la maggior parte delle autorità federali ricorra in maniera ragionevole alle eccezioni previste dalla legge e che l'obiettivo della trasparenza sia complessivamente raggiunto.</p><p>2. In virtù della LTras, la presa di posizione dell'autorità in merito a una domanda d'accesso contiene anche una motivazione sommaria (art. 12 cpv. 4 LTras). L'autorità può tuttavia essere tenuta a precisare la sua presa di posizione nell'ambito della procedura di mediazione seguente al diniego o alla limitazione dell'accesso a un documento ufficiale. L'accesso a un documento ufficiale è limitato o negato definitivamente tramite l'emanazione di una decisione (art. 15 LTras). In virtù dell'articolo 35 della legge federale sulla procedura amministrativa (RS 172.021), le autorità sono obbligate a motivare le loro decisioni. La decisione dell'amministrazione può essere impugnata e la sua motivazione può quindi essere oggetto di un controllo giurisdizionale. Il Consiglio federale ritiene che l'attuale sistema legale sia sufficiente e che misure supplementari non siano giustificate.</p><p>3. Con decisione del 1° aprile 2015, il Consiglio federale ha ordinato l'istituzione di un gruppo interdipartimentale \"Trasparenza\" che riunisce i consulenti per la trasparenza dei vari dipartimenti dell'amministrazione e della Cancelleria federale nonché rappresentanti dell'Archivio federale e dell'IFPDT. Il gruppo è incaricato in particolare di provvedere a un'applicazione efficace ed uniforme della legge sulla trasparenza in seno all'amministrazione. L'IFPDT mette inoltre a disposizione dell'amministrazione vari strumenti di lavoro che favoriscono l'applicazione uniforme della LTras (FAQ, Guida per la valutazione di domande, modelli di decisione, ecc.). La legge provvede a una rapida applicazione della LTras prevedendo una procedura celere fondata su termini brevi. La valutazione della LTras effettuata nel 2014 ha evidenziato le difficoltà incontrate dall'IFPDT per rispettare il termine di 30 giorni previsto dalla legge per svolgere la mediazione e formulare una raccomandazione. Dal 1° gennaio 2017 l'IFPDT ha introdotto, sotto forma di progetto pilota di un anno, un nuovo metodo di lavoro per il trattamento delle procedure di mediazione che dovrebbe permettergli di ridurne notevolmente la durata.</p><p>4. Il 22 novembre 2013 la Conferenza dei segretari generali ha emanato raccomandazioni riguardanti la riscossione di emolumenti per l'accesso ai documenti ufficiali, che mirano precisamente ad armonizzare le prassi in materia di riscossione degli emolumenti in seno all'amministrazione. Inoltre, prossimamente l'Assemblea federale dovrà pronunciarsi sull'iniziativa parlamentare Graf-Litscher 16.432, che auspica far prevalere il principio della gratuità per le domande d'accesso fondate sulla LTras. Il Consiglio federale valuterà a tempo debito l'opportunità di adottare misure supplementari. Attualmente è in preparazione una revisione parziale della LTras, nel contesto della quale sarà possibile esaminare la questione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 27 giugno 2016 l'Incaricato federale per la protezione dei dati e la trasparenza (IFPDT) ha presentato il suo rapporto annuale 2015-2016.</p><p>Stando al rapporto, nel corso del 2015, nel quadro dell'applicazione della legge sulla trasparenza (LTras) sono state presentate 600 domande di accesso a documenti ufficiali. Le autorità hanno accordato in 319 casi (54 per cento) un accesso completo e in 127 casi (21 per cento) un accesso parziale ai documenti. 98 domande (16 per cento) sono invece state respinte integralmente. Sulla base di questi dati l'IFPDT ha affermato che \"il passaggio dal segreto alla trasparenza non si concretizza senza difficoltà. Troppe volte l'Amministrazione per evitare di rendere pubblici determinati documenti si fonda senza un motivo particolare sul fatto che la legislazione prevede anche eccezioni. Dobbiamo restare vigili\" (da \"24 heures\", edizione del 28 giugno 2016).</p><p>Nelle considerazioni relative agli emolumenti il rapporto di attività sottolinea gli aspetti seguenti: \"È opportuno segnalare in particolare che le singole autorità continuano ad applicare prassi divergenti in materia di emolumenti. La Cancelleria federale e tre dipartimenti non hanno mai riscosso emolumenti, mentre quattro dipartimenti hanno fatturato ai richiedenti una parte del tempo di lavoro.\"</p><p>Queste differenze non possono che essere sorprendenti se si considera che l'articolo 16 e l'allegato 1 dell'ordinanza sulla trasparenza emanata dal Consiglio federale disciplinano in modo relativamente preciso la riscossione di emolumenti.</p><p>1. Il Consiglio federale ritiene che le decisioni che hanno condotto le autorità ad accogliere integralmente le richieste solo nel 54 per cento dei casi siano compatibili con gli obiettivi di trasparenza e di informazione pubblica perseguiti dalla LTras?</p><p>2. Quali misure ha intenzione di adottare il Consiglio federale affinché le decisioni di non trasmettere i documenti richiesti vengano motivate debitamente e in modo preciso?</p><p>3. Quali misure intende adottare il Consiglio federale per assicurare un'applicazione efficace, rapida e uniforme della LTras all'interno dell'amministrazione?</p><p>4. Quali misure ha intenzione di adottare il Consiglio federale affinché all'interno dell'amministrazione vengano armonizzate le prassi adottate in materia di emolumenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Come migliorare l'applicazione della legge sulla trasparenza all'interno dell'amministrazione?"
    }
  ],
  "title": "Come migliorare l'applicazione della legge sulla trasparenza all'interno dell'amministrazione?"
}