{
  "id": 20163153,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-02-28T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1519772400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-02-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3153",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La popolazione dei lavoratori senior non è più un gruppo omogeneo con uno sviluppo lineare parallelo all'età. Oggi numerose persone anziane hanno ancora molto da offrire. Per questo motivo, dobbiamo cambiare il nostro atteggiamento nei confronti di questa categoria di persone.</p><p>Contrastare l'ageismo permetterebbe di:</p><p>1. anticipare l'aumento massiccio dei pensionamenti che si verificherà a partire dal 2020, mentre invece il numero di nuovi lavoratori rimarrà stabile;</p><p>2. lottare contro la disoccupazione degli ultracinquantenni, che cresce più rapidamente della media, tenendo anche presente che questa categoria comprende oltre il 40 per cento dei disoccupati di lunga durata;</p><p>3. far fronte alla carenza di lavoratori in determinati settori, considerando che la Segreteria di Stato dell'economia aveva stimato a 96 000 persone il potenziale inutilizzato di lavoratori ultracinquantacinquenni residenti in Svizzera;</p><p>4. consolidare la società e i conti pubblici grazie alla disponibilità di persone anziane attive e integrate nel mercato del lavoro.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In confronto ad altri Paesi, in Svizzera i lavoratori senior sono ben integrati nel mercato del lavoro, il loro tasso d'occupazione è elevato e il numero di disoccupati è inferiore alla media. Fino all'età di 59 anni si riscontra una quota di lavoratori di oltre l'80 per cento e anche dopo i 62 anni il dato rimane robusto, superiore al 63 per cento. Oltre a ciò, i lavoratori senior godono più spesso di rapporti di lavoro abbastanza stabili rispetto ai colleghi giovani e il loro rischio di ritrovarsi disoccupati è inferiore alla media (p. es. a seguito di un licenziamento o al termine di un contratto a tempo determinato). Inoltre nell'ultimo ventennio è nettamente aumentato il numero di persone di età compresa tra i 55 e i 64 anni che svolgono un'attività lucrativa.</p><p>Nonostante questa situazione nel complesso positiva, le persone più anziane sono confrontate anche con difficoltà sul mercato del lavoro. Una volta disoccupate, di solito hanno bisogno di più tempo degli altri per ritrovare un posto. Per questa ragione la fascia dei senior costituisce un esplicito campo d'azione dell'Iniziativa sul personale qualificato (IPQ). Le misure della IPQ si prefiggono di sfruttare meglio le potenzialità latenti nel Paese, in particolare tra le donne che si occupano dei figli e, appunto, tra i lavoratori anziani. Negli ultimi cinque anni il tasso d'occupazione in questi due gruppi è aumentato di complessive 100 000 unità. Il 40 per cento di questo aumento è riconducibile alle persone in età avanzata.</p><p>Nel quadro della IPQ, in aprile 2015 la Confederazione ha convocato in collaborazione con i Cantoni e le parti sociali la prima conferenza nazionale dedicata ai lavoratori in età avanzata. Dopo un'attenta disamina sono state adottate numerose misure che promuovono l'integrazione dei lavoratori senior nel mercato del lavoro e sensibilizzano le imprese e l'opinione pubblica su questo tema. Il primo bilancio sulle misure decise, tracciato durante la seconda conferenza del 21 aprile 2016, è positivo. Per esempio, dal 1° luglio 2015 l'Amministrazione federale offre alle persone in cerca d'impiego iscritte a un URC priorità d'accesso ai bandi di concorso. Inoltre, secondo uno studio commissionato all'Osservatorio del mercato del lavoro dell'Università di Zurigo (Stellenmarkt-Monitor Schweiz), la pubblicazione dei limiti di età nei bandi di concorso è relativamente rara.</p><p>L'assicurazione contro la disoccupazione (AD) dispone di strumenti mirati per lottare contro la disoccupazione dei lavoratori anziani. La disoccupazione di lunga durata è un rischio concreto per i disoccupati ultracinquantenni e, pertanto, la legge sull'assicurazione contro la disoccupazione (LADI, RS 837.0) prevede un apposito sistema di indennità destinato esplicitamente agli over 55 che, con un periodo di contribuzione di almeno 22 mesi, hanno diritto a un tetto massimo di 530 indennità giornaliere. A certe condizioni, l'assicurato che si ritrova disoccupato quattro anni prima del raggiungimento dell'età AVS ha persino diritto a indennità giornaliere complementari che possono protrarsi fino al compimento dell'età AVS ordinaria.</p><p>L'AD, oltre a permettere alle persone in cerca d'impiego di superare una fase di disoccupazione mediante le indennità giornaliere, le sostiene con una gamma di strumenti per (re)inserirsi attivamente nella vita lavorativa. La consulenza, il collocamento e i provvedimenti inerenti al mercato del lavoro (PML) sono gli strumenti di cui si avvale il servizio pubblico di collocamento.</p><p>Il Consiglio federale è consapevole della situazione e delle difficoltà cui devono far fronte i più anziani sul mercato del lavoro e ne conosce le cause.</p><p>In base alle informazioni disponibili ritiene che le misure attuali, corroborate da un largo consenso, siano adeguate per rafforzare lo status e l'integrazione dei lavoratori sul mercato del lavoro. La IPQ offre inoltre la cornice adeguata per verificare sistematicamente gli sviluppi del mercato del lavoro per quanto riguarda i lavoratori senior.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare un rapporto sul fenomeno dell'ageismo in Svizzera e di proporre soluzioni per contrastarlo. L'ageismo è una discriminazione delle persone anziane fondata su stereotipi. Nel mondo del lavoro, in base a questi stereotipi si presuppone ad esempio che a partire dai 50 anni diminuiscano la flessibilità, la creatività, lo spirito d'iniziativa e l'ambizione. Per quanto riguarda i datori di lavoro, questo può dissuaderli dall'assumere lavoratori senior, indurli a escluderli dai programmi di formazione e a incentivarli ad andare in pensione anticipatamente. Quanto ai lavoratori, invece, le osservazioni derivanti dall'ageismo possono indebolire l'autostima e comportare un disimpegno professionale.</p><p>L'ageismo ha dei costi che sarebbe interessante valutare: esso priva le imprese dell'impegno e della riconoscenza dei lavoratori di maggiore esperienza, spinge al pensionamento persone che hanno ancora molto da offrire, grava sui sistemi della disoccupazione e dell'aiuto sociale, penalizza i settori con una carenza di lavoratori.</p><p>Andrebbero analizzate diverse soluzioni: l'istituzione di un osservatorio sull'ageismo in Svizzera, la realizzazione di una campagna di sensibilizzazione tra le imprese, la promozione del fattore intergenerazionale nel mondo del lavoro, il livellamento dei contributi per il pensionamento, la ridefinizione del sistema previdenziale in modo che non penalizzi più chi vuole lavorare oltre i 70 anni, il rafforzamento delle misure esistenti per la reinserimento dei disoccupati senior nel mercato del lavoro.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Lottare contro l'ageismo per agevolare l'impiego dei lavoratori senior"
    }
  ],
  "title": "Lottare contro l'ageismo per agevolare l'impiego dei lavoratori senior"
}