{
  "id": 20163602,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;36;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3602",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Ansicht des Interpellanten, dass die Schweizer Hochschulen als multidisziplinäre Kompetenzzentren für die staatliche Politik eine Schlüsselrolle spielen. Bereits heute werden die Hochschulen in verschiedener Weise eingebunden.</p><p>Das Einbringen analytischer und wissenschaftlicher Kompetenzen im Zeichen des Dialogs mit der staatlichen Politik und der Gesellschaft ist eine der Aufgaben der vier schweizerischen Akademien der Wissenschaften, die eine Leistungsvereinbarung mit dem Bund abgeschlossen haben. Der Bund verlängert die mehrjährige Leistungsvereinbarung mit ihnen für die Jahre 2017 bis 2020 (BFI-Botschaft). So hat er die vier Akademien beispielsweise damit beauftragt, ein Programm zur Koordination und Förderung der Mint-Fächer im Bildungs- und Weiterbildungsbereich umzusetzen.</p><p>Der Dialog und die Zusammenarbeit zwischen Hochschulen sowie Partnern öffentlicher und privater Institutionen über Themen der staatlichen Politik werden auch mit den nationalen Forschungsprogrammen (NFP) des Schweizerischen Nationalfonds zur Förderung der wissenschaftlichen Forschung (SNF), der Kommission für Technologie und Innovation (KTI) oder der Ressortforschung gefördert.</p><p>Im Bereich der gesamtschweizerischen Hochschulpolitik ist die Zusammenarbeit und Koordination zwischen Bund und Kantonen gemäss Artikel 61a BV bereits umgesetzt: Das am 1. Januar 2015 in Kraft getretene Hochschulförderungs- und -koordinationsgesetz (HFKG) definiert die Grundsätze und setzt die gemeinsamen Gremien ein, in denen Hochschulen und Zivilgesellschaft ebenfalls vertreten sind und damit zur Festlegung der entsprechenden Bereiche staatlicher Politik beitragen.</p><p>Die Hochschulen bringen ihre Kompetenzen zugunsten der staatlichen Politik auch über spezifische Weiterbildungen ein, die sie Parlamentarierinnen und Parlamentariern, der Bundesverwaltung usw. anbieten (z. B. den Executive Master of Public Administration). Sie erbringen zudem Leistungen im Auftrag der Bundesverwaltung und der kantonalen Verwaltungen, die unter anderem auch die Evaluation der staatlichen Politik betreffen. In diesem Bereich gelten die Anforderungen des öffentlichen Beschaffungsrechts auf nationaler und kantonaler Ebene: Als potenzielle Vertragspartner sind die Hochschulen aufgerufen, sich auf diesem Markt zu behaupten.</p><p>Darüber hinaus stehen zahlreiche ausserparlamentarische Kommissionen, in denen häufig Hochschulprofessorinnen und -professoren vertreten sind, der Bundesverwaltung als wertvolle Unterstützung in Bereichen zur Seite, in denen ihr die notwendigen Kenntnisse fehlen. Zu diesen ausserparlamentarischen Kommissionen gehört auch der Schweizerische Wissenschafts- und Innovationsrat (SWIR). Im IT-Bereich ergänzte der Bundesrat seine am 20. April 2016 verabschiedete Strategie Digitale Schweiz durch einen Multistakeholder-Dialog, wie in der Stellungnahme des Bundesrates zum Postulat Béglé 16.3260 erwähnt.</p><p>Der Dialog und die Zusammenarbeit zwischen der staatlichen Politik und den Hochschulen funktioniert gut. Der Bundesrat erkennt keinen zusätzlichen Handlungsbedarf.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>An unseren Hochschulen und Universitäten findet sich ein riesiger Schatz an Fachwissen in allen möglichen Bereichen. Eine analytische und objektive Arbeitsweise ist an diesen Institutionen Standard. Zudem arbeiten sie je länger, je mehr darauf hin, das gesamte ihnen zur Verfügung stehende Wissen systemisch zusammenzufassen. </p><p>Diese Institutionen könnten den Entscheidungsträgerinnen und Entscheidungsträgern der staatlichen Politik eine wertvolle Unterstützung bieten, indem sie:</p><p>1. Fakten zusammentragen,</p><p>2. internationalen Vergleiche anstellen,</p><p>3. Szenarien vorbereiten,</p><p>4. gewisse Politikbereiche evaluieren.</p><p>Je nach Bedarf könnten Think-Tanks, bestehend aus Fachpersonen mit akademischem Hintergrund und Verantwortlichen aus der Bundesverwatung und den Kantonsverwaltungen, gebildet werden. </p><p>Diese Zusammenarbeit könnte vor dem Gesetzgebungsprozess stattfinden, um die grobe Stossrichtung zu bestimmen, die sich abzeichnenden Risiken und Chancen auszumachen, Lösungsansätze zu erarbeiten und das mögliche Vorgehen festzulegen. Sie ist aber auch im Nachgang denkbar, um die Wirksamkeit und die Auswirkungen der erarbeiteten Massnahmen in den betroffenen Bereichen staatlicher Politik neutral und objektiv zu evaluieren.</p><p>Die Hochschulen und die Universitäten könnten zudem einen Beitrag zur Ausbildung von künftigen Parlamentarierinnen und Parlamentariern leisten (analog zur ETH im vergangenen November) oder diesen Personen einen einfachen, unparteiischen und möglichst objektiven Zugang zu Weiterbildungsangeboten bieten. </p><p>Mögliche Bereiche wären die Demografie, die Migration, kulturelle Konflikte, die Globalisierung, die Energieversorgung oder der Klimawandel, aber auch makroökonomische Bereiche sowie die Finanzen, die Steuern, die Digitalisierung, die soziale Wohlfahrt, die Gesundheit, die Verkehrsinfrastrukturen, die Raumordnung, ein zeitgemässes Verteidigungskonzept und anderes mehr.</p><p>Unter diesem Blickwinkel bitte ich den Bundesrat aufzuzeigen, wo er eine Zusammenarbeit mit den Hochschulen und den Universitäten als zweckmässig erachtet: </p><p>- Zieht er eine Teilnahme bei der Erarbeitung von Massnahmen im Bereich der staatlichen Politik in Betracht?</p><p>- Erachtet er eine anschliessende neutrale Evaluation der Auswirkungen dieser Politik als sinnvoll?</p><p>Interessant wäre es zudem, Folgendes zu erfahren:</p><p>- In welchen Bereichen der staatlichen Politik könnten die Hochschulen und die Universitäten den grössten Mehrwert leisten?</p><p>- Wie könnte dieser Beitrag auf die eigentliche Arbeit, die die Bundesverwaltung und die Kantonsverwaltungen, der Privatsektor und die Zivilgesellschaft leisten, abgestimmt werden? Mit welchen Mitteln und in welcher Form?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unsere Hochschulen sollen bei der Ausgestaltung und der Evaluation gewisser Bereiche der staatlichen Politik mit einbezogen werden"
    }
  ],
  "title": "Unsere Hochschulen sollen bei der Ausgestaltung und der Evaluation gewisser Bereiche der staatlichen Politik mit einbezogen werden"
}