{
  "id": 20163890,
  "updated": "2022-06-09T09:59:47Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2786,
      "gender": "m",
      "id": 4083,
      "name": "Grossen Jürg",
      "officialDenomination": "Grossen Jürg"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-08T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-06-07T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-06-07T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 22.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-11-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1520463600000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1654552800000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3890",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La nécessité de disposer de quantités élevées d'électricité en ruban est régulièrement évoquée dans le contexte de la Stratégie énergétique 2050 et des débats entourant l'initiative populaire \"Sortir du nucléaire\" ou la sécurité de l'approvisionnement. Mais on oublie très souvent que de nombreux appareils gros consommateurs d'électricité sont alimentés depuis plusieurs années en énergie pendant les heures de faible charge soit par les fournisseurs d'électricité, soit en raison d'incitations tarifaires, parce qu'il y a une quantité élevée de courant en ruban sur le réseau. Le système électrique suisse repose aujourd'hui davantage sur des installations décentralisées générant une production d'électricité irrégulière (photovoltaïque, éolien, hydraulique). Le système de pilotage actuel (effacement de consommation électrique par télécommande centralisée) a été mis en place il y a de nombreuses années parce qu'il y avait trop d'électricité en ruban sur le réseau, électricité qui était payée par le biais de la facture d'électricité des consommateurs. Ce système de pilotage peut être utilisé à l'avenir pour corréler de façon optimale les appareils consommateurs pilotables avec les nouvelles installations de production. Le rapport devra fournir une base solide et fiable pour ce changement de système.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>A l'heure actuelle, l'effacement de consommation électrique par télécommande centralisée permet aux entreprises d'approvisionnement en énergie de piloter une partie de la consommation des chauffages à accumulation, des chauffe-eaux électriques et des pompes à chaleur dans les bâtiments d'habitation, ainsi que celle des processus d'exploitation de l'industrie et des entreprises de services. Par ailleurs, dans de nombreux réseaux de distribution, la structure tarifaire (tarifs haut et bas) incite les consommateurs à faire fonctionner des appareils comme les lave-vaisselle et les lave-linge durant les plages horaires à bas tarif.</p><p>Dans le cadre de la statistique de l'électricité, l'Office fédéral de l'énergie (OFEN) effectue auprès des entreprises d'approvisionnement en énergie des relevés de la production et de la consommation d'électricité sur une base mensuelle. Il tient également une statistique hebdomadaire en relevant les données tous les mercredis. Chaque troisième mercredi du mois, la puissance/charge pour la production et la consommation est aussi mesurée au cours de la journée. La consommation des pompes d'accumulation est indiquée séparément. La consommation annuelle des pompes à chaleur électriques est aussi publiée dans la statistique de l'électricité. Il n'existe par contre aucune base statistique distinguant la consommation des appareils en fonction de leur pilotage ou non.</p><p>A l'avenir, les reports de la charge, qui relèvent du mécanisme de gestion de la demande (en anglais \"demand side management\", DSM), vont augmenter en raison des nouvelles avancées technologiques. Les compteurs intelligents, ou \"smart meters\", soutiennent les modèles d'activités qui reposent sur les reports de la charge et ils devraient être introduits dans le cadre de la Stratégie énergétique 2050. La flexibilité que la gestion de la demande apporte aux réseaux constitue un élément crucial des réseaux intelligents, les \"smart grids\". Par conséquent, l'OFEN a procédé à de premières analyses en vue de l'introduction du comptage intelligent en Suisse. Celles-ci portaient sur les potentiels de report de la charge dans les secteurs des ménages, de l'industrie et des services (étude d'impact \"Folgeabschätzung einer Einführung von 'Smart Metering' im Zusammenhang mit 'Smart Grids' in der Schweiz\", en allemand, avec résumé en français; <a  href=\"http://www.newsd.admin.ch/newsd/message/attachments/27519.pdf\">http://www.newsd.admin.ch/newsd/message/attachments/27519.pdf</a>). L'OFEN avait déjà abordé ce thème dans d'autres études (par ex. l'étude trilatérale sur l'avenir des centrales hydrauliques à pompage-turbinage de 2014, cf. communiqué de presse de l'OFEN du 18 août 2014: <a  href=\"http://www.ofen.admin.ch\">www.ofen.admin.ch</a> &gt; Documentation &gt; Informations aux médias). La gestion de la demande peut à l'avenir apporter une contribution importante sur le marché de l'électricité, mais il n'existe pas de données solides concernant les reports de la charge dus au pilotage à l'heure actuelle.</p><p>Le postulat Nordmann 15.3583, \"Comprendre les causes de la nouvelle tendance légèrement baissière dans la consommation d'électricité\", adopté par le Conseil national, demande au Conseil fédéral d'établir un rapport sur les déterminants structurels de l'évolution de la consommation d'électricité. Les usages tels que le chauffage de locaux (chauffages électriques, pompes à chaleur), la production d'eau chaude (notamment les chauffe-eaux), les appareils électriques ou encore les installations et procédés industriels depuis 2000 y seront décrits. Cependant, s'il est possible de définir le nombre de consommateurs susceptibles d'être pilotés, on ne peut par contre pas déterminer les courbes de charges quotidiennes de ces consommateurs en raison de l'absence de données de référence. Les données disponibles concernant l'évolution de la consommation d'électricité seront intégrées au rapport susmentionné d'ici fin 2017. Récolter des informations supplémentaires, comme le demande l'auteur du postulat, nécessiterait un développement important des bases statistiques, qui entraînerait des coûts supplémentaires considérables pour le secteur de l'électricité. En effet, suivant le genre de présentation, le secteur ne dispose pas de l'ensemble des bases statistiques; il faudrait par conséquent effectuer des relevés directs auprès des entreprises et des ménages, ce qui représenterait un important surcroît de travail pour ces organes (et pour l'administration).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'indiquer dans un rapport combien d'électricité consomment chaque année en Suisse les appareils pilotés par les fournisseurs d'électricité tels que les chauffe-eaux électriques, les chauffages à accumulation, les pompes à chaleur et les installations de pompage-turbinage. Ce rapport déterminera ou évaluera la quantité annuelle d'électricité à raison de laquelle les consommateurs optent pour des plages horaires à bas tarif (par ex. pour des lave-linge, lave-vaisselle et machines industrielles à départ programmable). Il précisera également à quelles heures du jour et de la nuit et à quelles périodes de l'année ces appareils pilotables fonctionnent aujourd'hui. Il établira et présentera dans un graphique simple et clair le volume de la demande non pilotée en Suisse pour des journées/nuits/semaines types durant l'année.</p><p>Sur la base de ces éléments, le rapport exposera de manière fiable les chances et les risques d'une baisse de l'énergie en ruban sur le réseau suisse, et indiquera quelles mesures éventuelles il serait utile ou nécessaire de prendre à moyen ou à long terme dans le domaine de l'énergie en ruban sans recourir au nucléaire suisse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Consommation d'électricité. Quelle quantité annuelle d'électricité les appareils pilotés par les fournisseurs d'électricité tels que les chauffe-eau électriques, les chauffages à accumulation, les pompes à chaleur, les installations de pompage-turbinage, etc., consomment-ils en Suisse?"
    }
  ],
  "title": "Consommation d'électricité. Quelle quantité annuelle d'électricité les appareils pilotés par les fournisseurs d'électricité tels que les chauffe-eau électriques, les chauffages à accumulation, les pompes à chaleur, les installations de pompage-turbinage, etc., consomment-ils en Suisse?"
}