{
  "id": 20163836,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;2446;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-11-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3836",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Per via dell'elevato prezzo delle sigarette in Svizzera, il confronto con i Paesi limitrofi tra il prezzo delle sigarette e l'imposta sul tabacco trinciato fine provoca una distorsione dei dati.</p><p>Tutti i Paesi limitrofi (ad eccezione della Germania) applicano un'imposta sul tabacco trinciato fine più elevata rispetto a quella della Svizzera. Tuttavia, per i consumatori non è l'onere fiscale a essere determinante ai fini dell'acquisto, bensì il prezzo di vendita effettivo. Oggi il prezzo per il tabacco trinciato fine vigente in Svizzera è il più elevato nel confronto con quello dei Paesi limitrofi (ad eccezione della Francia).</p><p>2./3./5. Il Consiglio federale è tuttora del parere che sarebbe opportuno avvicinare l'imposta gravante sul tabacco trinciato fine all'imposizione prevista per le sigarette. Si è tentato di effettuare questo avvicinamento con gli ultimi due importanti aumenti.</p><p>Il disegno di legge per la revisione della legge sull'imposizione del tabacco, in consultazione nel 2013, conteneva la richiesta di rinnovo della competenza di aumentare l'imposta sul tabacco. La maggioranza dei partiti politici governativi ha però respinto il rinnovo di questa competenza. Un solo partito si è espresso a favore, respingendo tuttavia un aumento immediato dell'imposta. Dopo l'abolizione del tasso di cambio minimo con l'euro nel gennaio 2015, la differenza di prezzo rispetto ai Paesi limitrofi si è nuovamente evoluta a sfavore della Svizzera. Per tali motivi si è rinunciato al rinnovo della competenza di aumentare l'imposta gravante sulle sigarette e sul tabacco trinciato fine.</p><p>Il Consiglio federale intende monitorare lo sviluppo dei prezzi nei Paesi limitrofi e chiede al Parlamento, al momento opportuno e in modo adeguato, un rinnovo della competenza di effettuare un aumento.</p><p>4./6. Il Consiglio federale sostiene una tutela efficace della gioventù per quanto riguarda l'utilizzo di prodotti a base di tabacco. I giovani devono essere consapevoli dei pericoli che comporta il consumo di tabacco ed essere protetti di conseguenza. L'imposta sul tabacco serve per finanziare i contributi della Confederazione a favore di AVS e AI nonché per proteggere la salute. Il Consiglio federale è dell'avviso che nell'ambito della tutela della gioventù e della prevenzione del cancro non si debba puntare unicamente sugli incentivi fiscali. Per tale motivo, nel disegno della legge sui prodotti del tabacco il Consiglio federale ha proposto, ad esempio, il divieto di vendere ai minorenni prodotti a base di tabacco nonché regole più severe per quanto riguarda pubblicità, promozione delle vendite e sponsorizzazione dei prodotti del tabacco.</p><p>Secondo il progetto di ricerca \"Monitoraggio svizzero delle dipendenze\" sono soprattutto i fumatori di età compresa tra i 15 e i 24 anni ad acquistare prodotti del tabacco all'estero. L'aumento dell'imposta richiesto aumenterebbe il prezzo per il tabacco trinciato fine in modo tale da indurre i giovani fumatori a effettuare ancora più acquisti all'estero. È evidente che anche gli altri fumatori acquisterebbero ancora più tabacco trinciato fine all'estero. Questa tendenza avrebbe un effetto negativo sulle entrate derivanti dall'imposta sul tabacco.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La legge sull'imposizione del tabacco è attualmente in revisione. Tale revisione riguarda anche la determinazione del prezzo per il tabacco trinciato fine. Oggi l'imposizione del tabacco trinciato fine è circa due terzi inferiore rispetto a quella delle sigarette. Ne consegue una distorsione del mercato che, con ogni aumento del prezzo delle sigarette, induce soprattutto i giovani a ripiegare sul tabacco da ar-rotolare e sul tabacco trinciato fine, i cui prezzi sono notevolmente più bassi. </p><p>Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come mai in tutti i Paesi limitrofi (ad eccezione della Germania) l'imposta sul tabacco trinciato fine è notevolmente maggiore rispetto al prezzo delle sigarette in confronto a quanto avviene in Svizzera (Germania 29,9 per cento, Svizzera 37,7 per cento, Austria 62 per cento, Francia 68,1 per cento, Italia 79,5 per cento)?</p><p>2. Nel 2013, nel quadro della consultazione relativa alla legge sull'imposizione del tabacco il Consiglio federale aveva affermato: \"È opportuno avvicinare maggiormente l'imposta minima gravante sul tabacco trinciato fine per arrotolare sigarette all'imposizione minima prevista per le sigarette. In tal modo si tiene anche conto del fatto che entrambi i prodotti sono ugualmente nocivi\". Il Consiglio federale è ancora di questo avviso ed è disposto ad aumentare l'imposta sul tabacco trinciato fine proprio per motivi legati alla protezione della salute?</p><p>3. L'attuale revisione della legge sull'imposizione del tabacco non potrebbe essere il momento giusto per innalzare in Svizzera l'imposta gravante il tabacco trinciato fine almeno fino alla media dei Paesi limitrofi?</p><p>4. È risaputo che l'aumento dei prezzi del tabacco ha un considerevole effetto preventivo soprattutto sui giovani. Non sarebbe pertanto opportuno, già solo per ragioni di politica sanitaria, avvicinare, nel limite del possibile, il prezzo per il tabacco trinciato fine a quello per le sigarette?</p><p>5. Vista la sua responsabilità in materia sanitaria, il Consiglio federale non dovrebbe far leva sulla sua competenza di poter aumentare l'imposta gravante il tabacco trinciato fine? E in caso contrario, perché non intende farlo?</p><p>6. Si ha l'impressione che per il Consiglio federale sia più importante il funzionamento del mercato del tabacco anziché la tutela della salute e della gioventù. Il Consiglio federale come giustifica il fatto che, considerando la tutela della gioventù, la prevenzione del cancro e la protezione della salute in generale, la Svizzera non armonizzi l'imposta gravante il tabacco trinciato fine almeno con quella dei Paesi limitrofi (Austria, Francia e Italia)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Legge sull'imposizione del tabacco. Quanto vale la tutela della gioventù?"
    }
  ],
  "title": "Legge sull'imposizione del tabacco. Quanto vale la tutela della gioventù?"
}