{
  "id": 20163150,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-04T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3069,
        "gender": "m",
        "id": 4160,
        "name": "Dettling Marcel",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3150",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'estivazione è la base per la preservazione della varietà del paesaggio nella regione di montagna. Grazie a essa è possibile evitare l'avanzamento del bosco. L'estivazione si fonda sulla forma aziendale dell'azienda a tre livelli, la cui unità è costituita dall'azienda principale, un pascolo primaverile e un pascolo d'estivazione. In molte aziende principali (permanenza degli animali da ottobre a maggio) sono stati eseguiti lavori di costruzione ed effettuati investimenti tali da adempiere le esigenze SSRA. Le stalle sul pascolo primaverile (permanenza circa cinque settimane) e su quello d'estivazione normalmente vengono utilizzate per la mungitura delle vacche o per offrire riparo agli animali da eventi atmosferici (calura, pioggia, ecc.). Per molte aziende è impossibile sostenere i costi per ampliare le stalle di tutti i livelli conformemente alle esigenze SSRA. Sarebbe pertanto opportuno consentire una partecipazione al programma per quei periodi durante i quali gli animali sono tenuti in una stalla conforme alle esigenze SSRA, ovvero: se l'azienda principale adempie le esigenze, i contributi SSRA dovrebbero essere versati proporzionalmente a tale periodo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Mediante la legislazione sulla protezione degli animali la Confederazione fissa uno standard uniforme per la loro detenzione. Inoltre, ne promuove il benessere erogando pagamenti diretti agli agricoltori che tengono i propri animali secondo le prescrizioni del programma \"Sistemi di stabulazione particolarmente rispettosi degli animali\" (SSRA) o \"Uscita regolare all'aperto\" (URA).</p><p>Già la mozione von Siebenthal 09.3435, \"Detenzione degli animali rispettosa delle loro esigenze nelle aziende di pascolo primaverile\", depositata il 30 aprile 2009, chiedeva di tener conto delle particolari condizioni delle aziende con pascoli d'estivazione (aziende a tre livelli) nel programma SSRA. Tale mozione è stata accolta dal Consiglio nazionale, ma respinta dal Consiglio degli Stati. Nel frattempo, le restrittive disposizioni SSRA allora vigenti sono state allentate. Se un gestore vuole fare valere i contributi SSRA per il bestiame bovino, soltanto la detenzione degli animali durante l'inverno (1° dicembre a 31 marzo) deve essere conforme alle esigenze SSRA.</p><p>Al di fuori di tale periodo, invece, gli animali tenuti 24 ore su 24 su un pascolo non devono forzatamente avere accesso a un ricovero conforme alle prescrizioni SSRA. In questi casi (anche per le aziende a tre livelli) viene versato il contributo SSRA annuale integrale.</p><p>Se i contributi SSRA venissero calcolati proporzionalmente al periodo con accesso a una stalla conforme alle prescrizioni SSRA, i gestori in questione riceverebbero contributi SSRA più bassi. Inoltre, un calcolo proporzionale complicherebbe notevolmente il sistema contributivo e ciò sarebbe in contraddizione con la richiesta di semplificazione amministrativa.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato ad adeguare le disposizioni sul programma SSRA in modo che le aziende con pascoli d'estivazione possano parteciparvi in misura proporzionale al grado di adempimento.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nessuno svantaggio per le aziende a tre livelli nell'ambito dei programmi per il benessere degli animali"
    }
  ],
  "title": "Nessuno svantaggio per le aziende a tre livelli nell'ambito dei programmi per il benessere degli animali"
}