{
  "id": 20163367,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;2811;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-05-31T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2016-06-02T00:00:00Z",
            "text": "Dringlichkeit abgelehnt",
            "type": 94
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1464645600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3367",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Anstieg der Erwerbslosenquote ist eine Folge der wirtschaftlichen Abkühlung. Die Verlangsamung des BIP-Wachstums von 1,9 Prozent im Jahr 2014 auf 0,8 Prozent im Jahr 2015 ist dabei auch vor dem Hintergrund einer erneuten starken Aufwertung des Schweizerfrankens gegenüber dem Euro zu Beginn des Jahres 2015 zu sehen. Ausländerinnen und Ausländer dürften von den negativen Auswirkungen am Arbeitsmarkt etwas stärker betroffen sein, denn sie sind in den von der Frankenstärke besonders betroffenen Branchen - wie etwa in der Industrie oder im Gastgewerbe - überdurchschnittlich häufig arbeitstätig. Gemäss den aktuellsten Informationen des BFS entwickelte sich die Erwerbslosenquote der Ausländerinnen und Ausländer von 9,9 Prozent im ersten Quartal auf 7,7 Prozent im zweiten Quartal 2016 zurück. Der Rückgang ist einerseits saisonal bedingt, er deutet aber auch auf eine gewisse Entspannung der Arbeitsmarktsituation bei der ausländischen Bevölkerung hin.</p><p>2. Statistisch gesicherte Aussagen zur Entwicklung der Erwerbslosenquoten nach einzelnen Nationalitäten sind aufgrund zu geringer Beobachtungszahlen nicht möglich. Da überdurchschnittlich viele ausländische Erwerbstätige in Branchen mit starker saisonaler Beschäftigungsschwankung tätig sind, weisen diese jeweils im ersten Quartal eines Jahres höhere Erwerbslosenquoten auf.</p><p>3. Die Schweizerische Arbeitskräfteerhebung (Sake) erfasst Personen im Asylprozess (F-, N- und S-Bewilligungen) nicht. Bei vorliegender Arbeitsberechtigung können sich diese Personen zur Stellensuche bei den regionalen Arbeitsvermittlungszentren (RAV) melden. In diesen Fällen werden sie in den Statistiken der Arbeitslosenversicherung (ALV) berücksichtigt: Per Ende Mai 2016 waren 895 Personen im Asylprozess beim RAV als arbeitslos registriert. Gegenüber dem Vorjahresmonat 2015 bedeutet dies eine Abnahme um 87 Personen. Es werden keine Szenarien zu dieser Frage entwickelt.</p><p>4. Das Bundesamt für Statistik hat in der Sake 2012 eine Spezialauswertung zu den ausgesteuerten Personen vorgenommen. Gemäss dieser Auswertung haben 14,1 Prozent der ausgesteuerten und in der Schweiz wohnhaften ausländischen Personen staatliche Unterstützungsleistungen erhalten. Bei den ausgesteuerten Schweizern und Schweizerinnen betrug dieser Anteil 13,4 Prozent. Dieser Unterschied ist geringfügig und aufgrund der wenigen Beobachtungen statistisch nicht signifikant.</p><p>5. Nur wer in der Schweiz wohnt, hat Anspruch auf Arbeitslosenentschädigung. Die schweizerische Arbeitslosenversicherung richtet keine Arbeitslosenentschädigung an im Ausland wohnhafte Arbeitslose aus. Arbeitslose, die in der Schweiz Wohnsitz haben, können sich mit Zustimmung der RAV während maximal dreier Monate zur Stellensuche in EU-/Efta-Staaten begeben. Von diesem Recht haben 2013 948 und 2014 1192 Personen Gebrauch gemacht. Kehren diese Personen nicht innert drei Monaten in die Schweiz zurück, stellt die Arbeitslosenversicherung ihre Zahlungen ein. 2013 sind 507 und 2014 600 Personen nach dieser Stellensuche nicht mehr in die Schweiz zurückgekehrt. Die schweizerische Arbeitslosenversicherung richtet auch für arbeitslose, ausserhalb der Schweiz wohnhafte Grenzgänger keine Arbeitslosenentschädigung aus. Arbeitslose Grenzgänger müssen ihren Anspruch in ihrem Wohnstaat geltend machen und haben Anspruch nach Massgabe des Rechts ihres Wohnstaats. Im EU-Koordinationsrecht, welches auch für die Schweiz gilt, ist Folgendes vorgesehen: Der ehemalige Beschäftigungsstaat der Grenzgänger, der die Versicherungsbeiträge erhebt, aber keine Versicherungsleistungen erbringt, erstattet einen Teil der Kosten dem Wohnstaat, welcher die Versicherungsleistungen erbringen muss, ohne dass er Versicherungsbeiträge erheben konnte. Konkret müssen nur die effektiven Kosten der ersten drei respektive fünf Monate erstattet werden, auch wenn die Arbeitslosigkeit der Grenzgänger länger dauert. Die Schweiz hat gestützt auf diese zwischenstaatliche Kostenverteilungsregel den Arbeitslosenversicherungsträgern in den EU-Staaten 2013 187 Millionen Franken für arbeitslose Grenzgänger erstattet, aber Beiträge in der Höhe von 378 Millionen von den Grenzgängern erhoben. 2014 standen den Kosten von 228 Millionen Franken Beitragseinnahmen von 392 Millionen gegenüber. 2015 wurden Kosten von 193 Millionen Franken entschädigt, hingegen Beiträge von 418 Millionen eingenommen.</p><p>6. Fluder et al. (2013) haben erstmals in einer Längsschnittbetrachtung die Bezüge von Arbeitslosenentschädigung und Sozialhilfe von Neuzugewanderten aus dem EU-/Efta-Raum über einen Beobachtungszeitraum von 48 Monaten nach der Einreise analysiert. Bei 91 Prozent aller unter dem FZA zugewanderten Personen lag in den ersten vier Jahren nach der Zuwanderung kein Leistungsbezug vor. Die Resultate zeigen zudem, dass Zugewanderte aus den EU-/Efta-Staaten - sofern sie mal arbeitslos werden - vor dem ersten Bezug von Arbeitslosenentschädigung im Durchschnitt mehr als zweieinhalb Jahre (32,6 Monate) in der Schweiz erwerbstätig waren.</p><p>7. Der Bund und die Kantone wirken mit ihrer aktiven Arbeitsmarktpolitik ständig darauf hin, das Beschäftigungsniveau hoch und die Erwerbslosigkeit tief zu halten. Die Instrumente der Arbeitslosenversicherung sind sehr differenziert auf unterschiedliche Problemlagen der Stellensuchenden zugeschnitten und passen sich dem veränderten Bedarf laufend an. Aufgrund der starken Aufwertung des Schweizerfrankens hat der Bundesrat Anfang 2016 die maximale Bezugsdauer für Kurzarbeitsentschädigung auf 18 Monate erhöht.</p><p>8. Der Bundesrat hat am 4. März 2016 die Botschaft zur Änderung des Ausländergesetzes (Steuerung der Zuwanderung und Vollzugsverbesserungen bei den Freizügigkeitsabkommen) verabschiedet, um die Verfassungsbestimmungen zur Zuwanderung umzusetzen. Der Bundesrat strebt weiter eine einvernehmliche Lösung mit der EU an. Er will die bilateralen Beziehungen mit der EU konsolidieren und weiterentwickeln. Weil aber mit der EU noch keine Einigung erzielt werden konnte, schlägt er vor, die Zuwanderung mittels einseitiger Schutzklausel zu steuern. Der Bundesrat ist bestrebt, auch nach der Annahme des \"Brexit\"-Referendums in Grossbritannien die laufenden Gespräche mit der EU zur Umsetzung von Artikel 121a der Bundesverfassng fortzuführen.</p><p>9. Ein ausserordentlicher Anstieg der Erwerbslosenquote bei EU-Bürgern ist grundsätzlich geeignet, eine Anrufung der Schutzklausel gemäss Artikel 14 Absatz 2 FZA zu prüfen. Massnahmen, die bei \"schwerwiegenden wirtschaftlichen oder sozialen Problemen\" gestützt auf Artikel 14 Absatz 2 eingeführt werden können, benötigen einen Beschluss des Gemischten Ausschusses und setzen daher eine Einigung mit der EU voraus.</p><p>10. Nicht alle Berufsfelder sind gleich stark von einem Fachkräftemangel betroffen. Eine erhöhte Erwerbslosigkeit in einem Berufsfeld spricht tendenziell gegen einen Fachkräftemangel, wobei für eine umfassende Beurteilung auch weitere Faktoren wie das Beschäftigungswachstum oder die Quote der offenen Stellen einzubeziehen sind. Entscheidend ist, dass dem fortlaufenden Strukturwandel bestimmte Berufsfelder und Stellenprofile zum Opfer fallen, während gleichzeitig - und dies teilweise in der gleichen Branche oder sogar im gleichen Unternehmen - neue Stellen mit neuen Anforderungen geschaffen werden, die aber nicht mit den erwerbslosen Personen besetzt werden können.</p><p>11. Die Frage zur Situation bei der nichtständigen Wohnbevölkerung im Bereich der Erwerbslosigkeit kann weder mit der Sake noch mit den Arbeitslosendaten des Seco beantwortet werden. In der Sake und damit in der Erwerbslosenstatistik ist nur die ständige Wohnbevölkerung (inklusive Kurzaufenthalter mit einer kumulierten Aufenthaltsbewilligung von mindestens 12 Monaten) erfasst. In der Arbeitslosenstatistik kann das Einreisedatum von ausländischen Stellensuchenden erst seit Kurzem erfasst werden. Somit ist die Gesamtaufenthaltsdauer als Kriterium für die Unterteilung in Personen mit ständigem und nichtständigem Wohnsitz nicht vorhanden.</p><p>12. Ein Anstieg der registrierten Arbeitslosen wirkt sich negativ auf das Ergebnis des ALV-Fonds aus. Gemäss aktuellem Budget dürfte das Ergebnis im Jahr 2016 ausgeglichen sein. 2015 hatte die ALV einen Überschuss erzielt, womit Darlehen von 0,7 Milliarden Franken an die Bundestresorerie zurückbezahlt werden konnten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wie aus der Schweizerischen Arbeitskräfteerhebung im ersten Quartal 2016 hervorgeht, liegt der Anteil erwerbsloser Ausländer in der Schweiz nicht nur relativ gesehen, sondern erstmals auch in absoluten Zahlen (128 000) über dem Anteil erwerbsloser Schweizer (121 000). Die Zahl der Erwerbslosen ist im Vergleich zum Vorjahresquartal bei den Ausländern beinahe doppelt so stark angestiegen (plus 22,9 Prozent) wie bei den Schweizern (plus 12,5 Prozent).</p><p>Im Zusammenhang mit dieser bedenklichen Entwicklung wird der Bundesrat um die Beantwortung folgender Fragen gebeten:</p><p>1. Was ist der Grund für den starken Anstieg bei den erwerbslosen Ausländern?</p><p>2. Ist der starke Anstieg auf Ausländer aus bestimmten Ländern zurückzuführen?</p><p>3. Wie wirkt sich die stark gestiegene Zahl Asylgesuchen auf die Erwerbslosenstatistik aus? Gibt es bereits Szenarien, die diesen Einfluss für die Zukunft antizipieren?</p><p>4. Wie hoch ist der Anteil der Ausländer, die nach der Aussteuerung nicht in ihr Heimatland zurückkehren, sondern hier Sozialhilfe beziehen?</p><p>5. Wie hoch ist der Anteil der Ausländer, die bei Erwerbslosigkeit in ihr Heimatland zurückkehren und dort Leistungen aus der Schweizerischen Arbeitslosenversicherung beziehen?</p><p>6. Wie lange waren in der Schweiz wohnhafte erwerbslose Personen aus dem Ausland im Durchschnitt in der Schweiz erwerbstätig, bis sie erwerbslos wurden? Gibt es diesbezüglich Statistiken, oder ist geplant, diese Daten in Zukunft zu erheben?</p><p>7. Gedenkt er Massnahmen zu ergreifen, um den Aufwärtstrend in der Erwerbslosenstatistik einzudämmen? Falls ja, welche?</p><p>8. Ist er vor dem Hintergrund der erwähnten Entwicklungen bereit, die Masseneinwanderungs-Initiative zügig und konsequent umzusetzen?</p><p>9. Sieht er hier allenfalls einen Anwendungsfall von Artikel 14 Absatz 2 des Freizügigkeitsabkommens, wonach bei schwerwiegenden wirtschaftlichen und sozialen Problemen Abhilfemassnahmen getroffen werden können? </p><p>10. Wie kann er bei dieser enorm hohen Erwerbslosigkeit von Fachkräftemangel sprechen?</p><p>11. Wie sieht die Situation bei der nichtständigen Wohnbevölkerung im Bereich der Erwerbslosigkeit aus?</p><p>12. Wie wirkt sich die Situation bei der Arbeitslosenkasse insgesamt aus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bedenkliche Entwicklungen in der Erwerbslosenstatistik"
    }
  ],
  "title": "Bedenkliche Entwicklungen in der Erwerbslosenstatistik"
}