{
  "id": 20163617,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;44",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-09-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3617",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con l'entrata in vigore della legge federale sulla vigilanza sull'assicurazione sociale contro le malattie del 26 settembre 2014, il Parlamento ha fatto un atto di trasparenza decidendo di far pubblicare il sistema retributivo e le retribuzioni degli organi dirigenti delle assicurazioni malattia. Nei rapporti di gestione devono essere pubblicate le retribuzioni che sono finanziate dall'assicurazione malattia obbligatoria. Da essi si evince che le retribuzioni dei membri della direzione di alcune assicurazioni si situano a livelli molto elevati, ben al di sopra ad esempio di quanto riceve un Consigliere federale, e sembrerebbe che negli anni siano anche aumentati. Una perizia pubblicata dai professori Rhinow e Kägi-Diener nel 2006 concludeva che le assicurazioni malattia nell'ambito dell'assicurazione di base svolgono un ruolo d'interesse pubblico. Retribuzioni che superano i 500 000 franchi non sono giustificate e alla luce della ragione sociale che le assicurazioni malattia svolgono nell'ambito dell'assicurazione di base, vanno dunque limitate e allineate alle retribuzioni dei Consiglieri federali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole che la questione dei salari nelle aziende parastatali è delicata, come emerso anche dai dibattiti sull'iniziativa popolare \"A favore del servizio pubblico\", e affronta l'argomento nel suo nuovo rapporto sulla retribuzione dei quadri.</p><p>Il Tribunale federale ha precisato che nell'ambito dell'assicurazione sociale malattie le casse malati assumono compiti pubblici e operano di fatto come autorità dello Stato (sentenza del 4 settembre 2014 1C_372/2014). Pertanto anch'esse sono tenute a una certa moderazione. Il Consiglio federale tiene tuttavia a sottolineare che l'iniziativa \"A favore del servizio pubblico\" è stata respinta e quindi, dato che le casse malati non sono aziende della Confederazione, non è opportuno fissare limitazioni in questo settore.</p><p>La strategia \"Sanità 2020\" (www.admin.ch &gt; DFI &gt; UFSP &gt; Temi) adottata dal Consiglio federale si pone l'obiettivo di aumentare la trasparenza del sistema sanitario svizzero. La legge sulla vigilanza sull'assicurazione malattie (LVAMal; RS 832.12), che è parte integrante di questa strategia, obbliga gli assicuratori a esporre nella relazione sulla gestione il loro sistema retributivo e a pubblicare per gli organi dirigenti l'importo totale delle retribuzioni corrisposte ai membri e l'importo percepito dal membro meglio retribuito. L'UFSP, dal canto suo, pubblica i costi amministrativi degli assicuratori malattie nella statistica dell'assicurazione malattie obbligatoria. Il libero passaggio degli assicurati e il regime di concorrenza nel quale operano gli assicuratori costringono questi ultimi a contenere il più possibile i costi di gestione. L'UFSP seguirà attentamente l'attuazione delle disposizioni della LVAMal, entrate in vigore il 1° gennaio 2016, e procederà a una valutazione della nuova legislazione nel 2018/19. In questa occasione saranno valutate con particolare attenzione anche le remunerazioni.</p><p>In considerazione dell'autonomia di cui godono gli assicuratori nello stabilire le retribuzioni e viste le disposizioni della LVAMal che garantiscono la trasparenza in questo ambito, il Consiglio federale ritiene inopportuno fissare un limite massimo per le retribuzioni degli organi dirigenti degli assicuratori malattie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare come si possa mettere un limite alle retribuzioni dei dirigenti delle assicurazioni malattia che sono finanziate dall'assicurazione malattia di base in modo che esse siano analoghe a quelli dei Consiglieri federali, che devono essere prese come riferimento.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Limitare le retribuzioni dei dirigenti delle assicurazioni malattia"
    }
  ],
  "title": "Limitare le retribuzioni dei dirigenti delle assicurazioni malattia"
}