{
  "id": 20163875,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211;44;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2708,
      "gender": "m",
      "id": 3905,
      "name": "Schmidt Roberto",
      "officialDenomination": "Schmidt Roberto"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-14T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-11-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1505340000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3039,
        "gender": "m",
        "id": 4137,
        "name": "Golay Roger",
        "officialDenomination": "Golay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3091,
        "gender": "m",
        "id": 4170,
        "name": "Ruppen Franz",
        "officialDenomination": "Ruppen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3875",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les conventions collectives de travail (CCT) peuvent être étendues à l'ensemble d'une branche économique ou d'une profession sur proposition des parties à la convention. Depuis la conclusion des accords bilatéraux, qui permettent aux entreprises étrangères d'avoir accès au marché suisse (en bradant parfois les salaires), l'extension du champ d'application des CCT joue un rôle encore plus important. Elle est un instrument clé pour lutter contre la pression qui s'exerce sur les salaires et les conditions de travail en raison de la libre circulation des personnes.</p><p>Lorsqu'elle prononce l'extension du champ d'application d'une convention collective de travail, l'autorité fédérale fixe unilatéralement le champ d'application de cette convention quant au territoire, à la profession et aux entreprises. Si un doute apparaît ultérieurement quant au champ d'application de la convention étendue, le Département fédéral de l'économie, de la formation et de la recherche (DEFR) peut modifier de nouveau le champ d'application, et cela en tout temps, sans que les intéressés ne disposent d'un droit de recours. Le SECO émet donc de facto un préavis contraignant.</p><p>Il est inacceptable que les décisions de l'autorité fédérale ne puissent être contestées ni par les parties à la convention collective, c'est-à-dire les partenaires sociaux, ni par les cantons concernés. Cette procédure est contraire aux principes de l'Etat de droit et antidémocratique. En faisant prévaloir de manière partiale et discriminatoire la position de l'autorité fédérale, elle restreint les droits de procédure usuels des parties à la convention collective et porte atteinte au fédéralisme. Elle vide également de sa substance la liberté d'association. La moindre des choses serait que la partie qui requiert l'extension, les parties à la convention collective et les cantons puissent contester la décision de l'autorité fédérale. Les parties à la convention collective, les partenaires sociaux et les cantons, qui négocient et concluent la CCT, connaissent mieux que quiconque les réalités économiques et sociales et le marché de l'emploi de leur région, mais aussi les besoins spécifiques du secteur concerné.</p><p>Il faut donc modifier la LECCT afin que les cantons et les parties à la convention collective puissent davantage se faire entendre sur les décisions d'extension du champ d'application de cette convention et disposent en particulier d'un droit de recours.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'extension du champ d'application d'une convention collective de travail (CCT) a pour conséquence que les dispositions d'une CCT qui ont été négociées par les partenaires sociaux s'appliquent aux employeurs et aux travailleurs qui ne sont pas liés par la convention. La procédure d'extension du champ d'application d'une CCT est une forme particulière de procédure législative qui reprend les dispositions d'une CCT négociées par les partenaires sociaux. Dans le cadre de cette procédure, les personnes concernées et les cantons peuvent donner leur avis. La décision d'étendre le champ d'application d'une CCT ne constitue pas une décision qui peut être contestée, parce qu'elle n'est ni individuelle, ni concrète.</p><p>La loi fédérale permettant d'étendre le champ d'application de la convention collective de travail (LECCT, RS 221.215.311) règle de manière exhaustive les droits des personnes concernées dans le cadre de la procédure d'extension d'une CCT. La publication des demandes d'extension des parties à la convention donne la possibilité aux personnes concernées et aux cantons de formuler une opposition écrite motivée et de faire entendre leur point de vue, de façon semblable à une procédure législative. La décision concernant la demande d'extension est notifiée aux parties à la convention et aux opposants, accompagnée d'une justification commentant les arguments présentés par les opposants. La décision d'extension est publiée dans la Feuille fédérale ou la feuille officielle du canton concerné et vaut pour tous les employeurs et travailleurs auxquels l'extension s'applique.</p><p>Par sa décision, l'autorité compétente (le Conseil fédéral ou l'autorité désignée par le canton) délimite le champ d'application quant au territoire, à la profession et aux entreprises d'une extension d'une CCT. La délimitation se base sur la requête des parties contractantes. Pour sa décision, l'autorité compétente prend en compte les exigences de la LECCT. La loi ne permet pas l'extension du champ d'application d'une CCT à d'autres branches économiques que celles représentées par les parties contractantes.</p><p>En tant qu'autorité chargée de l'exécution de la procédure, le Secrétariat d'Etat à l'économie (SECO) invite les parties à la convention à clarifier avec les éventuels autres milieux concernés les questions de délimitation relatives au champ d'application quant aux entreprises avant la décision d'extension, ce pour éviter que les autorités aient à se prononcer sur ces questions. Si cette clarification n'est pas possible et que des questions fondamentales se posent, mettant à mal la sécurité du droit, c'est le Conseil fédéral qui doit déterminer le champ d'application étant donné la portée générale de l'extension.</p><p>Le Conseil fédéral se montre généralement réticent à intervenir au sujet du champ d'application demandé par les parties à la convention. Les indications données par les partenaires sociaux à ce sujet sont, du point de vue matériel, presque toujours reprises.</p><p>Le Conseil fédéral estime que la procédure actuelle fixée dans la LECCT et les possibilités de participation qu'elle offre aux personnes concernées et aux cantons est une approche s'assimilant à un partenariat social. Introduire un droit de recours contre les décisions des autorités compétentes nuirait considérablement à cette approche, voire la remettrait en question.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier la loi fédérale du 28 septembre 1956 permettant d'étendre le champ d'application de la convention collective de travail (LECCT) afin que les parties à la convention collective et les cantons disposent d'un droit d'être entendus et d'un droit de recours contre les décisions des autorités fédérales compétentes visées aux articles 12 et 13 LECCT.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Extension du champ d'application des conventions collectives de travail. Pour un droit de recours contre les décisions des autorités compétentes"
    }
  ],
  "title": "Extension du champ d'application des conventions collectives de travail. Pour un droit de recours contre les décisions des autorités compétentes"
}