{
  "id": 20163373,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-06-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1464818400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3373",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Nach Postgesetz unterstehen Subunternehmen von Postdienstanbieterinnen selbst nicht der Meldepflicht, da sie die Dienstleistungen nicht im eigenen Namen anbieten. Weil der Gesetz- und Verordnunggeber jedoch sicherstellen wollte, dass die branchenüblichen Arbeitsbedingungen auch durch die Subunternehmen einzuhalten sind, müssen Postdienstanbieterinnen mit Subunternehmen, die mehr als 50 Prozent ihres jährlichen Umsatzes mit Postdienstleistungen erzielen, schriftlich vereinbaren, dass diese für ihr gesamtes Personal die branchenüblichen Arbeitsbedingungen einhalten.</p><p>Die Postkommission (Postcom) ist mit der Aufsicht über diese Bestimmung betraut. Stellt sich im Zuge des jährlichen Reportings der meldepflichtigen Postdienstanbieterinnen heraus, dass sie die beauftragten Subunternehmen nicht genügend überprüfen und diese die branchenüblichen Arbeitsbedingungen nicht einhalten, kann die PostCom gegenüber der Postdienstanbieterin geeignete Massnahmen ergreifen. Hingegen besteht für die Postcom keine Möglichkeit, fehlbare Subunternehmen direkt zu sanktionieren. Laut Auskunft der Postcom gibt es bis heute keine Anzeichen, dass Subunternehmen die branchenüblichen Arbeitsbedingungen nicht einhalten würden.</p><p>2. Der fragliche Prozentsatz wurde bei mindestens 50 Prozent festgesetzt, da der Anteil am Umsatzerlös, welcher mit Postdienstleistungen erzielt wird, einen relevanten Anteil ausmachen soll. Andernfalls wäre jedes Unternehmen, welches nebenbei für eine Postdienstanbieterin Postdienste anbietet, automatisch mit ihrem gesamten Personal den Arbeitsbedingungen des Postmarkts unterstellt (beispielsweise die SBB, welche an gewissen Schaltern Postdienste anbieten). Der Bundesrat geht davon aus, dass die Mitarbeitenden von Subunternehmen, die weniger als 50 Prozent des jährlichen Umsatzes mit Postdiensten erzielen, unter die branchenüblichen Arbeitsbedingungen ihres Kerngeschäfts fallen.</p><p>3. Anbieterinnen von Postdiensten sind Unternehmen, die gewerbsmässig Postsendungen annehmen, abholen, sortieren, transportieren und zustellen. Sie sind jedoch nicht verpflichtet, alle Teilschritte der postalischen Wertschöpfungskette selbst zu erbringen. Vielmehr können einzelne Schritte oder auch der gesamte Prozess an Dritte ausgelagert werden, solange die Postdienstanbieterin jedes Element der Wertschöpfungskette steuert und die Verantwortung behält.</p><p>Das Nacht- und Sonntagsarbeitsverbot gilt grundsätzlich für alle Unternehmen, und für Ausnahmen wird eine Bewilligung benötigt.</p><p>Die Verordnung 2 zum Arbeitsgesetz enthält in Artikel 30a eine Sonderbestimmung für Anbieterinnen von Postdiensten. Demnach können Postdienstanbieterinnen ihre Arbeitnehmer und Arbeitnehmerinnen ohne behördliche Bewilligung ganz oder teilweise in der Nacht und am Sonntag beschäftigen, sofern es sich bei den während eines Kalenderjahres nachts oder sonntags verarbeiteten Postsendungen mehrheitlich um Grundversorgungsdienstleistungen handelt. Mit der quantitativen Vorgabe zu den Sendungsmengen soll sichergestellt werden, dass sich die Haupttätigkeit eines Unternehmens auf die für die Bevölkerung unverzichtbare Grundversorgung konzentriert, ohne dass Arbeiten ausserhalb der Grundversorgung eingestellt werden müssen.</p><p>Subunternehmen, welche im Auftrag der Schweizerischen Post Arbeiten ausführen, fallen nicht unter diese Ausnahmebestimmung, sondern unterstehen für Nacht- und Sonntagsarbeit der Bewilligungspflicht.</p><p>4. Die Postgesetzgebung verpflichtet die Schweizerische Post, eine landesweite Grundversorgung in guter Qualität zu erbringen. Dabei kann sie sowohl mit Dritten zusammenarbeiten als auch Teile ihres Auftrags auf Tochtergesellschaften übertragen. In jedem Fall ist die Schweizerische Post verantwortlich, dass die gesetzlichen Qualitätsvorgaben gemäss Postgesetz erfüllt sind. Wenn die Qualitätsvorgaben ungenügend erfüllt sind, kann die Aufsichtsbehörde gegenüber der Schweizerischen Post bzw. der Post Schweiz Verwaltungssanktionen erlassen. Hingegen können die Subunternehmen von den Behörden, wie unter Antwort 1 und Antwort 2 dargelegt, nicht direkt sanktioniert werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Es werden immer mehr Dienstleistungen des Service public ausgelagert, und zwar bei allen Anbietern.</p><p>Die Kontrolle der Subunternehmen, ihrer Leistung und der Arbeitsbedingungen ihrer Angestellten wird von Anbieter zu Anbieter unterschiedlich gehandhabt und kann nicht als befriedigend angesehen werden.</p><p>Artikel 5 der Postverordnung sieht z. B. vor, dass nur Subunternehmen, die mehr als 50 Prozent ihres jährlichen Umsatzerlöses mit Postdiensten erzielen, die branchenüblichen Arbeitsbedingungen einhalten müssen. Kontrolliert wird die Erfüllung dieser Bedingungen durch die Postkommission (Postcom).</p><p>Ich bitte den Bundesrat deshalb, folgende Fragen zur Weitervergabe von Arbeiten durch die Post zu beantworten, denn es besteht ein grosses Risiko, dass mit diesen Praktiken geltende Regelungen umgangen werden.</p><p>1. Kontrolliert die Postcom aktiv die Einhaltung der branchenüblichen Arbeitsbedingungen durch die Subunternehmen, und welche Sanktionen sind bei Nichteinhaltung vorgesehen? Hat die Postcom bereits festgestellt, dass die branchenüblichen Arbeitsbedingungen nicht eingehalten wurden?</p><p>2. Ist die Anforderung nach Artikel 5 der Postverordnung in Bezug auf die Umsätze nicht zu schwach angesichts der Tatsache, dass diese Anbieter oft Dienste zu Randzeiten übernehmen, z. B. nachts oder am Sonntag, und sie diese nur in Ergänzung zu ihrer Haupttätigkeit anbieten?</p><p>3. Was ist die Haltung des Bundesrates in Bezug auf die Tatsache, dass die Weitervergabe von Aufträgen an Subunternehmen es ermöglicht, gesetzliche Regelungen zu umgehen (z. B. die Paketzustellung am Sonntag durch Dritte, die für die Post verboten ist)?</p><p>4. Wie stellt der Bundesrat sicher, dass die strategischen Ziele, was die Qualität und das Dienstleistungsangebot betrifft, eingehalten werden? Über welche Sanktionsmöglichkeiten verfügt er, wenn dies nicht der Fall sein sollte? Welche Konsequenzen hat ein Subunternehmen zu erwarten, wenn es sich nicht an diese Vorgaben hält?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Auslagerung von Dienstleistungen des Service public. Kann die Post das Gesetz und die strategischen Ziele umgehen, indem sie Subunternehmen beauftragt?"
    }
  ],
  "title": "Auslagerung von Dienstleistungen des Service public. Kann die Post das Gesetz und die strategischen Ziele umgehen, indem sie Subunternehmen beauftragt?"
}