{
  "id": 20163887,
  "updated": "2019-07-17T09:04:00Z",
  "additionalIndexing": "2811;32;08",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-08T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-18T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": null,
            "date": "2019-06-18T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 19.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2016-11-23T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1488927600000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1560808800000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3074,
        "gender": "m",
        "id": 4161,
        "name": "Glarner Andreas",
        "officialDenomination": "Glarner"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3887",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La promotion de l'enseignement supérieur pour les réfugiés est une priorité du HCR depuis 2012. Son programme DAFI va dans ce sens: plus de 2240 réfugiés bénéficient chaque année d'une bourse pour étudier dans 41 pays d'accueil (2014). Les réfugiés peuvent poursuivre des études au-delà du secondaire et envisager des carrières dans des secteurs compétitifs.</p><p>L'ONG Swiss International Humanitarian Organization, en étroite collaboration avec le HCR, les autorités locales et des instituts de formation européens (dont l'EPFL) a créé sa première université dans un camp de réfugiés du Burundi, à Musasa. Des bâtiments ont été construits. Des cursus adaptés aux besoins de l'économie locale ont été créés (agrobusiness, TIC, tertiaire). Les enseignants ont tous un master ou un doctorat. Chaque année, 600 étudiants pourront obtenir un diplôme reconnu dans le pays et parfois au-delà. </p><p>Une formation de niveau secondaire existe déjà dans ce camp. Les taux de réussite sont élevés: 91,7 pour cent pour les hommes, 87,5 pour cent pour les femmes. Ils témoignent de la forte motivation des élèves.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'importance de l'éducation - y compris la formation professionnelle - pour les réfugiés et les personnes déplacées est incontestable. Le message sur la coopération internationale 2017-2020 (FF 2016 2179; ci-après le message) prévoit d'augmenter de 50 pour cent les ressources dans l'éducation de base et la formation professionnelle. Dans une situation d'urgence, l'offre de l'éducation joue un important rôle protecteur pour les enfants et les jeunes: leur encadrement réduit les risques tels que l'exploitation, le recrutement ou les violences basées sur le genre. Le thème soulevé par le postulat est aussi pertinent car il aborde le lien entre l'aide humanitaire et la coopération au développement. Dans le cadre du message, il est prévu de renforcer ce lien.</p><p>La Suisse s'engage prioritairement dans l'éducation de base et la formation professionnelle. Ce sont des champs dans lesquels la Suisse dispose d'avantages comparatifs. Dans les contextes de crise, en assainissant des écoles en Jordanie et au Liban, la Suisse permet aux enfants réfugiés syriens et aux enfants indigènes d'accéder à une formation scolaire. Au Kenya, depuis 2013, la Suisse appuie un projet d'apprentissage technique pour les réfugiés du camp de Kakuma et pour les jeunes de la communauté locale. La Suisse appuie également des efforts multilatéraux, notamment avec le Haut-Commissariat des Nations Unies pour les réfugiés, UNRWA, l'Unicef ou le Partenariat mondial pour l'éducation en matière d'éducation et de formation professionnelle pour répondre aux besoins des populations affectées par les crises.</p><p>Le Conseil fédéral est prêt à analyser comment il pourrait mieux soutenir ces efforts, y compris par les formations professionnelles diplômantes, dans le cadre de la mise en oeuvre du message.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'étudier la manière dont il pourrait mieux soutenir la mise en place de formations professionnelles diplômantes, voire universitaires, dans les camps de réfugiés. L'objectif est que ces personnes puissent quitter les camps et devenir autonomes. Il s'agit de donner l'opportunité à de jeunes réfugiés de devenir indépendants de l'aide humanitaire internationale et de s'inscrire dans le tissu économique et social régional.</p><p>Selon le Haut-Commissariat des Nations Unies pour les réfugiés (HCR), deux tiers des réfugiés dans le monde sont en \"situation prolongée de réfugiés\". C'est-à-dire qu'ils restent entre cinq et vingt ans dans les camps sans perspectives d'avenir professionnel.</p><p>Promouvoir l'enseignement supérieur des réfugiés permet de nombreuses avancées. Cela réduit la dépendance économique et psychologique, augmente la confiance en soi pour trouver des solutions à long terme. Cela crée une génération d'initiateurs du changement (\"change-makers\") qui peuvent à leur tour aider à la résolution du problème des réfugiés. Cela motive leurs enfants à rester à l'école avec succès.</p><p>Selon l'ONPRA: une personne quittant un camp avec une perspective d'emploi entraîne avec elle cinq personnes de son entourage.</p><p>C'est en cela que les bénéfices d'un soutien à la formation dans les camps excèdent l'investissement.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Soutenir la formation dans les camps de réfugiés"
    }
  ],
  "title": "Soutenir la formation dans les camps de réfugiés"
}