{
  "id": 20163546,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;1216",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-15T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-08-31T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3005,
        "gender": "m",
        "id": 4110,
        "name": "Egloff Hans",
        "officialDenomination": "Egloff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3046,
        "gender": "m",
        "id": 4144,
        "name": "Matter Thomas",
        "officialDenomination": "Matter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3064,
        "gender": "m",
        "id": 4158,
        "name": "Burgherr Thomas",
        "officialDenomination": "Burgherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3074,
        "gender": "m",
        "id": 4161,
        "name": "Glarner Andreas",
        "officialDenomination": "Glarner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3081,
        "gender": "f",
        "id": 4165,
        "name": "Keller-Inhelder Barbara",
        "officialDenomination": "Keller-Inhelder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3092,
        "gender": "m",
        "id": 4172,
        "name": "Salzmann Werner",
        "officialDenomination": "Salzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3095,
        "gender": "f",
        "id": 4173,
        "name": "Sollberger Sandra",
        "officialDenomination": "Sollberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3101,
        "gender": "m",
        "id": 4178,
        "name": "Zanetti Claudio",
        "officialDenomination": "Zanetti Claudio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3546",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Zunahme der Gewaltbereitschaft ist äusserst bedenklich. Immer häufiger werden unschuldige Zufallsopfer mutwillig zusammengeschlagen, teilweise schwer verletzt und oft lebenslänglich traumatisiert.</p><p>Immer mehr werden auch gezielt gesundheitsgefährdende Schläge auf den Kopf ausgeführt, was enorm schädigend und traumatisierend ist. Die Opfer sind bald einmal vergessen, die Aufmerksamkeit gilt vielmehr den Tätern und all den mildernden Umständen, die ihre Taten zu bagatellisieren versuchen. Es ist leider eine Tatsache, dass der Resozialisierung der Täter höheres Gewicht beigemessen wird als dem Schutz der Menschen. Niemand hat das Recht, Menschen durch gezielte Schläge Leid zuzufügen und zu schädigen, das ist inakzeptabel, und das muss in aller Deutlichkeit zum Tragen kommen. Denn das Garantieren der öffentlichen Sicherheit ist eine der wichtigsten verfassungsmässig garantierten Staatsaufgaben überhaupt. Mit der wachsenden Terrorismusgefahr und der Skrupellosigkeit der Attentäter drängen sich ohnehin strengere Strafen auf. Durch eine deutliche Verschärfung des Strafmasses und einen entsprechenden harten Arrest vor Antritt der eigentlichen Strafe wird nicht nur den Opfern ein Minimum an Genugtuung geleistet, sondern die abschreckende Wirkung muss auch zu einer Abnahme der Delikte führen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bis ins Jahr 1989 wurde Mord (Art. 112 des Strafgesetzbuches, StGB; SR 311.0) mit lebenslänglichem Zuchthaus bestraft; seit 1990 beträgt der Strafrahmen lebenslängliche Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren. Die Öffnung des Strafrahmens wurde damals damit begründet, dass die lebenslange Zuchthausstrafe seit Längerem umstritten sei und aus kriminalpolitischen, psychologischen und pädagogischen Gründen als verfehlt, aber auch als unmenschlich angesehen werde. Da sie sich je nach Alter des Täters verschieden auswirke, entspreche sie nicht dem im Einzelfall gegebenen Verschulden und könne überdies zu grossen Ungleichheiten führen. Eine flexiblere Lösung hätte auch den Vorteil, dass die Gerichte künftig weniger versucht wären, in Mordfällen manchmal etwas gekünstelte Strafmilderungsgründe anzunehmen, um die lebenslange Zuchthausstrafe vermeiden zu können (Botschaft über die Änderung des Schweizerischen Strafgesetzbuches und des Militärstrafgesetzes vom 26. Juni 1985; BBl 1985 II 1009, 1022). Diese Argumente gelten weiterhin. Eine starre Strafandrohung würde das Ermessen des Gerichtes übermässig einschränken und es nicht erlauben, eine dem Verschulden des Täters angemessene Strafe auszusprechen. Aus demselben Grund müssen sich die Strafandrohungen bei Mord und vorsätzlicher Tötung (Art. 111 StGB) unterscheiden: Da der Mord im Verhältnis zur vorsätzlichen Tötung einen qualifizierten Tatbestand darstellt, ist dort eine höhere Strafandrohung angebracht. Im Übrigen ist in Deutschland, wo bei Mord (Par. 211 D-StGB) zwingend lebenslange Freiheitsstrafe angedroht wird, momentan eine Reform im Gang mit dem Ziel, den Strafrahmen gegen unten zu öffnen.</p><p>Die Forderung, für schwere Körperverletzung (Art. 122 StGB) eine bislang im StGB unbekannte Mindeststrafe von fünfzehn Jahren Freiheitsstrafe einzuführen, lässt sich mit dem heutigen System der Strafrahmen im StGB kaum vereinbaren. Der Vergleich mit anderen Tatbeständen wie beispielsweise Totschlag (Art. 113 StGB; Maximalstrafe: Freiheitsstrafe bis zu zehn Jahren) oder Völkermord (Art. 264 StGB; Mindeststrafe: Freiheitsstrafe nicht unter zehn Jahren) zeigt, dass die geforderte Mindeststrafe unverhältnismässig wäre.</p><p>Soweit mit der Motion gefordert wird, Verurteilte sollten die ersten Tage des Strafvollzugs entsprechend der Schwere ihrer Tat im \"harten Arrest\" verbringen, ist zu beachten, dass gemäss Artikel 47 StGB bereits die Strafe selbst nach dem Verschulden des Täters bemessen wird. Eine zusätzliche Bestrafung durch die Vollzugsbehörde in Form eines Arrests von \"wenigen bis mehreren Tagen\" wäre systemwidrig und würde angesichts des Gewichts der Strafe bei schweren Delikten einem Opfer auch kaum weitere Genugtuung verschaffen. Im Übrigen kann gemäss Artikel 78 Buchstabe a StGB bei Antritt der Strafe und zur Einleitung des Vollzugs für die Dauer von höchstens einer Woche schon heute Einzelhaft im Sinne einer ununterbrochenen Trennung von den anderen Gefangenen angeordnet werden. Einzelhaft kann ausserdem als Disziplinarsanktion verfügt werden (Art. 78 Bst. c StGB). Ebenfalls als Disziplinarsanktion ist der Arrest vorgesehen (Art. 91 Abs. 2 Bst. d StGB). Die Einzelheiten des Vollzugs des Arrests regeln die Kantone. Die Interessen von Opfern von Straftaten werden im schweizerischen Recht spezifisch im Opferhilfegesetz (OHG; SR 312.5) geregelt. Die Wirksamkeit dieser Hilfe ist soeben untersucht worden; die Ergebnisse werden im Laufe des Sommers veröffentlicht.</p><p>Abschliessend ist darauf hinzuweisen, dass Untersuchungen gegen die Vermutung sprechen, höhere Strafandrohungen würden auf potenzielle Täter abschreckend wirken. Abschreckender ist vielmehr das Risiko, bei einem Delikt erwischt zu werden. Die mangelnde abschreckende Wirkung dürfte erst recht für den in der Motion geforderten \"harten Arrest\" gelten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Verschärfung der folgenden Artikel des Strafgesetzbuches (StGB) vorzulegen: die Artikel 111 und 112 (vorsätzliche Tötung und Mord) sowie Artikel 122 (schwere Körperverletzung), dazu gehören auch gezielte, gesundheitsgefährdende Schläge auf den Kopf. Dabei sollen folgende Vorgaben aufgenommen werden: grundsätzlich lebenslänglich bei vorsätzlicher Tötung und Mord sowie mindestens 15 Jahre bei schwerer vorsätzlicher Körperverletzung und bei gezielten, gesundheitsgefährdenden Schlägen auf den Kopf. Zudem sollen die Kantone eingeladen werden, beim Strafvollzug vor dem Antritt der eigentlichen Strafe je nach Schwere des Delikts unbedingt einen harten Arrest von wenigen bis mehreren Tagen zu verfügen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schärfere Strafen bei vorsätzlicher Tötung und Verletzungen"
    }
  ],
  "title": "Schärfere Strafen bei vorsätzlicher Tötung und Verletzungen"
}