{
  "id": 20163639,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-09-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-12-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1473631200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3639",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Ausgleichsfonds AHV/IV/EO verwalten Anlagen von mehr als 30 Milliarden Franken und sind aus Gründen der Risikostreuung gezwungen, einen grösseren Anteil im Ausland anzulegen. Die Renditen sind daher mit dem weltweiten Finanzmarkt zu vergleichen, der Index BVG-25 ist dazu nur bedingt geeignet. Der Anteil von Anlagen in Fremdwährungen beträgt rund 60 Prozent gegenüber 30 Prozent beim Index BVG-25. Gemäss diesem Index müssten mehr als 18 Milliarden Franken (60 Prozent) im Schweizer Obligationenmarkt angelegt werden, was insbesondere im heutigen (negativen) Zinsumfeld nicht sachgerecht wäre. Die gewünschte Absicherung von grösseren Risiken bei den Währungen, den Zinsen und bei den Aktien vermindert die Schwankungen bei der Rendite, verursacht aber in einzelnen Jahren, wie 2014, grössere Kosten. Werden nur die Anlagen in Obligationen CHF Inland betrachtet, so zeigt sich, dass die Ausgleichsfonds in den Jahren 2014 und 2015 in diesem Segment eine Rendite von 8,26 Prozent respektive 2,47 Prozent erreichten und somit den SBI-Index schlagen konnten.</p><p>2. Die Tresorerie der Sozialversicherungen fällt nicht in die Zuständigkeit der Zentralen Ausgleichsstelle (ZAS). Alle erhobenen Beiträge, ausgerichteten Subventionen und anderen Eingänge werden von der ZAS konsolidiert, aber direkt der Tresorerie der Ausgleichsfonds überwiesen. Das Gleiche gilt für die Zahlungsausgänge, die direkt der Tresorerie entnommen werden. Die Zahlungseingänge und -ausgänge belaufen sich auf je rund 50 Milliarden Franken pro Jahr. Zu Beginn jedes Geschäftsjahres erstellen die Ausgleichsfonds eine Planung des Liquiditätsbedarfs der Sozialversicherungen mit einem Zeithorizont von 12 Monaten, wobei die sehr starken monatlichen Schwankungen (zeitliche Verzögerung zwischen Vereinnahmung der Beiträge und Rentenauszahlung) und die saisonalen Schwankungen (MWST-Anzahlungen, Zahlung von Jahresprämien in der Wirtschaft usw.) berücksichtigt werden. Dieses Budget stützt sich im Wesentlichen auf die Daten der Vorjahre und die verschiedenen vom BSV, vom Seco und von der SNB gelieferten Budgetprognosen. Der Stand der Tresorerie schwankt von Tag zu Tag je nach Kapitalflüssen der Sozialversicherungen und erzielten Anlageergebnissen der Fonds. Um jederzeit einen ausreichenden Bestand an flüssigen Mitteln sicherzustellen, wurde im Jahr 2015 eine durchschnittliche Liquidität von 2,5 bis 3,0 Milliarden Franken gehalten, was rund 8 Prozent des Gesamtvermögens entspricht. Im selben Jahr erreichte die Tresorerie einen Höchststand von 4,4 Milliarden Franken (13 Prozent). Diese flüssigen Mittel werden in Geldmarktinstrumente investiert, die unter dem direkten Einfluss des heutigen negativen Zinsumfelds stehen.</p><p>3. Eine Zusammenführung der ZAS (bzw. ihrer Abteilung Zent) mit der Compenswiss ist aus verschiedenen Gründen nicht sinnvoll: Beide Einheiten haben stark unterschiedliche Aufgabengebiete. Die Zent hat ihre Tätigkeitsschwerpunkte in stark operationellen Bereichen. Sie ist für die zentrale Buchführung der AHV-, IV- und EO-Ausgleichsfonds, die Überwachung des Geldverkehrs mit den Ausgleichskassen, die Führung der zentralen Register und für alle anderen Tätigkeiten zuständig, die im dezentralisierten Durchführungssystem von AHV, IV und EO zentral wahrgenommen werden müssen. Aufgabe der Compenswiss ist es dagegen, das Vermögen der Ausgleichsfonds von AHV, IV und EO anzulegen. Eine Zusammenführung würde somit sachfremde Elemente und Aufgaben aneinanderbinden, und es könnten keine zusätzlichen Synergien erzeugt werden. Hingegen hätte es hohe Kosten und einen grossen administrativen Aufwand zur Folge, und auch die Aufsicht über eine solche gemeinsame Anstalt müsste grundlegend angepasst werden. Die bestehende Schnittstelle zwischen der Zent und der Compenswiss im Bereich der Rechnungsführung wird im neuen Ausgleichsfondsgesetz geklärt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Renditen der Ausgleichsfonds AHV/IV/EO sind tiefer als diejenigen gewisser wohlbekannter Indizes im Finanzbereich, wie zum Beispiel des BVG-25-Index oder des Swiss Bond Index Domestic (SBI, Renditen aus Obligationen in Schweizerfranken). Das zeigt sich sowohl, wenn es um die Finanzmärkte gut steht (wie im Jahr 2014), als auch, wenn es ihnen schlechtgeht (wie im Jahr 2015). Ausserdem trifft es zu, ob man nun die Liquidität mit einbezieht oder nicht.</p><p>Jahr 2014</p><p>Rendite der Ausgleichsfonds, inklusive Liquidität: 6,5 Prozent</p><p>Rendite der Ausgleichsfonds, exklusive Liquidität: 7,11 Prozent</p><p>BVG-25: 9,44 Prozent</p><p>SBI: 8,2 Prozent</p><p>Jahr 2015</p><p>Rendite der Ausgleichsfonds, inklusive Liquidität: minus 0,92 Prozent</p><p>Rendite der Ausgleichsfonds, exklusive Liquidität: minus 0,77 Prozent</p><p>BVG-25: 0,5 Prozent</p><p>SBI: 2,17 Prozent</p><p>Als Erklärung für diese geringen Renditen berufen sich die Ausgleichsfonds AHV/IV/EO auf ihren Liquiditätsbedarf, der im Vergleich mit anderen institutionellen Investoren besonders gross sein soll. Der Bundesrat argumentiert in seiner Stellungnahme zur Interpellation 16.3539 auf ähnliche Weise. Diese Erklärung ist aber nicht glaubwürdig, da die Fonds ja auch geringe Renditen abwerfen, wenn man die Liquidität nicht berücksichtigt.</p><p>Ferner obliegt die Hauptverantwortung für die Verwaltung der Tresorerie im Ausgleichssystem der AHV der Zentralen Ausgleichsstelle (ZAS) und nicht den Ausgleichsfonds AHV/IV/EO:</p><p>1. Die ZAS sammelt die von den AHV-Kassen eingezogenen Beiträge sowie die monatlichen Beiträge des Bundes ein (Einnahmen).</p><p>2. Sie stellt den AHV-Kassen die nötigen Ressourcen für die Auszahlung der Renten zur Verfügung und erbringt selbst verschiedene Leistungen (Ausgaben). </p><p>3. Sie überweist die Einnahmenüberschüsse an die Ausgleichsfonds AHV/IV/EO und hebt die benötigten Mittel von den Fonds ab.</p><p>1. Wie erklärt der Bundesrat die tiefen Renditen - exklusive Liquidität - der Ausgleichsfonds AHV/IV/EO sowohl im Jahr 2014 als auch 2015?</p><p>2. Für die Verwaltung der Tresorerie ist ja hauptsächlich die ZAS verantwortlich. Wie gross ist der Liquiditätsbedarf der Ausgleichsfonds AHV/IV/EO wirklich? Wie wird dieser Bedarf berechnet?</p><p>3. Wäre es angesichts der Verflechtung zwischen den Aufgaben der ZAS und denjenigen der Ausgleichsfonds AHV/IV/EO nicht effizienter, vor allem im Hinblick auf die Liquiditätsverwaltung, diese beiden Einheiten in einer Struktur zu vereinen, wie es die Eidgenössische Finanzkontrolle vorschlägt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ist der angeblich grössere Liquiditätsbedarf der Ausgleichsfonds AHV/IV/EO wirklich eine ausreichende Erklärung für die geringen Renditen?"
    }
  ],
  "title": "Ist der angeblich grössere Liquiditätsbedarf der Ausgleichsfonds AHV/IV/EO wirklich eine ausreichende Erklärung für die geringen Renditen?"
}