{
  "id": 20163703,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3108,
      "gender": "m",
      "id": 4207,
      "name": "Müller Damian",
      "officialDenomination": "Müller Damian"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2016-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2016-12-05T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2016-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1474840800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1480892400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3703",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Secondo l'articolo 129 della Costituzione federale la Confederazione è competente per l'armonizzazione delle imposte sulla sostanza. Questa competenza si estende anche all'oggetto dell'imposta e comprende i criteri di calcolo materiali. In virtù di ciò la legge federale sull'armonizzazione delle imposte dirette dei Cantoni e dei Comuni (LAID) contiene all'articolo 14 la base per la stima della sostanza. Ne consegue che la sostanza deve essere stimata al suo valore venale e che il valore reddituale può essere preso in considerazione in modo appropriato. Per i Cantoni, inoltre, la riscossione dell'imposta sulla sostanza assume carattere imperativo ai sensi dell'articolo 2 capoverso 1 LAID.</p><p>Se per le imprese quotate in borsa non è un problema stabilire i prezzi di mercato, per le imprese non quotate in borsa spesso i prezzi di transazione non sono disponibili.</p><p>Per stimare i titoli non quotati in borsa ai fini del calcolo dell'imposta sulla sostanza, i Cantoni applicano la circolare n. 28 del 28 agosto 2008, giuridicamente non vincolante, della Conferenza svizzera delle imposte.</p><p>Di regola, le PMI vengono valutate in base al cosiddetto metodo del valore attivo: il valore dell'imposta sulla sostanza si compone per due terzi del valore di rendimento e per un terzo del valore reale dell'impresa. Per la stima delle imprese di nuova costituzione che tipicamente non realizzano (ancora) utili si ricorre al solo valore reale.</p><p>Nella valutazione viene adottata una disciplina speciale in presenza di un trasferimento determinante (di regola a partire da un trasferimento del 10 per cento). In questo caso è il prezzo di acquisto a fungere da base per il calcolo del valore venale dell'impresa. Per quanto concerne le start up, se nel quadro di un aumento di capitale è noto il prezzo che gli investitori sono disposti a pagare, la prassi prevede una valutazione del singolo caso conformemente al commento alla circolare n. 28. In tale frangente si giudica se il valore ottenuto è duraturo.</p><p>Alla luce della loro competenza di riscuotere l'imposta sulla sostanza (art. 3 della Costituzione), i Cantoni godono di un ampio margine di manovra nella stima. L'onere fiscale non solo varia da un Cantone all'altro, ma talvolta anche tra Comuni di uno stesso Cantone. Alcuni Cantoni, infine, prevedono addirittura limiti massimi di aggravio per l'imposta sulla sostanza.</p><p>Considerati tali criteri di valutazione, il Consiglio federale non ha motivo di ritenere che possano verificarsi sopravvalutazioni generalizzate nell'imposizione della sostanza delle PMI. Tuttavia non è da escludere che l'imposizione fiscale delle operazioni di finanziamento delle start up possa causare un onere considerevole per le imprese.</p><p>2. Con un provento di circa 6334 miliardi di franchi (2014) l'imposta sulla sostanza rappresenta un'importante fonte di entrate per i Cantoni e i Comuni. Il Consiglio federale onora l'autonomia dei Cantoni nel determinare direttamente il fabbisogno finanziario a copertura delle proprie uscite e rispetta le loro competenze in materia di politica fiscale e finanziaria. Tuttavia ha incaricato il DFF di cercare, insieme ai Cantoni, soluzioni per rafforzare l'attrattiva della piazza economica per le start up in Svizzera (cfr. parere alla mozione Derder 16.3293).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le piccole e medie imprese (PMI) sono la colonna portante dell'economia svizzera. In Svizzera gli imprenditori sono gravati da più imposte. Infatti, come società di capitali pagano l'imposta sull'utile e sul capitale e, come soci, pagano l'imposta sul reddito e sulla sostanza. In alcuni Cantoni è proprio l'imposta sulla sostanza a pesare fortemente. Il valore imponibile delle imprese non quotate in borsa è determinato dall'Amministrazione delle contribuzioni sulla base del valore reale e del valore di rendimento dell'impresa, che spesso è superiore al valore di mercato. Per quanto concerne le start up, le operazioni di finanziamento da parte di investitori esterni possono portare a stime molto elevate. Inoltre l'imposta sulla sostanza viene prelevata a prescindere dal fatto che l'impresa abbia realizzato un utile o che il proprietario abbia percepito un reddito. Grazie ai loro investimenti gli imprenditori creano posti di lavoro contribuendo in maniera considerevole a garantire la prosperità. Le imposte patrimoniali come l'imposta sulla sostanza costituiscono invece dei disincentivi, motivo per cui la Confederazione e la maggior parte dei Paesi industrializzati l'hanno nel frattempo abolita. Sebbene la riscossione dell'imposta sulla sostanza sia di competenza cantonale, l'imposizione fiscale delle PMI è un tema che dovrebbe essere considerato anche a livello nazionale.</p><p>Invito quindi il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come valuta il Consiglio federale l'imposizione fiscale, basata su stime eccessive, della sostanza delle PMI in Svizzera?</p><p>2. Il Consiglio federale intravede la possibilità di ridurre, d'intesa con i Cantoni, l'imposizione fiscale, basata su stime eccessive, della sostanza dei proprietari di imprese non quotate in borsa che investono in Svizzera?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trovare una soluzione alla questione concernente la stima ai fini dell'imposta sulla sostanza delle PMI"
    }
  ],
  "title": "Trovare una soluzione alla questione concernente la stima ai fini dell'imposta sulla sostanza delle PMI"
}