{
  "id": 20163224,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2674,
      "gender": "m",
      "id": 3871,
      "name": "Bischof Pirmin",
      "officialDenomination": "Bischof"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-02-07T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1486422000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-02-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3224",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>A livello mondiale il settore della navigazione d'alto mare sta attraversando la sua crisi peggiore dalla seconda guerra mondiale. La crisi colpisce direttamente anche la flotta marittima svizzera, che da decenni beneficia dell'efficace sostegno della Confederazione sotto forma di fideiussioni.</p><p>Alla luce di questa situazione, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. È vero che a causa dell'aggravarsi dei rischi finanziari, il Consiglio federale non è più disposto a concedere o trasferire fideiussioni per l'acquisto di nuove navi o la sostituzione di quelle esistenti?</p><p>2. Perché gli armatori svizzeri dovrebbero - contro la loro volontà e malgrado le raccomandazioni delle banche cointeressate -, essere costretti a vendere anticipatamente le navi per le quali hanno beneficiato di finanziamenti sotto forma di fideiussioni federali?</p><p>a. Il Consiglio federale antepone l'aggravarsi temporaneo dei rischi politico-finanziari agli obiettivi della politica di sicurezza e approvvigionamento del Paese?</p><p>b. Il Consiglio federale è consapevole che, vista la difficile situazione del mercato, con il suo operato non soltanto mette in gioco l'esistenza di interi gruppi armatoriali, bensì espone a rischio anche gli interessi finanziari della Confederazione?</p><p>c. Il Consiglio federale non ritiene che in relazione alla concessione di fideiussioni, o al trasferimento di quelle già concesse, un approccio più flessibile permetterebbe di tutelare meglio gli interessi della Confederazione e degli armatori?</p><p>3. È vero che per ora il Consiglio federale non è più disposto a rinnovare il credito quadro per la concessione di fideiussioni che scadrà a giugno 2017, o a sostituirlo con strumenti di promozione adeguati?</p><p>4. In caso affermativo, il Consiglio federale non crede che ciò sia in contrasto con gli obiettivi della nuova legge sull'approvvigionamento del Paese, approvata dal Parlamento, secondo cui in considerazione della globalizzazione dei mercati mondiali diventa particolarmente importante garantire la fornitura di servizi, in particolare nel settore dei trasporti?</p><p>5. Quali misure alternative il Consiglio federale è disposto ad adottare per scongiurare gli effetti negativi sopra descritti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Garantire l'operatività della flotta marittima svizzera"
    }
  ],
  "title": "Garantire l'operatività della flotta marittima svizzera"
}