{
  "id": 20163313,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;48;1236",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2785,
      "gender": "m",
      "id": 4082,
      "name": "Guhl Bernhard",
      "officialDenomination": "Guhl"
    },
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-04-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-06-29T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461708000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2764,
        "gender": "m",
        "id": 4071,
        "name": "Gasche Urs",
        "officialDenomination": "Gasche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3313",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I curiosi sono presenti ovunque: in caso di tafferugli, incidenti, incendi, e sui luoghi di reati. Senza scrupoli fotografano e filmano l'accaduto, utilizzano le aste per autoscatti per superare le barriere e in seguito pubblicano le immagini e i filmati in Internet. Con la diffusione degli smartphone, i casi di curiosi invadenti che fotografano o filmano persone ferite o decedute e intralciano le forze di sicurezza e di salvataggio sono fortemente aumentati. Arrivano addirittura a impiegare droni.</p><p>Secondo il diritto vigente, la polizia non è autorizzata a impedire la ripresa di interventi, delle forze d'intervento o delle vittime e a sequestrare le fotografie o gli apparecchi. Chi pubblica immagini di persone senza essere legittimato da un interesse pubblico superiore lede \"soltanto\" i loro diritti della personalità. Gli interessati devono sporgere denuncia se vogliono che le immagini siano cancellate. Sembra che nella Bassa Sassonia si intenda autorizzare la polizia a sequestrare telefono e videocamera sul luogo dell'incidente ai curiosi invadenti che fotografano l'accaduto e intralciano le forze di salvataggio. Questo modo di procedere avrebbe un effetto deterrente anche in Svizzera.</p><p>Oggigiorno sono sempre più numerosi i curiosi che bloccano la via d'accesso o di partenza alle forze sanitarie o ai pompieri od ostacolano in altro modo l'intervento con la loro presenza. Vi sono persone ubriache che impediscono attivamente l'intervento. In certi casi, i curiosi si recano in automobile sul luogo dell'accaduto e in tal modo intralciano le forze d'intervento. Sulle autostrade, rallentando appositamente i curiosi causano code e aumentano i rischi per la sicurezza. Nel quadro del postulato occorre esaminare se siano necessari adeguamenti legislativi o provvedimenti di altro tipo per impedire tali eccessi.</p><p>È ora che anche in Svizzera si provveda a contrastare questo fenomeno in crescita.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il fatto di ostacolare le forze d'intervento o il traffico in generale è sanzionato, a seconda delle circostanze, da diverse disposizioni penali. L'articolo 128 secondo comma del Codice penale (RS 311.0) punisce ad esempio con una pena detentiva sino a tre anni o con una pena pecuniaria chiunque impedisce ad un terzo di prestare soccorso o lo ostacola nell'adempimento di tale dovere. L'articolo 286 del Codice penale punisce invece l'impedimento di atti dell'autorità: chiunque impedisce ai servizi di soccorso di compiere un atto nell'ambito dell'esercizio di pubbliche funzioni è punito con una pena pecuniaria sino a 30 aliquote giornaliere. La legge federale sulla circolazione stradale (LCStr; RS 741.01) punisce con la multa chiunque non osserva le istruzioni della polizia o non lascia immediatamente libera la carreggiata alla percezione degli speciali segnalatori dei veicoli del servizio antincendio, del servizio sanitario e della polizia (cfr. art. 27 in combinato disposto con l'art. 90 cpv. 1 LCStr). Per quanto concerne invece gli episodi intercorsi al di fuori della circolazione stradale, la maggior parte delle leggi cantonali in materia di polizia prevedono già oggi l'allontanamento temporaneo e la tenuta a distanza di persone che ostacolano l'intervento della polizia, dei pompieri o dei servizi di salvataggio. Se non danno seguito agli ordini della polizia, le persone coinvolte possono essere oggetto di denuncia, o, in caso di reiterata inosservanza, essere poste temporaneamente in stato di fermo preventivo.</p><p>Per quanto concerne le fotografie e i filmati di incidenti stradali menzionati nel postulato, sono applicabili in particolare la LCStr e l'ordinanza sulle norme della circolazione stradale (RS 741.11). In virtù di tali basi legali, il conducente deve fare in modo che la sua attenzione non venga distolta in nessun momento da sistemi di comunicazione o di informazione. Le infrazioni a tali norme sono sanzionate penalmente. Lo scorso anno 10 735 persone in Svizzera sono state oggetto di revoca della licenza di condurre per uso illecito di telefoni cellulari o navigatori, ovvero l'1,4 per cento in più rispetto all'anno precedente. Per quanto concerne le violazioni dei diritti della personalità a danno di vittime di incidenti ritratte in fotografie o riprese in filmati, l'articolo 28 del Codice civile (RS 210) e l'articolo 15 della legge federale sulla protezione dei dati (RS 235.1) consentono di intraprendere azioni legali in tal senso. Inoltre, la possibilità suggerita nel postulato di effettuare una confisca penale e amministrativa di cellulari o altri apparecchi elettronici presuppone l'introduzione di un esplicito divieto. Tuttavia, si nutrono seri dubbi in merito alla proporzionalità di tali misure e alla loro applicabilità, in particolare sulle autostrade con veicoli in movimento.</p><p>Il Consiglio federale è consapevole che i fenomeni descritti sono aumentati negli ultimi anni. Per sanzionare in modo adeguato i reati citati nel postulato, sono tuttavia sufficienti le attuali basi legali. Per tale motivo, ad oggi non sono necessarie modifiche del diritto federale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare quali misure possono essere adottate contro i curiosi che disturbano interventi o salvataggi o ledono i diritti della personalità. In particolare va accertata la necessità di basi legali per il sequestro immediato di telefonini, apparecchi fotografici, videocamere e droni di curiosi. Va inoltre esaminata l'opportunità di punire i conducenti curiosi che intralciano il traffico nei pressi di un incidente e non seguono le istruzioni delle forze d'intervento.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Vagliare possibili misure contro i curiosi che disturbano gli interventi o ledono i diritti della personalità"
    }
  ],
  "title": "Vagliare possibili misure contro i curiosi che disturbano gli interventi o ledono i diritti della personalità"
}