{
  "id": 20163353,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;09;0421",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3092,
      "gender": "m",
      "id": 4172,
      "name": "Salzmann Werner",
      "officialDenomination": "Salzmann"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-05-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1464559200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3039,
        "gender": "m",
        "id": 4137,
        "name": "Golay Roger",
        "officialDenomination": "Golay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3057,
        "gender": "m",
        "id": 4155,
        "name": "Arnold Beat",
        "officialDenomination": "Arnold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3081,
        "gender": "f",
        "id": 4165,
        "name": "Keller-Inhelder Barbara",
        "officialDenomination": "Keller-Inhelder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3092,
        "gender": "m",
        "id": 4172,
        "name": "Salzmann Werner",
        "officialDenomination": "Salzmann"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3353",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Rete integrata Svizzera per la sicurezza (RSS) è stata introdotta con il Rapporto del Consiglio federale sulla politica di sicurezza 2010 come un nuovo elemento fondamentale per migliorare il coordinamento nazionale e la collaborazione nel settore della sicurezza. La Confederazione e i cantoni hanno deciso di costituire un organo per approfondire e chiarire congiuntamente le questioni e i problemi di politica di sicurezza che interessano sia la Confederazione che i cantoni. Quest'ultimi sono a loro volta rappresentati in maniera paritetica negli organi della RSS.</p><p>Dopo una fase pilota di tre anni (2012-2015), lo scorso anno è stata effettuata una valutazione esterna per esaminare la RSS. La valutazione ha confermato l'utilità della Rete integrata Svizzera per la sicurezza e il sostegno da parte dei partner.</p><p>Il Consiglio federale risponde alle singole domande come segue:</p><p>1. La scelta di non costituire la RSS come uno strumento per gestire le crisi è stata fatta in maniera consapevole. In Svizzera - a seconda del tema - sono competenti per la gestione delle crisi il Consiglio federale o i cantoni. La RSS è stata creata per migliorare la consultazione e il coordinamento nelle questioni di sicurezza che riguardano tutti i livelli, coinvolgendo tutti gli attori e gli strumenti della Confederazione, dei cantoni e dei comuni in materia di politica di sicurezza. Ciò è particolarmente importante in un Paese fortemente decentralizzato come la Svizzera. Il compito della RSS non consiste pertanto nella gestione delle crisi, bensì nel preparare meglio il sistema globale ad affrontare le crisi e ad adottare i relativi adeguamenti dopo una crisi. La valutazione della RSS ha confermato che negli organi della RSS possono essere affrontati, discussi e chiariti problemi reali nel settore della sicurezza. La RSS fornisce in tal modo un contributo fondamentale al miglioramento della collaborazione nazionale nel summenzionato settore. Ad esempio, un gruppo di lavoro della RSS ha contribuito a trovare un rapido consenso per quanto riguarda la definizione del termine \"difesa\". Questa nuova interpretazione del termine funge da direttiva contenutistica per i lavori relativi al Rapporto sulla politica di sicurezza 2016 e dello studio concettuale del DDPS \"Basi della collaborazione civile-militare nel quadro dell'appoggio alle autorità civili\". In ambito cyber gli organi della RSS sono inoltre competenti per il coordinamento nel quadro dell'attuazione della \"Strategia nazionale per la protezione della Svizzera contro i cyberrischi\" in collaborazione con i cantoni. Si tratta di sviluppare insieme ai cantoni strumenti idonei per ridurre i cyberrischi e aumentare la capacità di resistenza.</p><p>2. La RSS è uno strumento paritetico della Confederazione e dei cantoni; ciò vale anche per le risorse. Il finanziamento del Segretariato (spese a livello di materiale e personale per il delegato e il personale) mediante un importo annuo di 1,1 milioni di franchi è rispettivamente a carico dei cantoni e della Confederazione in misura del 50 per cento. Nell'ambito della valutazione è stato deciso, d'intesa tra la Confederazione e i cantoni, di ridurre lievemente le dimensioni del Segretariato (da cinque a quatro posti a tempo pieno). Il Consiglio federale non ha intenzione di effettuare un'ulteriore riduzione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dato che in caso di un evento reale la Confederazione e i cantoni devono comunque risolvere bilateralmente i problemi, perché è necessaria questa organizzazione separata RSS? Infatti secondo quanto affermato durante la seduta della Commissione della politica di sicurezza del Consiglio nazionale del 24 maggio 2016, la Rete integrata Svizzera per la sicurezza non riveste alcun ruolo decisivo e non ha nessuna competenza.</p><p>Il Consiglio federale non condivide il parere secondo cui questi posti presso la Confederazione dovrebbero essere risparmiati o quantomeno ridotti da cinque a due posti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Scopo della Rete integrata Svizzera per la sicurezza"
    }
  ],
  "title": "Scopo della Rete integrata Svizzera per la sicurezza"
}