{
  "id": 20163155,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2016-09-15T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2016-05-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "APK-SR",
            "id": 17,
            "name": "Aussenpolitische Kommission SR",
            "abbreviation1": "APK-SR",
            "abbreviation2": "APK",
            "committeeNumber": 17,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2016-06-17T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2613,
                    "gender": "m",
                    "id": 1150,
                    "name": "Levrat Christian",
                    "officialDenomination": "Levrat"
                  },
                  "faction": {
                    "abbreviation": "Fraktion S",
                    "code": "S",
                    "id": 2,
                    "name": "Sozialdemokratische Fraktion"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5005"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1473890400000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3155",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Diese Motion ersetzt aufgrund der am 8. Februar 2016 gegebenen Erklärungen des EJPD und des EDA die am 1. März 2016 eingereichte Motion 16.3020.</p><p>Anhand mehrerer übereinstimmender Anzeichen lässt sich erkennen, dass das Regime in Eritrea zu einer gewissen Öffnung und zu Lockerungen bereit ist. Diese Entwicklung muss unterstützt und von einem direkten Dialog begleitet werden. Im Rahmen dieses Dialogs könnte die Schweiz die Wiederaufnahme der Besuche des Internationalen Komitees vom Roten Kreuz in Haftanstalten vorschlagen. Das Zusammenspiel dieser Massnahmen sollte der quasi automatischen Anerkennung des Flüchtlingsstatus der Eritreerinnen und Eritreer ein Ende setzen können und sie so von der Wirtschaftsmigration abhalten. Für diejenigen eritreischen Migrantinnen und Migranten, denen der Flüchtlingsstatus bereits zuerkannt wurde, könnte in Form von Geld für die Wiedereingliederung ein Anreiz zur Rückkehr geschaffen werden.</p><p>Die Aussicht, in der Heimat schnell eine Arbeit zu finden, wäre ein weiterer guter Anreiz zur Rückkehr. Durch die Gründung von Unternehmen, durch Programme zur Förderung des Unternehmertums und durch Mikrokredite könnte schrittweise wieder eine Marktwirtschaft eingeführt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz unterhält diplomatische Beziehungen und pflegt den Dialog mit Eritrea. Sie setzt sich in Absprache mit europäischen Partnerländern für die Festlegung einer präzisen Gesprächsagenda ein, deren gemeinsames Ziel es ist, die Situation der Menschenrechte und Grundfreiheiten und die Perspektiven der Bevölkerung in Eritrea zu verbessern. Die Situation in Eritrea ist jedoch nach wie vor intransparent, und die Aussichten für eine verstärkte Zusammenarbeit mit Eritrea sind derzeit beschränkt. Grundsätzlich steht der Bundesrat dem Abschluss eines Rückübernahmeabkommens offen gegenüber. Bislang lehnt Eritrea jedoch eine Zusammenarbeit bei zwangsweisen Rückführungen konsequent ab. Hinzu kommt, dass aufgrund fehlender Garantien für die Sicherheit von Rückkehrern Wegweisungen nur in Einzelfällen verfügt werden.</p><p>In seinen Stellungnahmen zur Interpellation Müller Philipp 16.3039 und zur Anfrage Sommaruga Carlo 16.5053 äussert sich der Bundesrat zur heutigen Situation und zum Engagement der Schweiz in Eritrea. Er beantragte zudem die Annahme des Postulats Pfister Gerhard 15.3954, \"Endlich klare Informationen zu Eritrea\", das vom Nationalrat angenommen wurde. In diesem Zusammenhang wird der Bundesrat die Politikansätze vorstellen, die unter Berücksichtigung des bilateralen Dialogs und der koordinierten Massnahmen auf internationaler Ebene am ehesten geeignet scheinen, eine Verbesserung der Situation in Eritrea herbeizuführen. Der Bericht, der im Herbst 2016 vorgestellt werden soll, wird auch die Erfahrungen der Vergangenheit und die Schwierigkeiten, mit denen die Schweizer Zusammenarbeit konfrontiert war, einbeziehen.</p><p>Der Bundesrat teilt grundsätzlich die Ziele der Motion und wird innerhalb der obengenannten Rahmenbedingungen sein diesbezügliches Engagement fortführen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, seine diplomatischen Tätigkeiten bei den eritreischen Behörden zu verstärken mit dem Ziel, den Strom von Flüchtlingen und/oder Migrantinnen und Migranten aus diesem Land so stark wie möglich einzudämmen.</p><p>Das erste Ziel wird sein zu erreichen, dass die eritreischen Behörden mehr Verpflichtungen eingehen in Bezug auf die Achtung der Menschenrechte und die Grundfreiheiten in diesem Land, damit die Eritreerinnen und Eritreer dort ein sichereres Leben führen können. So müssten sie nicht mehr anderswo Asyl suchen.</p><p>Das zweite Ziel wird sein, ein Übereinkommen zu erzielen, in dem Eritrea sich dazu bereit erklärt, seine Staatsangehörigen wieder aufzunehmen, die das Land verlassen haben und wieder zurückkehren. Um sicherzustellen, dass das Übereinkommen glaubwürdig ist, werden neutrale internationale Beobachter in Eritrea stationiert. So soll sichergestellt werden, dass die rückkehrenden Migrantinnen und Migranten nicht misshandelt werden.</p><p>Das dritte Ziel wird sein, mit anderen westlichen Ländern (und unter Umständen mit dem Länderbüro des Entwicklungsprogramms der Vereinten Nationen) ein Programm zur Begleitung der wirtschaftlichen Entwicklung dieses Landes auszuarbeiten. Dieses wird vor allem die schrittweise Wiedereinführung einer Marktwirtschaft beinhalten, die Arbeitsplätze und Perspektiven in der Region schafft, sobald die Voraussetzungen für eine gute Regierungsführung erfüllt sind.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beziehungen zu Eritrea verstärken. Den Strom von eritreischen Migrantinnen und Migranten eindämmen"
    }
  ],
  "title": "Beziehungen zu Eritrea verstärken. Den Strom von eritreischen Migrantinnen und Migranten eindämmen"
}