{
  "id": 20163722,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;08;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3094,
      "gender": "f",
      "id": 4199,
      "name": "Seiler Graf Priska",
      "officialDenomination": "Seiler Graf"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475013600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3722",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les exportations à hauteur de 30,3 millions de francs durant le premier semestre de 2016 correspondent à la livraison d'appareils de conduite de tir à la marine indienne (env. 30 millions de francs) et la livraison d'accessoires et de pièces de rechange pour des armes légères (environ 0,3 million de francs). Les autorisations pertinentes ont été délivrées au deuxième semestre de 2015 par le SECO, en accord avec le Département fédéral des affaires étrangères (DFAE), conformément à la procédure fixée à l'article 14 alinéa 2 de l'ordonnance sur le matériel de guerre (OMG; RS 514.511), et sur la base de l'article 22 de la loi fédérale sur le matériel de guerre (LFMG; RS 514.51), en relation avec l'article 5 OMG.</p><p>Des autorisations sont actuellement valables pour des exportations vers l'Inde à hauteur d'environ 130 millions de francs. Elles portent sur les exportations suivantes:</p><p>- appareils de conduite de tir et pièces de rechange à la marine indienne pour un montant d'environ 129 millions de francs;</p><p>- quatre armes légères à des fins de démonstration (exportation temporaire) et les munitions nécessaires à la démonstration;</p><p>- accessoires et pièces de rechange pour des armes légères, d'un montant d'environ 0,5 million de francs.</p><p>La dernière fois que le Conseil fédéral a traité des demandes d'exportation de matériel de guerre à destination de l'Inde et confirmé sa pratique actuelle remonte au 25 mars 2009. Dans sa réponse du 29 août 2012 à la motion Voruz 12.3621, \"Mettre fin aux exportations de matériel de guerre vers l'Inde\", il a une nouvelle fois estimé qu'il n'y avait pas lieu de modifier sa pratique en matière d'autorisation d'exportation de matériel de guerre vers l'Inde.</p><p>La situation n'a pas évolué de manière significative depuis. La situation sécuritaire en Inde s'inscrit dans un contexte volatil. Les relations entre l'Inde et le Pakistan restent tendues, et des incidents armés secouent régulièrement la région située autour de la ligne de cessez-le-feu. L'Inde est également touchée par le terrorisme international. Le Conseil fédéral suit de près la situation après les derniers épisodes violents. Pour l'heure, il estime que les événements survenus le 18 septembre 2016 n'entraîneront pas, à eux seuls, d'interdiction d'exportation en vertu de l'article 5 alinéa 2 lettre a OMG. Le Conseil fédéral et l'administration réévaluent la situation pour chaque nouvelle demande d'exportation.</p><p>Depuis son indépendance, l'Inde est une démocratie stable dans une région marquée par des tensions. Ses forces armées sont sous contrôle démocratique, c'est-à-dire qu'elles exercent leurs fonctions dans le cadre de l'ordre juridique en vigueur. Elles ne sont en outre déployées sur le plan intérieur que de manière subsidiaire.</p><p>Cela étant, la situation des droits de l'homme dans ce pays n'est pas satisfaisante. S'agissant de la région du Cachemire, la Suisse est favorable à un accès sans restriction des organismes chargés d'exécuter le mandat du Conseil des droits de l'homme de l'ONU. Le Haut-Commissariat aux droits de l'homme n'ayant pas encore obtenu accès à cette région, aucun résultat concret n'a été obtenu. Le Conseil fédéral et l'administration observent de près la situation des droits de l'homme en Inde et dans la région du Cachemire et en tiennent compte lors de l'évaluation de chaque demande d'exportation.</p><p>En sa qualité d'Etat souverain, l'Inde doit pouvoir protéger son régime démocratique et préserver l'ordre juridique. Le sous-continent indien est régulièrement secoué par des soulèvements et des actes de violence. Néanmoins, comme il a été souligné plus haut, la situation n'a pas changé de manière significative et ne s'est pas détériorée depuis 2009.</p><p>Il est dans l'intérêt de la Suisse que l'Inde soit un Etat stable, tant au niveau de l'économie que de la sécurité, étant donné que ce pays est un important partenaire commercial et qu'il contribue à la stabilité de la région toute entière (cf. la réponse du Conseil fédéral à la motion Voruz 12.3621). L'Inde doit pouvoir disposer de forces de sécurité et de forces armées correctement équipées pour protéger le pays des menaces extérieures et pour exercer le monopole de la force publique, qui lui revient en sa qualité d'Etat démocratique, dans le but de maintenir la paix, la sécurité internationale et la stabilité régionale.</p><p>Le régime suisse d'autorisation des exportations de matériel de guerre compte parmi les plus restrictifs des nations occidentales industrialisées. Il implique que le Conseil fédéral et l'administration puissent réagir de manière flexible face à un changement de situation. Par conséquent, comme l'exige la loi, chaque demande d'exportation est examinée au cas par cas et évaluée à l'aune des critères définis dans la législation sur le matériel de guerre. Si le Conseil fédéral ou l'administration identifient des risques liés à une livraison de matériel de guerre, ils les examinent de près et, le cas échéant, rejettent la demande concernée.</p><p>Le Conseil fédéral n'a pas connaissance de pays qui interdiraient les exportations de matériel de guerre à destination de l'Inde d'une manière général.</p><p>Les demandes d'exportation de matériel de guerre vers l'Inde sont examinées au cas par cas en fonction des critères énoncés à l'article 5 OMG. Les autorisations déjà octroyées sont conformes à la législation sur le matériel de guerre. Les conditions pour révoquer ou suspendre une autorisation déjà octroyée en vertu de l'article 19 LFMG ne sont pas remplies.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En 2015, hormis l'Allemagne, aucun autre pays que l'Inde n'a importé autant de matériel de guerre à partir de la Suisse, soit l'équivalant de 45,5 millions de francs. Durant le premier semestre 2016, l'Inde a de nouveau figuré parmi les principaux acheteurs de matériel de guerre suisse avec 30,3 millions de francs.</p><p>1. Quand le Conseil fédéral a-t-il donné les autorisations d'exportation nécessaires et quelle est la valeur des exportations qui ont été autorisées vers l'Inde? Combien de contrats ont-ils été passés jusqu'à présent? Combien sont-ils encore en suspens?</p><p>2. Le 18 septembre 2016, un camp de l'armée indienne a été attaqué par des rebelles lourdement armés, faisant 17 morts dans les rangs indiens. Cette attaque contre l'armée indienne, qui est la plus grave depuis vingt ans, constitue le triste record de l'escalade de la violence qui a fait ces septante derniers jours plus de 80 morts parmi la population et les belligérants lors d'affrontements violents entre les rebelles et les forces de sécurité. Sommes-nous en présence d'un conflit armé au sens de l'article 5 alinéa 2 de l'ordonnance sur le matériel de guerre?</p><p>3. Le haut-commissaire aux droits de l'homme des Nations Unies s'est inquiété le 17 août 2016 de la situation des droits de l'homme dans la partie indienne du Cachemire et a exigé un accès sans restrictions à la région pour évaluer la situation. Le Conseil fédéral soutient-il l'initiative de l'ONU? Quels sont les résultats? A-t-on constaté des violations systématiques et graves des droits de l'homme au sens de l'article 5 alinéa 2 de l'ordonnance précitée;</p><p>4. L'action des rebelles est tout aussi brutale que celle des forces de sécurité indiennes et l'Inde et le Pakistan, qui disposent tous deux de l'arme nucléaire, s'accusent mutuellement de cette escalade. Quelles peuvent être les conséquences des tensions qui se manifestent dans la région au regard du maintien de la paix, de la sécurité internationale et de la stabilité régionale selon l'article 5 alinéa 1 de l'ordonnance précitée?</p><p>5. Le Conseil fédéral a-t-il connaissance d'autres conflits ou troubles en Inde?</p><p>6. Partant d'une appréciation globale de tous ces aspects, le Conseil fédéral pense-t-il: interdire l'exportation de tout nouveau matériel de guerre en Inde? stopper, en vertu de l'article 19 LMG, qui prévoit la suspension ou la révocation des autorisations, les exportations déjà autorisées?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Exportations de matériel de guerre vers l'Inde en dépit de l'escalade du conflit au Cachemire?"
    }
  ],
  "title": "Exportations de matériel de guerre vers l'Inde en dépit de l'escalade du conflit au Cachemire?"
}