{
  "id": 20163755,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-12-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475100000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3755",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Sia l'assicurazione per la vecchiaia e per i superstiti (AVS) che l'assicurazione contro gli infortuni (AINF) sono obbligatorie. Le autorità competenti dell'attuazione di quest'obbligo sono tenute ad affiliare tutte le persone che soddisfano le condizioni legali previste. In questo contesto hanno tra l'altro il dovere di verificare se gli assicurati sono indipendenti o dipendenti. In questo compito AVS e AINF si coordinano al fine di garantire che lo statuto degli assicurati sia determinato in modo uniforme per i diversi rami assicurativi così da non generare lacune assicurative alle persone interessate. Il Consiglio federale non è a conoscenza di nessun caso in cui a una persona soggetta all'obbligo assicurativo svizzero sia stata rifiutata l'affiliazione all'AVS o all'AINF perché attiva nell'ambito dell'economia digitale.</p><p>2. Nei singoli casi, l'assicuratore competente esegue la verifica dello statuto di lavoratore indipendente o dipendente sulla base delle disposizioni legali vigenti e dei criteri determinati dalla giurisprudenza del Tribunale federale. Contro la decisione presa, la persona interessata ha la possibilità di adire le vie legali. Al fine di fornire una visione d'insieme sul tema il Consiglio federale sta elaborando un rapporto in adempimento del postulato Derder 14.4296, \"Promuovere l'economia partecipativa, inquadrarla e anticipare le sfide future\", sulle condizioni quadro più importanti per l'economia digitale. In questo contesto affronterà anche questioni concernenti l'economia collaborativa, quali per esempio le piattaforme di servizi digitali come Uber o Airbnb, e stabilirà se e come la Confederazione debba intervenire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Attualmente lo statuto delle persone che esercitano un'attività lucrativa attraverso un servizio digitale è altamente controverso. Lo statuto dei collaboratori di società della \"sharing economy\" o \"economia collaborativa\" (siano questi autisti, cuochi, locatori o artisti) non è chiaramente definito e oscilla tra quello d'indipendente e quello di dipendente.</p><p>Da qualche tempo un certo numero di assicurazioni sociali rifiuta l'affiliazione di questi lavoratori. Ne risulta che molti indipendenti si ritrovano in una zona grigia, uscendo loro malgrado da qualsiasi copertura sociale, seppur cerchino di pagare i contributi obbligatori.</p><p>Senza voler aprire il dibattito sulla qualifica dei diversi contratti di lavoro, bisogna far notare che le assicurazioni sociali non hanno il compito di fare il processo all'era digitale e ai suoi modelli di attività economica. Di riflesso si rischia infatti di mettere a repentaglio molti statuti d'indipendente, compreso quello di persone attive nel proprio ambito da molto tempo.</p><p>In considerazione di quanto esposto, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Ritiene ammissibile che l'AVS, la SUVA o altre assicurazioni sociali rifiutino di affiliare lavoratori indipendenti perché collaborano con società dell'economia digitale?</p><p>2. Ha studiato soluzioni per chiarire la situazione di questi lavoratori?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Era digitale e lavoratori indipendenti. Qual è la prassi delle assicurazioni sociali?"
    }
  ],
  "title": "Era digitale e lavoratori indipendenti. Qual è la prassi delle assicurazioni sociali?"
}