{
  "id": 20163657,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;04;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3076,
      "gender": "m",
      "id": 4162,
      "name": "Grüter Franz",
      "officialDenomination": "Grüter"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-09-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-02-28T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2018-12-10T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-11-09T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR",
            "abbreviation1": "WAK-SR",
            "abbreviation2": "WAK",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-03-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2674,
                    "gender": "m",
                    "id": 3871,
                    "name": "Bischof Pirmin",
                    "officialDenomination": "Bischof"
                  },
                  "faction": {
                    "abbreviation": "Fraktion C",
                    "code": "C",
                    "id": 3,
                    "name": "CVP-Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5015"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1473890400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1519772400000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1544396400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2690,
        "gender": "m",
        "id": 3887,
        "name": "Heer Alfred",
        "officialDenomination": "Heer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2764,
        "gender": "m",
        "id": 4071,
        "name": "Gasche Urs",
        "officialDenomination": "Gasche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3078,
        "gender": "m",
        "id": 4163,
        "name": "Hess Erich",
        "officialDenomination": "Hess Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3095,
        "gender": "f",
        "id": 4173,
        "name": "Sollberger Sandra",
        "officialDenomination": "Sollberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3097,
        "gender": "m",
        "id": 4175,
        "name": "Tuena Mauro",
        "officialDenomination": "Tuena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3657",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Beschaffungswesen wird für die \"Messung\" der Lohngleichheit nur eine Methodik akzeptiert (Logib), welche auf wackligen Grundlagen steht und kontraproduktive Effekte bewirkt:</p><p>1. Ein stellenloser Architekt, der als Taxifahrer arbeitet, müsste in dieser Logik einen Architektenlohn kassieren.</p><p>2. Wer zehn Jahre 40 Prozent Teilzeit gearbeitet hat, kann nicht gleich eingestuft werden wie jemand, der während dieser Zeit ein 90-Prozent-Pensum innehatte.</p><p>3. Fachkarrieren werden gegenüber Führungskarrieren ungenügend abgebildet.</p><p>4. Erfolgsbasierte Bonusmodelle und Prämien werden nicht korrekt abgebildet.</p><p>5. Berufstätige in Konzernzentralen, welche den Arbeitsort nur formell in der Schweiz haben, verfälschen das Bild.</p><p>6. \"Potenzielle Erwerbserfahrung\": Firmen sind nicht auf hypothetische, sondern auf tatsächlich erworbene Erfahrungen und damit Qualifikationen angewiesen.</p><p>7. Das Standardmodell des Bundes führt in der Tendenz dazu, dass Unternehmen möglichst wenig Frauen (und schon gar keine Wiedereinsteigerinnen) in Teilzeit anstellen.</p><p>8. Das Modell kann ferner umgangen werden, indem gar keine bzw. nur sehr wenige Frauen angestellt werden.</p><p>Wie schon die Antwort auf das Postulat Noser 14.3388 aufzeigt, liegt das Problem darin, dass nur statistische Methoden in Betracht gezogen werden. Dies führt dann dazu, dass wichtige Faktoren nicht angemessen berücksichtigt werden können. Statt den naheliegenden Schluss zu ziehen, dass die Methodik versagt, werden die Kriterien so lange zurechtgebogen, bis sie in dieses Zwangskorsett eingebaut werden können, obwohl offensichtlich ist, dass damit die Realität in den Unternehmen nicht mehr angemessen berücksichtigt wird.</p><p>Mit der vorgeschlagenen Erweiterung der Bestimmung im VöB wird klargestellt, dass die Unternehmen eine aus ihrer Sicht angemessene Aufbereitung finden müssen, solange sie unabhängig ist und wissenschaftlichen Kriterien genügt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Verfassungsgrundsatz der Gleichstellung von Frau und Mann in Bezug auf den Lohn (Art. 8 der Bundesverfassung) wird im öffentlichen Beschaffungswesen berücksichtigt, indem der Bund seine Aufträge an Unternehmen vergibt, die die Einhaltung der Lohngleichheit zwischen Frau und Mann gewährleisten (Art. 8 des Bundesgesetzes vom 16. Dezember 1994 über das öffentliche Beschaffungswesen; SR 172.056.1).</p><p>Der Bundesrat vertritt die Ansicht, dass für die Kontrollen zur Einhaltung der Lohngleichheit Standards verwendet werden sollen, die auf nationaler wie internationaler Ebene breit akzeptiert sind und für die Unternehmen und die Verwaltung einen möglichst geringen administrativen Aufwand mit sich bringen. Der Bundesrat stützt sich dabei insbesondere auf die Sicht der Unternehmen. Im Rahmen einer Regulierungsfolgenabschätzung wurden 2015 in einer breitangelegten, repräsentativen Umfrage 1305 Unternehmen zum Standard-Analysemodell des Bundes (Methode, Modell und Toleranzschwelle) befragt. Dieses beurteilten die Unternehmen als geeignet, wobei insbesondere die Einfachheit des Modells geschätzt wird.</p><p>Der Bundesrat hat in seinem Bericht vom 18. November 2015 in Erfüllung des Postulates Noser 14.3388 bezüglich der Überprüfung der statistischen Methoden des Bundes betreffend die Lohngleichheit von Frau und Mann festgehalten, dass das Standard-Analysemodell des Bundes für das Beschaffungswesen in der bisherigen Form geeignet und beizubehalten ist.</p><p>Die Verwendung von Logib ist weder im Bundesbeschaffungsrecht noch im üblicherweise von Bundesbeschaffungsstellen eingesetzten Selbstdeklarationsformular der Beschaffungskonferenz des Bundes vorgegeben. Der Nachweis der Lohngleichheitseinhaltung ist auch mit anderen Instrumenten möglich und zulässig, vorausgesetzt, dass diese Lohnanalysen nach dem Standard-Analysemodell des Bundes erfolgen, auf dem auch Logib basiert.</p><p>Zudem ist es bereits nach dem geltenden Recht (Art. 6 Abs. 4 der Verordnung vom 11. Dezember 1995 über das öffentliche Beschaffungswesen; SR 172.056.11) grundsätzlich möglich, neben Gleichstellungsbüros auch andere Institutionen mit den Kontrollen zu beauftragen und andere Instrumente als Logib einzusetzen.</p><p>Die in der Begründung der Motion aufgeführten acht Beispiele und Aussagen treffen in dieser Form nicht zu:</p><p>Im Standard-Analysemodell des Bundes werden Faktoren wie Kompetenzniveau, berufliche Stellung, Funktion, Ausbildungs- und Dienstjahre sowie unterschiedliche Lohnbestandteile berücksichtigt. Dabei wird jeweils auch die spezifische Umsetzung dieser Faktoren in den Unternehmen berücksichtigt. Grundsätzlich fliessen darin nur Angaben betreffend Arbeitnehmende eines kontrollierten Unternehmens ein, die in der Schweiz arbeiten. Im Standard-Analysemodell wird demnach ein taxifahrender Architekt als Taxifahrer eingestuft, werden die Fachkarrieren abgebildet und Boni wie Prämien mitberücksichtigt. Sollten Unternehmen Frauen nicht anstellen, um eine Lohngleichheitskontrolle zu beeinflussen oder eine solche zu umgehen, so würde dies eine Anstellungsdiskriminierung darstellen, die gemäss Artikel 3 Absatz 2 des Gleichstellungsgesetzes vom 24. März 1995 (SR 151.1) explizit verboten ist.</p><p>Um dem potenziellen Einfluss unternehmensspezifischer, objektiver und nichtdiskriminierender Faktoren Rechnung zu tragen, besteht eine sogenannte Toleranzschwelle von 5 Prozent. In diesem Rahmen werden Lohnungleichheiten in einem Unternehmen akzeptiert, das als Anbieter in einem Vergabeverfahren des Bundes offeriert.</p><p>Mit dem Einsatz unterschiedlicher Analysemethoden und der stärkeren Gewichtung unternehmensspezifischer Besonderheiten würden die Einheitlichkeit der Beurteilung und damit die Gleichbehandlung aller Unternehmen verunmöglicht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Artikel 6 Absatz 4 der Verordnung über das öffentliche Beschaffungswesen (VöB) wie folgt zu ergänzen: \"Das Kontrollorgan hat bei der Beurteilung unternehmensspezifische Besonderheiten angemessen zu berücksichtigen. Einem Bericht des Kontrollorganes gleichgestellt ist ein von einer unabhängigen Stelle nach anerkannten wissenschaftlichen Kriterien verfasstes Gutachten, welches die Einhaltung der Bestimmungen über die Gleichbehandlung von Mann und Frau attestiert.\"</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Lohngleichheit im Beschaffungswesen. Aber fair und korrekt"
    }
  ],
  "title": "Lohngleichheit im Beschaffungswesen. Aber fair und korrekt"
}