{
  "id": 20163851,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-19T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-11-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1537308000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3851",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo il rapporto sulla prevenzione del suicidio posto in consultazione la primavera scorsa, la Svizzera registra uno dei tassi di suicidio tramite arma da fuoco tra i più elevati al mondo. Inoltre, un omicidio o tentato omicidio su due avviene nel corso di violenze domestiche e in tale ambito le armi da fuoco sono utilizzate spesso (nel 30 per cento dei casi). Le armi da fuoco sono utilizzate nella quasi totalità degli omicidi multipli commessi da Svizzeri e seguiti da un suicidio.</p><p>Il piano d'azione \"Prevenzione del suicidio\" non prevede l'informazione dell'economia domestica in merito all'esistenza di un'arma da fuoco, allorquando tale misura può risultare decisiva. Il fatto di incoraggiare il detentore dell'arma da fuoco, i terzi e i professionisti ad agire per allontanare l'arma quando è osservato un comportamento suicidario o violento permetterebbe peraltro di guadagnare tempo e accompagnare la persona per scongiurare il peggio. Alcuni studi hanno infatti dimostrato che il deposito delle armi da fuoco in locali sicuri permette di diminuire il tasso di suicidi e di omicidi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella mozione Ingold 11.3973, \"Prevenzione del suicidio. Sfruttare maggiormente il margine di manovra a disposizione\", l'Ufficio federale della sanità pubblica è stato incaricato di presentare e attuare un piano d'azione per la prevenzione del suicidio. Nell'elaborazione del piano d'azione sono stati coinvolti tutti gli attori principali. Per quanto concerne il settore delle armi da fuoco, da parte della Confederazione sono stati coinvolti il Dipartimento federale di giustizia e polizia, nello specifico Fedpol, e il Dipartimento federale della difesa, della protezione della popolazione e dello sport, nello specifico la Segreteria generale.</p><p>Il Consiglio federale riconosce l'intento espresso dall'autrice del postulato di ridurre i rischi connessi alle armi da fuoco. Di fatto, nella legge federale sul miglioramento dello scambio d'informazioni tra autorità in materia di armi (FF 2014 321), il Consiglio federale ha perseguito un obiettivo analogo. Tale legge fornisce infatti le basi necessarie affinché le persone che potrebbero costituire un pericolo per sé stesse o per terzi non entrino in possesso di armi o rimangano in possesso delle stesse.</p><p>1. L'autrice del postulato propone di introdurre l'obbligo di informare i membri dell'economia domestica sulla presenza di armi da fuoco all'interno dell'abitazione. Tale misura non sembra attuabile e le autorità non sarebbero in grado di controllarne l'applicazione.</p><p>2./3. I corpi di polizia sono sensibilizzati e nei casi di violenza domestica procedono, per motivi di sicurezza, al sequestro temporaneo di tutte le armi. Vengono esaminate anche le informazioni fornite da terzi in merito a una persona eventualmente a rischio suicidio. Nei casi in cui una persona teme che la propria vita e quella altrui sia in pericolo a causa di un'arma da fuoco, l'autorità di polizia prende in consegna l'arma in questione e la custodisce.</p><p>È inoltre possibile consegnare gratuitamente alla polizia le armi in eccesso per la loro distruzione. Al di fuori del servizio i militari possono depositare gratuitamente l'arma personale, senza indicazione di motivi, presso un centro logistico o un punto di ristabilimento della Base logistica dell'esercito (art. 6a OEPM).</p><p>La creazione di nuove possibilità di custodia causerebbe costi aggiuntivi, giacché occorrerebbe predisporre misure di sicurezza appropriate per impedire che terzi abbiano accesso alle armi da fuoco.</p><p>4. Sia la legislazione civile sia la legislazione militare autorizzano le persone soggette al segreto d'ufficio o professionale a segnalare alle autorità di polizia e alle autorità giudiziarie le persone che facendo uso di armi mettono in pericolo sé stesse o terzi o minacciano sé stesse o terzi (cfr. art. 30b LArm e art. 113 cpv. 7 e 8 della legge militare; RS 510.10).</p><p>Ora occorre attendere che le misure sancite dalla legge federale sul miglioramento dello scambio d'informazioni tra autorità in materia di armi espletino il loro l'effetto prima di adottare nuovi provvedimenti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare in un rapporto l'opportunità di adottare misure per ridurre i rischi connessi alle armi da fuoco, segnatamente:</p><p>1. introdurre l'obbligo di informare i membri dell'economia domestica in merito all'esistenza di un'arma da fuoco sotto il loro tetto;</p><p>2. allestire e promuovere, per i detentori di un'arma da fuoco privata, la possibilità di depositarla temporaneamente e gratuitamente in un luogo sicuro senza dover motivare tale decisione;</p><p>3. allestire e promuovere, per i terzi, la possibilità di depositare temporaneamente e gratuitamente in un luogo sicuro un'arma da fuoco se il detentore potrebbe costituire un pericolo per lui stesso o per altri;</p><p>4. intensificare la collaborazione tra i servizi di lotta contro la violenza domestica, le strutture di prevenzione del suicidio e i registri delle armi da fuoco per migliorare la segnalazione dei rischi e confiscare all'occorrenza un'arma.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La sicurezza innanzitutto. Riduciamo i rischi connessi alle armi da fuoco"
    }
  ],
  "title": "La sicurezza innanzitutto. Riduciamo i rischi connessi alle armi da fuoco"
}