{
  "id": 20163640,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-09-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-12-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1473631200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3640",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.-5. Mitgliedschaft und Präsidium des Verwaltungsrates von Compenswiss sind keine Vollzeitbeschäftigungen. Aus diesem Grund müssen weitere Mandate zugelassen werden, soweit diese keine Interessenkonflikte auslösen. Da die Banque Cramer et Cie SA keine Mandate für Compenswiss wahrnimmt, sieht der Bundesrat keinen Interessenkonflikt zwischen dem Verwaltungsratspräsidium von Herrn Leuthold und seinem Verwaltungsratsmandat bei der Banque Cramer et Cie SA. Dieses Mandat bestand zum Zeitpunkt der Wahl noch nicht; das zuständige Departement wurde jedoch vor der Annahme des Mandates informiert.</p><p>In seiner Botschaft für ein Ausgleichsfondsgesetz (15.087) schlägt der Bundesrat für diese bisherige Praxis eine gesetzliche Regelung vor, welche die Mitglieder des Verwaltungsrates verpflichtet, vor ihrer Wahl dem Bundesrat ihre Interessenbindungen offenzulegen und Veränderungen während der Mitgliedschaft unverzüglich zu melden. Der Verwaltungsrat informiert darüber im Lagebericht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat im November 2015 auf Empfehlung der Eidgenössischen AHV/IV-Kommission Manuel Leuthold zum Verwaltungsratspräsidenten der Ausgleichsfonds AHV/IV/EO ernannt. Leuthold hat diese Stelle am 1. Januar 2016 angetreten. </p><p>In einem Artikel des \"Tages-Anzeigers\" vom 7. September 2016 erfährt man, dass Leuthold im Frühling 2016 dem Verwaltungsrat der Genfer Banque Cramer et Cie SA beigetreten ist. </p><p>Es stellt sich jedoch heraus, dass Marco Netzer, seit 2006 Verwaltungsratspräsident der Banque Cramer, die gleiche Funktion bei den Ausgleichsfonds AHV/IV/EO vom 1. Januar 2008 bis zum 31. Dezember 2015 innehatte. </p><p>Im selben Artikel des \"Tages-Anzeigers\" erfährt man ausserdem, dass die Interessenbindungen des Verwaltungsratspräsidenten der Ausgleichsfonds AHV/IV/EO nicht öffentlich ausgewiesen werden. So findet man zum Beispiel auf der Internetseite der Ausgleichsfonds AHV/IV/EO keine Informationen zu diesem Thema. </p><p>Die Interessenbindungen des Leiters der Geschäftsstelle der Ausgleichsfonds AHV/IV/EO sind ebenfalls nicht offengelegt. Man findet weder auf der Internetseite noch in den Jahresberichten der Ausgleichsfonds AHV/IV/EO irgendwelche Informationen zu diesem Thema.</p><p>1. Warum legen die Ausgleichsfonds AHV/IV/EO die Interessenbindungen des Verwaltungsratspräsidenten und des Leiters der Geschäftsstelle nicht offen?</p><p>2. Wusste der Bundesrat bei der Ernennung Leutholds zum Verwaltungsratspräsidenten der Ausgleichsfonds AHV/IV/EO, dass dieser einige Monate später dem Verwaltungsrat der Banque Cramer beitreten würde?</p><p>3. Als die AHV/IV-Kommission dem Bundesrat Manuel Leuthold als Kandidaten vorschlug, wusste sie da bereits, dass Leuthold einige Monate später dem Verwaltungsrat der Banque Cramer beitreten würde?</p><p>4. Wie erklärt sich der Bundesrat, dass die Banque Cramer offensichtlich dauerhafte persönliche Verbindungen mit dem Verwaltungsratspräsidenten der Ausgleichsfonds AHV/IV/EO aufrechterhalten möchte?</p><p>5. Hält es der Bundesrat als Aufsichtsbehörde der Ausgleichsfonds AHV/IV/EO mit den Grundsätzen der Good Governance für vereinbar, dass die Banque Cramer dauerhafte persönliche Beziehungen mit dem Verwaltungsratspräsidenten der Ausgleichsfonds AHV/IV/EO aufrechterhält?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Dauerhafte persönliche Verbindungen zwischen der Banque Cramer et Cie SA und dem Verwaltungsratspräsidenten der Ausgleichsfonds AHV/IV/EO"
    }
  ],
  "title": "Dauerhafte persönliche Verbindungen zwischen der Banque Cramer et Cie SA und dem Verwaltungsratspräsidenten der Ausgleichsfonds AHV/IV/EO"
}