{
  "id": 20163673,
  "updated": "2020-09-08T19:08:56Z",
  "additionalIndexing": "2811;09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-18T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-09-08T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-12-09T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPS-CE",
            "id": 21,
            "name": "Commission de la politique de sécurité CE",
            "abbreviation1": "CPS-CE",
            "abbreviation2": "CPS",
            "committeeNumber": 21,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2016-10-03T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2694,
                    "gender": "m",
                    "id": 3891,
                    "name": "Jositsch Daniel",
                    "officialDenomination": "Jositsch"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5105"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CPS-CN",
            "id": 8,
            "name": "Commission de la politique de sécurité CN",
            "abbreviation1": "CPS-CN",
            "abbreviation2": "CPS",
            "committeeNumber": 8,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2016-10-03T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1474322400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1537221600000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1599516000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3673",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Un nombre croissant d'individus sont \"sur le radar\" des services de renseignement. Ces personnes sont impliquées dans divers préparatifs, voire, au pire, dans l'exécution d'activités terroristes. Même quand ces activités ne s'exercent pas dans notre pays, la Suisse ne doit pas devenir un poste de planification ou de repli pour terroristes. Le moyen d'y remédier, c'est d'incarcérer, de condamner et, dans le cas des étrangers, d'expulser sans délai vers leur pays d'origine ou vers un pays tiers les personnes impliquées dans ces activités. Les étrangers engagés dans une procédure d'asile seront traités de même. A cet égard, le Conseil fédéral s'inspirera de l'article 5 alinéa 2 de la loi sur l'asile, qui prévoit que l'interdiction du refoulement ne peut être invoquée lorsqu'il y a de sérieuses raisons d'admettre que la personne qui l'invoque compromet la sûreté de la Suisse ou qu'elle doit être considérée comme dangereuse pour la communauté, et de l'article 33 alinéa 2 de la Convention relative au statut des réfugiés, de teneur semblable.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Code pénal (CP; RS 311.0), le Code pénal militaire (CPM; RS 321.0), la loi fédérale du 12 décembre 2014 interdisant les groupes Al-Qaïda et \"Etat islamique\" et les organisations apparentées (RS 122), ainsi que le droit pénal accessoire, contiennent des dispositions s'appliquant aux actes terroristes.</p><p>Outre la détention provisoire, les motifs de détention prévus par le Code de procédure pénale (CPP; RS 312.0) pour empêcher la commission d'infractions graves sont le risque de récidive et celui de passage à l'acte. Une détention pour risque de passage à l'acte peut être ordonnée, indépendamment de l'existence d'un soupçon fondé, lorsqu'il y a sérieusement lieu de craindre qu'une personne va mettre à exécution sa menace de commettre un crime grave.</p><p>A la différence de la détention pour risque de commission de certaines infractions prévue dans le CPP, la détention préventive visant à garantir la sécurité et l'ordre publics relève, conformément aux dispositions de la Constitution, de la compétence législative des cantons. Certains d'entre eux ont, de fait, inscrit des normes ad hoc dans leurs lois sur la police.</p><p>Pour garantir la sécurité intérieure ou extérieure de la Suisse, le Conseil fédéral peut interdire à une personne d'exercer une activité servant à propager, à soutenir ou à promouvoir d'une autre manière des agissements liés au terrorisme ou à l'extrémisme violent (art. 9 de la loi fédérale du 21 mars 1997 instituant des mesures visant au maintien de la sûreté intérieure [LMSI; RS 120]; nouveau: art. 73 de la loi du 25 septembre 2015 sur le renseignement [LRens]).</p><p>Si la personne concernée est étrangère, les condamnations prononcées notamment pour les infractions susmentionnées entraînent une expulsion obligatoire (en vigueur depuis le 1er octobre 2016). L'entrée en force d'une telle expulsion s'accompagne de l'extinction de l'autorisation de séjour (art. 61 al. 1 let. e de la loi fédérale du 16 décembre 2005 sur les étrangers, LEtr; RS 142.20). Si une personne faisant l'objet d'une expulsion ordinaire remplit les conditions de la qualité de réfugié, l'asile lui est refusé ou l'asile déjà accordé prend fin (art. 53 let. c et 64 al. 1 let. e de la loi du 26 juin 1998 sur l'asile, LAsi; RS 142.31). De même, conformément à l'article 83 alinéa 9 LEtr, une admission provisoire est exclue pour les personnes à l'encontre desquelles une expulsion est entrée en force. Indépendamment de toute condamnation pénale, une personne peut être expulsée en vertu de l'article 68 LEtr pour maintenir la sécurité intérieure ou extérieure de la Suisse. Afin d'assurer l'exécution d'une expulsion, il est possible d'ordonner une détention en vue du renvoi ou de l'expulsion aux conditions de l'article 76 LEtr.</p><p>Par conséquent, le droit en vigueur fournit déjà un arsenal juridique efficace aux autorités compétentes en matière de migration et de sécurité. Le Conseil fédéral examinera, dans le cadre de l'avant-projet de nouvelles mesures de police préventive en matière de lutte contre le terrorisme (décision du Conseil fédéral du 22 juin 2016), si des adaptations s'imposent en matière de prévention pour satisfaire aux exigences spécifiques de la lutte contre le terrorisme et l'extrémisme violent.</p><p>Vu l'atteinte considérable aux droits fondamentaux qu'elle représente, une détention préventive visant à garantir la sécurité intérieure ou extérieure de la Suisse n'est envisageable qu'à titre subsidiaire, lorsque des mesures de police préventive moins incisives, comme une assignation à un lieu de résidence, une interdiction de pénétrer dans un lieu ou une région déterminée ou une obligation de se présenter à la police, restent sans effet. De plus, des considérations sur la pertinence d'une telle mesure peuvent, dans des cas particuliers, s'opposer à la mise en détention préventive, par exemple lorsque le risque existe que la personne se radicalise durant sa détention ou lorsqu'il peut être tactiquement plus utile d'observer une personne dans son environnement habituel, afin d'obtenir des indices sur son réseau et ses contacts personnels.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de préparer sans délai les bases légales qui permettront d'incarcérer ou de mettre hors d'état de nuire par d'autres mesures appropriées quiconque, dans l'espace public ou privé, appellera, incitera ou encouragera autrui à se livrer à des activités terroristes ou à d'autres actes de violence, que ce soit en Suisse ou à l'étranger, ou annoncera, financera, favorisera ou appellera à soutenir de tels actes ou activités. Sera passible des mêmes sanctions quiconque prendra le parti ou sera membre d'une organisation visant à promouvoir ou à exécuter des activités terroristes ou d'autres actes de violence. Les étrangers auxquels des activités au sens des phrases précédentes seront reprochées seront expulsés vers leur pays d'origine ou vers un pays tiers, sans délai et dans le respect exclusif des articles 5 alinéa 2 de la loi sur l'asile et 33 alinéa 2 de la Convention relative au statut des réfugiés. Jusqu'à leur expulsion, ces personnes seront placées en détention pour des motifs de sûreté.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Traitement des personnes qui présentent un danger pour l'Etat"
    }
  ],
  "title": "Traitement des personnes qui présentent un danger pour l'Etat"
}