{
  "id": 20163368,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2702,
      "gender": "m",
      "id": 3899,
      "name": "Nussbaumer Eric",
      "officialDenomination": "Nussbaumer"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-06-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1464818400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3368",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Das Kernkraftwerk Beznau hatte Ende 2011 wegen der hohen Arbeitsbelastung aufgrund der Überprüfungen im Zusammenhang mit den Fukushima-Ereignissen für die periodische Sicherheitsüberprüfung (PSÜ) eine Fristerstreckung von einem Jahr für den grössten Teil der Unterlagen beantragt. Diesem Antrag wurde seitens des Eidgenössischen Nuklearsicherheitsinspektorates (Ensi) stattgegeben. Die Unterlagen für die periodische Sicherheitsüberprüfung lagen daher erst Ende 2013 vollständig vor. Das Ensi wird seine Stellungnahme entsprechend den Vorgaben der IAEA innerhalb von drei Jahren nach Einreichung der vollständigen Dokumentation ausarbeiten. Daher stellt der Bundesrat keine Abweichung von nationalen und internationalen Regeln fest.</p><p>3. Der Ensi-Rat ist das strategische und interne Aufsichtsorgan des Ensi. Er verfolgt und beurteilt die Geschäftsführung und die Aufsichtstätigkeit des Ensi. Er ist für eine ausreichende Qualitätssicherung und ein adäquates betriebliches Risikomanagement verantwortlich. Diese Rolle hat er auch im vorliegenden Fall wahrgenommen, indem er die Veröffentlichung der periodischen Sicherheitsüberprüfung des Kernkraftwerks Beznau dem Ensi als Jahresziel vorgegeben hat. Der Ensi-Rat berichtet dem Bundesrat jährlich im Tätigkeits- und Geschäftsbericht über die Aufgabenerfüllung.</p><p>Der Bundesrat kann die Genehmigung des Tätigkeitsberichtes des Ensi mit Angaben zur Aufsicht, zum Stand der Qualitätssicherung, zur Erreichung der strategischen Ziele und zum Zustand der Kernanlagen sowie die Genehmigung des Geschäftsberichtes verweigern. Aus wichtigen Gründen kann er zudem die Mitglieder des Ensi-Rates abberufen.</p><p>4./6. Für das Ensi steht die Sicherheit im Vordergrund. Es unternimmt alle notwendigen Abklärungen, um sicherzustellen, dass die Betreiber der Kernanlagen ihren gesetzlichen Pflichten nachkommen. Das Ensi wird die Stellungnahme 2016 veröffentlichen, sobald sie fertiggestellt ist.</p><p>5. Die Richtlinien des Ensi regeln Vorgehen und Umfang bei der PSÜ für Kernkraftwerke in der Schweiz im Detail. Das Risiko, dass ein schwerer Unfall mit Kernschmelze in einem Kernkraftwerk auftritt, wird mit der im Rahmen der PSÜ einzureichenden probabilistischen Sicherheitsanalyse (PSA) abgeschätzt. Mittels PSA ist aufzuzeigen, dass das Kernkraftwerk über ein ausreichendes Sicherheitsniveau verfügt und das Sicherheitskonzept ausgewogen ist. Das Kernkraftwerk Beznau hat die Kernschadenshäufigkeit sowohl mit als auch ohne die wichtigen Nachrüstungen ausgewiesen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Axpo als Betreiberin des KKW Beznau hat im Jahre 2012 den Bericht zur periodischen Sicherheitsüberprüfung (PSÜ) beim Eidgenössischen Nuklearsicherheitsinspektorat (Ensi) eingereicht. Ziel einer PSÜ ist die ganzheitliche sicherheitstechnische Beurteilung eines Kernkraftwerks. Solche Sicherheitsüberprüfungen sind gemäss Kernenergieverordnung vom Betreiber eines Kernkraftwerks im Abstand von zehn Jahren durchzuführen. Bis heute war das Ensi noch nicht in der Lage, das Gutachten zu diesem Sicherheitsbericht zu veröffentlichen. Noch nie brauchten die Schweizer Aufsichtsbehörden für die nukleare Sicherheit derart lange, um eine PSÜ zu beurteilen. Daraus ergeben sich folgende Fragen:</p><p>1. Warum hält sich das Ensi nicht an die internationalen Regeln (IAEA Safety Standards No SSG-25), dass eine periodische Sicherheitsüberprüfung (periodic safety review) innerhalb von drei Jahren abgeschlossen sein sollte (Ziff. 2.7 der zitierten IAEA-Regel)?</p><p>2. Warum weicht das Ensi von diesem internationalen Standard ab und fügt sich und der Atomaufsichtstätigkeit einen erheblichen Reputationsschaden zu?</p><p>3. Hat der Bundesrat Möglichkeiten, gegen die öffentlich-rechtliche Anstalt Ensi Sanktionen zu ergreifen, wenn sie sich nicht an anerkannte internationale Regeln betreffend die Aufsicht über die nukleare Sicherheit hält?</p><p>4. Wird die Ensi-Stellungnahme zur PSÜ 2012, welche auf 2016 \"versprochen\" ist, vor oder nach dem Abstimmungstermin über die Atomausstiegs-Initiative publiziert?</p><p>5. Wird er sich dafür einsetzen, dass in der Stellungnahme des Ensi die tatsächliche Situation des KKW Beznau im Jahre 2012 dargestellt wird, d. h., dass die Kernschadenwahrscheinlichkeit von 2012 und die Kernschadenwahrscheinlichkeit von 2016 mit den zwischenzeitlich erfolgten Nachrüstungen ausgewiesen werden?</p><p>6. Ist er der Meinung, dass die PSÜ-Stellungnahme des Ensi vor der Wiedereinschaltung des KKW Beznau 1 veröffentlicht werden muss?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ensi. Der Bericht zur Sicherheitsüberprüfung verzögert sich in unakzeptabler Weise"
    }
  ],
  "title": "Ensi. Der Bericht zur Sicherheitsüberprüfung verzögert sich in unakzeptabler Weise"
}