{
  "id": 20163985,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;04;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-02-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481583600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3985",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Parlement ayant transmis les motions du groupe libéral-radical 15.3445 et Vogler 15.3400 au Conseil fédéral, celui-ci est donc tenu de faire examiner les nouvelles normes par un organe de contrôle indépendant sous l'angle de leurs coûts et d'exposer les résultats du contrôle dans chaque rapport et message accompagnant un projet de loi (analyse ex-ante).</p><p>A l'instar de l'organe de contrôle de la réglementation (Actal) mis en place aux Pays-Bas, l'organe suisse devra être habilité à examiner de manière sélective la législation en vigueur et à faire des recommandations au Parlement pour optimiser les dispositions légales (analyse ex-post). Ainsi aux Pays-Bas, Actal a identifié, dans le domaine de la logistique, des lacunes qui, si elles sont comblées, permettront d'économiser 250 millions d'euros par an. Même le Forum PME, qui est chargé par le Conseil fédéral d'examiner si les offices fédéraux compétents évaluent les coûts et procèdent à des analyses de compatibilité PME de manière consciencieuse, est ouvert à la création d'un organe de contrôle permettant de réduire les coûts de la réglementation. La Suisse ne doit pas se contenter de maintenir aussi bas que possible les coûts des nouvelles réglementations. Elle doit également tendre à abaisser les coûts de la législation en vigueur pesant sur les entreprises et les postes de travail et à alléger subséquemment la charge pour le contribuable. Un organe de contrôle, composé d'experts indépendants, sera parfaitement apte à remplir cette mission et à indiquer au Parlement les économies susceptibles d'être réalisées. Il pourra agir de sa propre initiative ou répondre aux demandes des particuliers, des représentants de l'économie ou de la justice. Il s'appuiera sur une organisation légère et un nombre limité d'employés.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La nécessité et l'efficacité des réglementations en vigueur dans le droit fédéral sont examinées à l'aide de différents instruments. Par exemple, le Conseil fédéral prépare tous les quatre ans un rapport sur l'allègement administratif, dans lequel il propose des mesures.</p><p>En 2013, il a en outre rédigé un rapport sur les coûts de la réglementation pour estimer ces derniers et pour identifier des possibilités de réduction des coûts et de simplification. Par ailleurs, en vertu de l'article 170 de la Constitution et de normes d'évaluation prévues par des lois spéciales, l'efficacité de certains actes législatifs est vérifiée. Enfin, le Forum PME, composé de représentants d'entreprises, peut examiner les réglementations existantes et proposer des simplifications.</p><p>En transmettant les motions Vogler 15.3400 et du groupe libéral-radical 15.3445, le Parlement a chargé le Conseil fédéral de renforcer l'analyse d'impact de la réglementation et de soumettre la qualité de cette analyse à un contrôle indépendant de l'unité administrative responsable. Le Conseil fédéral établit actuellement des propositions à cet effet et examinera les questions soulevées par la présente motion dans le cadre de ses travaux. Il ne souhaite toutefois pas prendre une décision à ce sujet sans procéder d'abord à une analyse approfondie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'habiliter l'organe indépendant, dont la création a été demandée par les motions 15.3400 et 15.3445, à examiner également, de façon sélective, la législation en vigueur et à proposer des améliorations au Parlement. L'organe indépendant devra pouvoir examiner de sa propre initiative ou à la demande de particuliers, de représentants de l'économie ou de la justice si des dispositions légales sont disproportionnées, inadéquates ou génératrices de coûts inutiles.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'organe indépendant chargé de contrôler les conséquences de la réglementation (organe indépendant) doit aussi être habilité à examiner la réglementation en vigueur"
    }
  ],
  "title": "L'organe indépendant chargé de contrôler les conséquences de la réglementation (organe indépendant) doit aussi être habilité à examiner la réglementation en vigueur"
}