{
  "id": 20163217,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2669,
      "gender": "m",
      "id": 3865,
      "name": "Steiert Jean-François",
      "officialDenomination": "Steiert"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-02T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Frau Semadeni.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-05-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "assuming"
    }
  ],
  "shortId": "16.3217",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Türkei hat im Bereich der Menschenrechte seit Beginn der 2000er Jahre bedeutende Fortschritte erzielt. In den letzten Monaten hat sich die Lage jedoch deutlich verschlechtert. Besonders besorgniserregend sind dabei Angriffe auf die Meinungsäusserungs- und Pressefreiheit.</p><p>Die Türkei ist eine wichtige Partnerin der Schweiz und auch der anderen europäischen Staaten, die vor allem wegen des Kriegs in Syrien und in Irak mit schwierigen Herausforderungen konfrontiert sind. Der Bundesrat verfolgt die Situation in der Türkei daher sehr aufmerksam. Er ist bemüht, den Dialog und die Zusammenarbeit auszubauen, doch setzt er sich auch dafür ein, dass die Türkei die politischen und völkerrechtlichen Verpflichtungen, die sie insbesondere als Mitglied des Europarates und der OSZE sowie im Rahmen des Beitrittsprozesses zur Europäischen Union eingegangen ist, vollumfänglich einhält.</p><p>Aus diesem Grund werden bei den regelmässig stattfindenden politischen Konsultationen zwischen der Schweiz und der Türkei und bei zahlreichen anderen Kontakten auch Menschenrechtsfragen, die Situation im Südosten der Türkei und die Lage im Nahen Osten angesprochen.</p><p>Die Schweiz hat die Situation im Südosten der Türkei vor Kurzem auch im Ministerkomitee des Europarates erwähnt und die Parteien aufgerufen, die bewaffneten Auseinandersetzungen unverzüglich einzustellen und die Menschenrechte und das humanitäre Völkerrecht zu respektieren. Auch im Ständigen Ausschuss der OSZE hat sie ihre Besorgnis über die Druckversuche gegen die türkische Presse zum Ausdruck gebracht.</p><p>Das EDA verfolgt die Entwicklungen vor Ort aufmerksam über die Botschaft in Ankara und das Generalkonsulat. Es steht dabei in regelmässigem Kontakt mit Vertreterinnen und Vertretern von Regierung und Zivilgesellschaft. Ein Beispiel aus jüngster Zeit ist etwa die Teilnahme der Generalkonsulin in Istanbul am Prozess gegen die Journalisten Can Dündar und Erdem Gül von der oppositionellen Tageszeitung \"Cumhuriyet\". Dieses Engagement wird weitergeführt.</p><p>Der Bundesrat will die Zusammenarbeit und den kritischen Dialog mit der Türkei weiterführen, da dies langfristig der beste Weg zur weiteren Unterstützung einer politischen und sozioökonomischen Entwicklung ist, von der alle Regionen und alle Schichten der türkischen Gesellschaft profitieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die türkische Regierung achtet die grundlegenden Menschenrechte immer weniger, schürt bewusst die Spannungen in den südlichen und östlichen Regionen ihres Staatsgebiets und verletzt mit militärischen Interventionen in Drittstaaten das Völkerrecht. So gebärdet sich die türkische Regierung als Brandstifterin im Pulverfass Naher Osten, wo die Migrationsströme Richtung Europa ihren Ursprung haben. Vor diesem Hintergrund bitte ich den Bundesrat, uns Folgendes mitzuteilen:</p><p>1. Wie beurteilt er die Lage der Menschenrechte und die Einhaltung des Völkerrechts in der Türkei?</p><p>2. Wie können die internationale Gemeinschaft und die Schweiz eingreifen und Druck auf die Türkei ausüben, damit sie das Völkerrecht und die Menschenrechte achtet?</p><p>3. Ist der Bundesrat bereit, bei den internationalen Organisationen, bei denen die Schweiz ein Mitgliedstaat ist, dafür einzutreten, dass im Sinne der ersten beiden Fragen Druck gemacht wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ende der Demokratie in der Türkei. Was kann die Schweiz tun, und was tut sie bereits?"
    }
  ],
  "title": "Ende der Demokratie in der Türkei. Was kann die Schweiz tun, und was tut sie bereits?"
}