{
  "id": 20163187,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2751,
      "gender": "m",
      "id": 4045,
      "name": "Pardini Corrado",
      "officialDenomination": "Pardini"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-18T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3187",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Für die eher willkürliche Festlegung eines Mindestpensums von 60 Prozent für die Akkreditierung als Bundeshausjournalist oder -journalistin gibt es keine plausible Erklärung. Mit der Festlegung von mindestens 60 Prozent diskriminiert die Verordnung vor allem teilzeitangestellte Journalistinnen, die aus familiären oder gesundheitlichen Gründen ihr Arbeitspensum reduzieren mussten. Für eine funktionierende Demokratie ist es eine unabdingbare Voraussetzung, dass sich möglichst viele Medienschaffende direkt ein Bild der parlamentarischen Prozesse machen können. Ein Mindestpensum von 20 Prozent würde den heutigen Bedürfnissen besser entsprechen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In der Schweiz hat die freie Berichterstattung der Medien einen hohen Stellenwert. Deshalb gewähren Parlament, Bundesrat und Verwaltung den Medienschaffenden und der Öffentlichkeit breiten Zugang zu ihren Informationen: Die Verhandlungen des Parlamentes werden nicht nur schriftlich dokumentiert, sondern auch im Internet übertragen. Der Bundesrat informiert ausführlich über seine Tätigkeit, unter anderem mit Medienmitteilungen oder mit Medienkonferenzen, die im Internet übertragen werden.</p><p>Medienschaffende sind auch darauf angewiesen, direkt mit Mitgliedern des Parlamentes oder des Bundesrates in Kontakt zu treten. Sie benötigen deshalb den Zutritt zum Parlamentsgebäude oder zum Medienzentrum. Dieser Zugang ist heute schon umfassend gewährleistet, völlig unabhängig vom Anstellungsgrad der betreffenden Medienschaffenden. Alle Journalistinnen und Journalisten, die zur Erfüllung ihres Auftrages gelegentlich oder vorübergehend Zutritt zum Parlamentsgebäude oder zum Medienzentrum benötigen, können bei den Parlamentsdiensten ein Gesuch um eine Tagesakkreditierung einreichen. Benötigen sie den Zutritt zum Parlament oder zum Medienzentrum regelmässig und dauerhaft, kann ihr Zutrittsausweis in Form der \"erleichterten Tagesakkreditierung\" eine Gültigkeit von bis zu einem Jahr erhalten und danach erneuert werden. Zuständig dafür sind die Parlamentsdienste.</p><p>Eine Akkreditierung für das Medienzentrum Bundeshaus, die auch vom Parlament anerkannt wird und entsprechend den Zutritt zum Parlamentsgebäude erlaubt, ist hingegen für Medienschaffende vorgesehen, die hauptberuflich über das Geschehen im Bundeshaus berichten. Diese Hauptberuflichkeit ist ein anerkanntes Kriterium für die Unterscheidung diverser Kategorien von Medienschaffenden. Die Richtlinien des Bundesgerichtes betreffend die Gerichtsberichterstattung (SR 173.110.133) beispielsweise verlangen als Voraussetzung für die Akkreditierung den Nachweis der Hauptberuflichkeit im Umfang von \"mindestens 80 Prozent der Arbeitszeit eines Vollpensums\". Das Reglement \"Schweizer Presseausweis und Berufsregister der journalistisch tätigen Medienschaffenden BR\" setzt für den Eintrag ins Berufsregister die hauptberufliche Tätigkeit als Medienschaffende voraus. Hauptberuflich tätig ist, wer seit mindestens zwei Jahren 50 Prozent der journalistischen Tätigkeit widmet.</p><p>Laut Artikel 2 der Verordnung über die Akkreditierung von Medienschaffenden für das Medienzentrum Bundeshaus und über die Zutrittsberechtigung zum Medienzentrum (MAkkV, SR 172.071) erteilt die Bundeskanzlei die Akkreditierung, wenn Medienschaffende im Umfang von mindestens 60 Prozent einer Vollzeitstelle über das Geschehen im Bundeshaus berichten und diese journalistische Tätigkeit für Medien ausüben, die einem breiten Publikum zugänglich sind. Die 60-Prozent-Regelung wird seit 2008 angewandt. Die akkreditierten, hauptberuflichen Bundeshauskorrespondentinnen oder -korrespondenten erhalten auf Anfrage einen Arbeitsplatz im Medienzentrum Bundeshaus. Die Zahl dieser Arbeitsplätze ist aber begrenzt. Würde das Mindestpensum für eine Akkreditierung gesenkt, müsste ein zusätzliches Verfahren zur Zuteilung der Arbeitsplätze im Medienzentrum Bundeshaus geschaffen werden, was für Verwaltung und akkreditierte Medienschaffende Zusatzaufwand zur Folge hätte.</p><p>Derzeit verfügen rund 160 Medienschaffende über einen Akkreditierungsausweis der Bundeskanzlei und rund 110 Vertreterinnen und Vertreter der Medien über einen Jahreszutritt der Parlamentsdienste. Damit ist die Forderung des Motionärs erfüllt, dass möglichst viele Medienschaffende sich direkt ein Bild der parlamentarischen Prozesse machen können. Auch teilzeitangestellte Medienschaffende mit Pensen unter 60 Prozent erhalten den vom Motionär geforderten Zutritt zum Parlamentsgebäude. Eine Änderung der Verordnung ist deshalb nicht angezeigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Artikel 2 der Verordnung über die Akkreditierung von Medienschaffenden für das Medienzentrum Bundeshaus und über die Zutrittsberechtigung zum Medienzentrum so zu ändern, dass auch Teilzeitangestellte, die ein Pensum unter 60 Prozent haben, akkreditiert werden können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die Akkreditierung von Medienschaffenden auch für Teilzeitbeschäftigte ermöglichen"
    }
  ],
  "title": "Die Akkreditierung von Medienschaffenden auch für Teilzeitbeschäftigte ermöglichen"
}