{
  "id": 20163534,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3075,
        "gender": "f",
        "id": 4181,
        "name": "Gmür-Schönenberger Andrea",
        "officialDenomination": "Gmür-Schönenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3534",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./8. Selon l'article 43 alinéa 5bis de la loi fédérale sur l'assurance-maladie (LAMal; RS 832.10), le Conseil fédéral peut procéder à des adaptations de la structure tarifaire si celle-ci s'avère inappropriée et si les parties ne peuvent s'entendre sur une révision de la structure. Cet article ne peut être appliqué que s'il existe une structure tarifaire. Or, avec la résiliation par H+ pour fin 2016 de la convention-cadre du 13 mai 2012 et de ses annexes, qui le liait à Santésuisse, il risque de n'y avoir ni convention, ni structure tarifaire dans le domaine des prestations ambulatoires au 1er janvier 2017. Si les partenaires tarifaires n'arrivent pas à s'entendre, ne serait-ce que sur une prolongation limitée de la structure existante, le Conseil fédéral fixera tout d'abord dans une ordonnance la structure tarifaire en vigueur afin d'éviter une situation de vide conventionnel. Les partenaires ont jusqu'à fin octobre 2016, conformément au délai fixé par le Département fédéral de l'intérieur DFI, pour s'accorder sur une structure tarifaire susceptible d'être approuvée ou pour présenter au moins, à titre individuel ou collectif, des adaptations dans les domaines dont la tarification est surévaluée. Au cas où les partenaires tarifaires ne soumettent au délai fixé aucune demande commune d'approbation pour une structure tarifaire totalement ou partiellement révisée, l'Office fédéral de la santé publique (OFSP) est chargé, en tant qu'office compétent, de préparer des adaptations de la structure actuelle et de les soumettre au Conseil fédéral pour approbation.</p><p>2. Les prestations techniques comprennent, d'une part, l'infrastructure des bâtiments et, d'autre part, les installations techniques ainsi que les salaires du personnel non médical. Alors que les coûts liés à l'acquisition et à l'utilisation des installations techniques ont eu tendance à diminuer depuis l'introduction de TARMED en 2004, les salaires du personnel ont plutôt augmenté. A ce moment-là, les partenaires tarifaires n'ont pas mis à la disposition du Conseil fédéral les données et les modèles de coûts sur lesquels ils se fondaient. Les bases légales lui permettent d'exiger des données uniquement dans le cadre d'une procédure d'approbation. Pour cette raison, le volume des prestations technique surévaluées ne peut être estimé. Cependant, dans certains domaines partiels de la structure tarifaire, on peut supposer que les coûts ont fortement baissé et que l'efficacité a été renforcée grâce à une meilleure productivité et au recours accru aux installations techniques.</p><p>3. La différenciation des prestations opérée dans les systèmes tarifaires des pays étrangers diverge fortement de celle en vigueur en Suisse. Il est donc pratiquement impossible de comparer les prix avec l'étranger à l'échelon des positions tarifaires. En revanche, certains éléments servant à calculer les coûts (par ex., le prix des appareils et les durées d'amortissement) peuvent être comparés avec l'étranger, même s'il convient de veiller à la comparabilité effective. Si, pour certaines prestations pouvant être comparées, des données indiquent une surtarification, une comparaison avec l'étranger peut aider à en vérifier la plausibilité.</p><p>4. Le revenu de référence constitue une valeur calculée à partir du salaire brut et des prestations sociales de l'employeur (AVS, AC, 2e pilier et allocations pour enfants); il se base sur les salaires des médecins employés dans les hôpitaux et ayant une position dirigeante. Le salaire de référence actuel de 207 000 francs, identique pour tous les groupes de spécialistes, influence uniquement la prestation médicale. Selon les informations actuelles, un revenu de référence de 247 000 francs était prévu dans la nouvelle structure tarifaire, en raison de l'indexation élevée. Toutefois, ce revenu doit se baser sur des données empiriques et ne devrait pas être indexé. Contrairement au revenu de référence, le revenu effectif des médecins est influencé par des facteurs comme la productivité, la dignité, la fourniture de prestations techniques, la facturation concrète ainsi que le revenu provenant de l'assurance complémentaire. Etant donné que tous les médecins ne fournissent pas les mêmes prestations - en fonction du panel de patients et des prescriptions régissant la structure tarifaire (certaines prestations ne peuvent être fournies que par des groupes de spécialistes déterminés) -, leur revenu effectif varie.</p><p>5. Conformément à l'article 46 alinéa 4 LAMal, la structure tarifaire doit notamment satisfaire au principe d'équité et d'économicité. Tant les partenaires tarifaires que les autorités fixant ou approuvant les tarifs doivent en tenir compte. A offre de prestation égale (mêmes quantité et qualité de prestations fournies), les coûts ne doivent en principe pas augmenter. Pour ce qui concerne la structure tarifaire à la prestation, le danger de voir la quantité des prestations augmenter lors de son utilisation effective par les fournisseurs de prestations est bien réel. Lors des adaptations, il s'agira d'empêcher dans toute la mesure du possible une quelconque augmentation de la quantité des prestations.</p><p>6. Dans l'ensemble, la possibilité de facturer les prestations de soins ambulatoires à l'aide des tarifs forfaitaires est peu usitée, bien que cela améliore la fourniture des prestations et facilite le travail administratif lié à la facturation. Cependant, la législation actuelle autorise toujours les tarifs à la prestation. En vertu du principe de l'autonomie tarifaire, le Conseil fédéral ne peut pas ordonner aux partenaires tarifaires d'opter pour l'un des types de tarif figurant dans la loi (tarif au temps consacré, à la prestation ou forfaitaire).</p><p>7. Les incitations inopportunes dans la structure tarifaire, qui nuisent à la qualité des prestations, doivent être éliminées. Le renforcement de l'évaluation des technologies de la santé (\"Health Technology Assessment\") doit permettre de diminuer les prestations, les procédures et les médicaments inefficaces et inefficients. Pour améliorer la transparence, la qualité doit être systématiquement mesurée de manière uniforme, et les résultats doivent être publiés. Chez les médecins exerçant dans le secteur ambulatoire, aucun indicateur de qualité n'a jusqu'ici été récolté. Le projet Modules ambulatoires des relevés sur la santé (MARS) vise également à récolter et à exploiter des données pour calculer des indicateurs de qualité médicale chez les médecins exerçant en ambulatoire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les médecins ont rejeté par les urnes la révision de la structure tarifaire Tarmed. Les partenaires tarifaires ont ainsi échoué à utiliser de manière constructive l'autonomie que leur confère la LAMal en matière de tarification. Nul ne conteste cependant que les tarifs applicables aux cabinets médicaux doivent être révisés. De nombreuses positions tarifaires sont en effet dépassées, des prestations techniques sont fixées à des montants très excessifs et les minutages ne sont pas définis de manière systématique. Le Contrôle fédéral des finances était d'ailleurs arrivé à cette même conclusion, il y a six ans déjà, dans son rapport sur Tarmed. Il avait aussi relevé dans le cadre de son enquête que les différences de revenu entre spécialistes et médecins généralistes avaient augmenté. Les données sur lesquelles se fondent Tarmed datent en effet de vingt ans: aujourd'hui, de nombreuses interventions peuvent être réalisées beaucoup plus rapidement et à des coûts d'infrastructure moindres. A l'opposé, les coûts de personnel ont augmenté. La volonté politique de mieux positionner la médecine de famille par rapport aux disciplines techniques est par ailleurs présente.</p><p>Le Conseil fédéral va devoir ordonner une structure tarifaire. Aussi le prié-je de répondre aux questions suivantes:</p><p>1. Edictera-t-il sa propre structure tarifaire ou se fondera-t-il sur la version de la révision qui vient d'échouer?</p><p>2. A combien estime-t-il le volume des prestations techniques surfacturées en vertu du tarif actuel?</p><p>3. Envisage-t-il de procéder à une comparaison des prix avec l'étranger pour la tarification des prestations techniques?</p><p>4. Comment juge-t-il le revenu de référence d'un médecin à la charge de l'assurance obligatoire des soins? A combien devrait-il s'élever et comment se justifient les différences de revenu entre les types de spécialiste?</p><p>5. Comment la neutralité des coûts que prescrit la loi pour la révision de la structure tarifaire et de son application est-elle garantie et mise en oeuvre?</p><p>6. Que fait le Conseil fédéral pour promouvoir les forfaits par cas dans le domaine ambulatoire conformément aux objectifs de la stratégie Santé 2020?</p><p>7. La concurrence en matière de qualité et la qualité des traitements sont d'autres objectifs importants de la stratégie Santé 2020. Comment le Conseil fédéral entend-il les promouvoir dans le cadre de la révision de la structure tarifaire?</p><p>8. Quelle procédure et quel calendrier le Conseil fédéral entend-il suivre pour définir lui-même la structure tarifaire Tarmed?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tarmed. Que compte faire le Conseil fédéral?"
    }
  ],
  "title": "Tarmed. Que compte faire le Conseil fédéral?"
}