{
  "id": 20163279,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-04-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-14T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-06-22T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461621600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1497391200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3279",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il Consiglio nazionale ha da poco respinto la mozione Schelbert 14.3056, \"La Svizzera deve contribuire a eliminare l'attrattiva dei paradisi fiscali\", e ora il caso dei Panama Papers rende evidente la sua necessità. Tra i più grandi nemici dell'economia reale vi sono i paradisi fiscali ed è quindi necessario eliminarli.</p><p>Secondo i calcoli della rete internazionale per la giustizia fiscale \"Tax Justice Network\", le minori entrate pubbliche che a livello mondiale derivano dalle imposte sottratte si aggirano ad almeno 250 miliardi di franchi all'anno. Questo importo è nettamente più elevato se si tiene conto delle pratiche messe in atto da grandi gruppi internazionali, quali ad esempio lo spostamento interno di utile trasferito a una filiale.</p><p>Il caso dei Panama Papers conferma che i paradisi fiscali rappresentano un problema a livello internazionale. La lotta all'elusione fiscale aumenta a livello globale. L'obiettivo è quello di sconfiggere l'elusione fiscale ed eliminare l'attrattiva dei paradisi fiscali. I Verdi sono favorevoli a un coinvolgimento attivo della Svizzera nel promuovere gli sforzi internazionali in tal senso, come ad esempio il progetto BEPS.</p><p>Come emerso dalla discussione attorno alla riforma III dell'imposizione delle imprese, l'elusione fiscale, disapprovata e proscritta a livello internazionale in modo sempre più forte, diventa sempre più un problema in Svizzera e per la Svizzera. Almeno a tale riguardo il progetto RI imprese III va nella direzione giusta, tuttavia nel complesso sinora sono previste solo misure insufficienti a livello politico interno. Anche in Svizzera sussiste la necessità di norme più incisive contro l'elusione fiscale. Infatti, come hanno mostrato il caso del gruppo Ammann e i Panama Papers, anche imprese e cittadini svizzeri utilizzano le possibilità legali e illegali offerte dai paradisi fiscali. La Confederazione perde così importante sostrato fiscale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Svizzera ha recepito gli standard dell'OCSE relativi allo scambio di informazioni su domanda e su base automatica nonché collaborato attivamente ai lavori contro l'erosione della base imponibile e il trasferimento degli utili (Base Erosion and Profit Shifting, in breve BEPS). Partecipa pure in modo fattivo affinché tutti gli Stati e le giurisdizioni attuino gli standard internazionali volti a garantire un'imposizione effettiva e trasparente. Obiettivo delle misure BEPS è assicurare l'imposizione nel luogo in cui si svolge l'attività economica e creare trasparenza. In questo modo le società fittizie in località offshore perdono di attrattiva.</p><p>Il Consiglio federale ha adottato misure per attuare gli standard minimi in tempi rapidi. In particolare, il 13 aprile 2016 ha avviato la consultazione su un testo per lo scambio automatico di rapporti Paese per Paese di grandi imprese multinazionali. Il 20 aprile 2016 è stata aperta la consultazione in relazione con l'attuazione dell'assistenza amministrativa spontanea in materia fiscale (compresi i cosiddetti ruling fiscali). La cerchia degli Stati partner per lo scambio di informazioni su domanda e su base automatica viene ampliata in continuazione, e a inizio 2017 dovrebbe entrare in vigore la Convenzione del Consiglio d'Europa e dell'OCSE sulla reciproca assistenza amministrativa in materia fiscale.</p><p>La Svizzera attua in modo affidabile gli standard internazionali in ambito fiscale e nel settore del riciclaggio di denaro. Inoltre, con l'assistenza amministrativa internazionale nonché con disposizioni per la lotta agli abusi nel diritto fiscale e con l'imposta preventiva dispone già di strumenti efficaci per procedere contro costrutti artificiali finalizzati a eludere le imposte.</p><p>Per questi motivi il Consiglio federale non ritiene al momento necessario, e tanto meno proficuo ai fini dell'obiettivo, adottare ulteriori misure che non siano coordinate a livello internazionale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sottoporre al Parlamento un progetto che autorizzi la Confederazione a riscuotere un'imposta sui trasferimenti diretti e indiretti di denaro destinati a paradisi fiscali o provenienti dagli stessi, operati all'interno di un gruppo internazionale o passando da altri Paesi dell'OCSE.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Eliminare i paradisi fiscali"
    }
  ],
  "title": "Eliminare i paradisi fiscali"
}