{
  "id": 20163040,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3012,
      "gender": "m",
      "id": 4097,
      "name": "Müller Leo",
      "officialDenomination": "Müller Leo"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-14T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-04-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1456873200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489446000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3075,
        "gender": "f",
        "id": 4181,
        "name": "Gmür-Schönenberger Andrea",
        "officialDenomination": "Gmür-Schönenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3040",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il popolo svizzero ha approvato la modifica della legge federale concernente il transito stradale nella regione alpina (risanamento della galleria autostradale del San Gottardo). Prima della votazione, molti degli aventi diritto di voto hanno dichiarato di non capire perché in Svizzera non vengano riscossi pedaggi, in particolare alla galleria autostradale del San Gottardo, i cui ingenti costi di risanamento potrebbero essere finanziati, almeno in parte, con queste entrate. Altrettanto incomprensibile è il fatto che all'estero gli utenti di autostrade e gallerie autostradali debbano pagare pedaggi in parte elevati, mentre in Svizzera questo non avviene.</p><p>Effettivamente, molti Paesi dell'UE impongono pedaggi per il transito in autostrade e trafori stradali, come l'Austria per le gallerie stradali transalpine, oppure per l'utilizzo di grandi opere infrastrutturali quali i ponti, come è il caso ad esempio in Danimarca.</p><p>Il San Gottardo è un valico alpino fondamentale i cui costi infrastrutturali sono elevati sia in fase di costruzione sia operativa. Il prelievo di un pedaggio risulta pertanto giustificato e, grazie alle moderne tecnologie disponibili, di facile attuazione. È altrettanto possibile l'adozione di un regime speciale per gli abitanti delle regioni a ridosso della galleria, costretti a transitarvi spesso.</p><p>Nel messaggio concernente il risanamento della galleria autostradale del San Gottardo (13.077), il Consiglio federale spiega che dal punto di vista giuridico sarebbe possibile, sulla base dell'articolo 82 capoverso 3 della Costituzione, introdurre un pedaggio per l'utilizzo della galleria. </p><p>Il collegio è pertanto invitato a presentare al Parlamento un progetto di modifica degli atti normativi necessari a tale scopo. Deve essere esaminata anche l'introduzione di un pedaggio per gli altri valichi alpini, proponendo, se del caso, una modifica della Costituzione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel merito si rimanda ai rapporti \"Analisi - Pedaggi del 19 dicembre 2012\" e \"Zusatzabklärungen zu Tunnel- und Strassenbenutzungsgebühren vom 23. Juni 2014\" (in tedesco) stesi dal competente Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni, e precisamente l'Ufficio federale delle strade, in relazione al risanamento della galleria autostradale del San Gottardo, da cui risulta in particolare quanto segue:</p><p>- Per quanto riguarda i pedaggi infrastrutturali, in base all'articolo 82 capoverso 3 della Costituzione (RS 101) l'Assemblea federale può autorizzare deroghe al principio dell'utilizzo gratuito delle strade pubbliche. Secondo il Consiglio federale, la galleria autostradale del San Gottardo soddisfa le condizioni richieste.</p><p>- L'introduzione di pedaggi per tutti i valichi alpini (gallerie transalpine) o per più opere potrebbe richiedere un adeguamento della Costituzione federale.</p><p>- I sistemi di sconto sono ammessi soltanto se oggettivamente giustificati e se non danno adito a discriminazioni.</p><p>- Se si riscuotesse un pedaggio per singole opere o gruppi di opere (ad es. tutte le gallerie transalpine), i maggiori costi di viaggio potrebbero causare uno spostamento del traffico, in particolare sulle strade dei passi. Per limitare questo fenomeno i pedaggi dovrebbero essere non troppo elevati e occorrerebbero misure di accompagnamento.</p><p>- Riguardo al traffico pesante, il margine di intervento è limitato. Le disposizioni dell'Accordo del 21 giugno 1999 fra la Confederazione svizzera e la Comunità europea sul trasporto di merci e di passeggeri su strada e per ferrovia (Accordo sui trasporti terrestri; RS 0.740.72) non escludono la possibilità di riscuotere pedaggi oltre alla tassa sul traffico pesante commisurata alle prestazioni (TTPCP). Una tale opzione è anzi esplicitamente prevista per l'uso delle infrastrutture speciali alpine dall'articolo 40 capoverso 5, che limita tuttavia l'importo al 15 per cento delle tariffe stabilite nei precedenti capoversi 3 e 4 per un tragitto di 300 chilometri attraverso le Alpi. Poiché il tetto massimo di tali tariffe è in media di 325 franchi, di norma si dovrebbero poter incassare 39 franchi come pedaggi per gallerie senza dover ridurre la TTPCP.</p><p>I pedaggi infrastrutturali possono contribuire al finanziamento di tratti stradali specifici, in particolare grandi manufatti quali gallerie o ponti. L'introduzione prevista della vignetta elettronica costituirebbe inoltre la base per un sistema di riscossione elettronico.</p><p>Nel 2013 il Consiglio federale ha inserito nella consultazione sul risanamento del traforo del San Gottardo anche l'ipotesi di introdurre un pedaggio per le gallerie in Svizzera. L'idea è stata tuttavia respinta da una grande maggioranza di partiti, associazioni e organizzazioni. Nel messaggio del 13 settembre 2013 sulla modifica della legge federale concernente il transito stradale nella regione alpina (risanamento della galleria autostradale del San Gottardo; FF 2013 6267) il Consiglio federale ha quindi rinunciato a una proposta in questo senso. La questione è stata nuovamente discussa durante il dibattito parlamentare sul messaggio, ma in seguito non approfondita.</p><p>In considerazione di quanto sopra esposto, il Consiglio federale rinuncia per il momento ad accogliere la mozione, nonostante ritenga vi siano validi motivi a supporto dell'introduzione di un pedaggio al San Gottardo ed eventualmente agli altri valichi alpini.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare al Parlamento un progetto per l'istituzione delle basi normative necessarie per consentire l'introduzione e la riscossione di un pedaggio, in particolare alla galleria autostradale del San Gottardo, valutando il transito a pagamento anche per gli altri trafori transalpini.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Introduzione di un pedaggio alla galleria del San Gottardo"
    }
  ],
  "title": "Introduzione di un pedaggio alla galleria del San Gottardo"
}