{
  "id": 20163438,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3024,
      "gender": "m",
      "id": 4118,
      "name": "Lohr Christian",
      "officialDenomination": "Lohr"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-09-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465941600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3438",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Avec l'entrée en vigueur de l'ordonnance du Département fédéral de l'intérieur (DFI) du 1er juillet 2016 sur la fixation de la contribution pour la prévention générale des maladies pour 2017 (RS 832.108; RO 2016 2695) et de l'ordonnance du DFI du 1er juillet 2016 sur la fixation de la contribution pour la prévention générale des maladies (RS 832.108; RO 2016 2697), le supplément de prime LAMal sera augmenté en deux étapes, passant de 2,40 francs par assuré et par an actuellement à 4,80 francs. Les moyens supplémentaires seront alloués comme suit: 40 pour cent seront affectés à des mesures de prévention et de détection précoce des maladies psychiques, notamment à la mise en oeuvre des programmes cantonaux correspondants; 30 pour cent seront destinés au développement et au renforcement des programmes cantonaux de prévention et de promotion de la santé des personnes âgées; les 30 pour cent restants seront utilisés pour financer des projets innovants liés à la prévention dans les soins de santé. Ces projets contribueront également à prévenir les maladies psychiques et la dépendance aux soins chez les personnes âgées. Les modalités régissant l'utilisation des ressources seront réévaluées chaque année sur la base d'un monitorage et fixées dans une convention de collaboration établie entre le DFI et la fondation Promotion Santé Suisse. Cela permettra de garantir que les fonds seront utilisés aux fins prévues.</p><p>2. Aujourd'hui déjà, la fondation Promotion Santé Suisse fait évaluer par des instituts de recherche indépendants l'impact de tous les programmes et projets d'envergure sur la base de modèles scientifiquement éprouvés. Dans le cadre de la mise en oeuvre de la Stratégie nationale de prévention des maladies non transmissibles 2017-2024 (stratégie MNT; <a  href=\"http://www.ofsp.ch\">www.ofsp.ch</a> &gt; Thèmes &gt; Maladies et médecine &gt; Stratégie MNT - prévenir les maladies non transmissibles), approuvée par le Conseil fédéral le 6 avril 2016, il est en outre prévu de formuler des standards de qualité ainsi que des critères de bonnes pratiques et, à moyen terme, d'évaluer les paquets de mesures. La fondation Promotion Santé Suisse participe au développement et à la mise en oeuvre de la stratégie. Les mesures qu'elle prend dans ce cadre seront ainsi également passées en revue lors de l'évaluation de la stratégie.</p><p>3. Dans le cadre de l'approbation du budget, des comptes et du rapport d'activité de la fondation Promotion Santé Suisse visée à l'article 20 alinéa 3 de l'ordonnance sur l'assurance-maladie (LAMal; RS 832.10), d'une part, et sur la base d'un monitorage régulier, d'autre part, le DFI et la fondation Promotion Santé Suisse réévalueront chaque année les modalités régissant l'utilisation de la contribution et les fixeront dans une convention de collaboration, associant pour ce faire les autres services fédéraux concernés. Cela permettra de garantir que les fonds seront utilisés de manière optimale les années ultérieures. Le DFI fera chaque année rapport aux commissions compétentes des Chambres fédérales sur l'utilisation des ressources. En outre, une évaluation du processus et, en 2022/2023, une évaluation des résultats des activités de la fondation Promotion Santé Suisse seront effectuées. Le montant de la contribution pour la prévention générale des maladies n'augmentera plus jusqu'à fin 2024.</p><p>4. L'auteur de l'interpellation relève à juste titre que les charges de personnel de la fondation Promotion Santé Suisse ont augmenté. Lors de l'examen du rapport 2014, le DFI a déjà rendu la fondation attentive au fait que le niveau du personnel atteint ne devra en principe pas être dépassé. Ce point fera également à l'avenir l'objet d'une attention particulière lors du réexamen de l'utilisation des moyens.</p><p>5. Les moyens supplémentaires résultant de l'augmentation de la contribution seront alloués en premier lieu à la mise en oeuvre de projets concrets. Les procédures d'attribution des ressources de la fondation Promotion Santé Suisse devront à cet effet être les plus simples et les plus transparentes possibles (par ex. concours de projets). Par ailleurs, la fondation Promotion Santé Suisse publiera régulièrement les résultats des analyses des effets et des évaluations réalisées (<a  href=\"http://www.promotionsante.ch\">www.promotionsante.ch</a> &gt; Public Health &gt; Bases de la promotion de la santé et de la prévention &gt; Impact).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Si l'importance de la prévention en matière de santé est largement admise aujourd'hui dans une société vieillissante, des critiques ont néanmoins été émises à l'occasion de la consultation publique menée sur la modification d'ordonnances dans le but de fixer la contribution destinée à une prophylaxie généralisée. Ces critiques concernaient moins l'intention du Conseil fédéral d'augmenter les contributions (qu'il prévoit de doubler) que l'évolution suivie par la fondation Promotion Santé Suisse ces dix dernières années. On lui reproche de s'être écartée de son mandat initial consistant à faire réaliser des projets de prévention et à en assurer le suivi. Elle aurait plutôt développé son administration et lancé ses propres produits dans des domaines déjà bien couverts par le marché (comme la gestion de la santé en entreprise). La gouvernance, par contre, serait insuffisante puisque la fondation évaluerait elle-même l'impact de ses projets. Sur le fond, les personnes consultées s'accordent toutefois largement pour dire que des ressources supplémentaires doivent être consacrées à la santé des personnes âgées et à la santé psychique.</p><p>Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il également d'avis qu'il faut dorénavant privilégier la santé des personnes âgées et la santé psychique? Comment entend-il mener ce changement d'orientation de la fondation Promotion Santé Suisse?</p><p>2. Que pense-t-il de l'impact des travaux (projets internes et externes) menés par la fondation? La gouvernance de cette dernière est-elle adéquate? Envisage-t-il de la faire évaluer? </p><p>3. Comment compte-t-il mesurer à intervalles réguliers l'impact des moyens en constante progression qui sont alloués à la fondation? </p><p>4. Peut-il confirmer que les ressources en personnel de la fondation ont explosé ces dix dernières années (elles représenteraient environ 40 pour cent du budget total de 18 millions de francs), le nombre de postes doublant quasiment pour atteindre près de 60 unités? </p><p>Que pense-t-il de cette évolution?</p><p>5. Sachant qu'en allouant davantage de moyens, on n'améliore pas forcément les résultats, comment le Conseil fédéral compte-t-il s'y prendre pour promouvoir des projets innovants en lançant des concours, en lieu et place de sureffectifs dans le secteur de l'administration? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prévention. Privilégier la santé des personnes âgées et la santé psychique"
    }
  ],
  "title": "Prévention. Privilégier la santé des personnes âgées et la santé psychique"
}