{
  "id": 20163938,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;44;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1480892400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3938",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La TILO SA, con sede a Bellinzona, è una società anonima istituita nel 2004 in base al diritto svizzero. Le FFS e la Trenord detengono rispettivamente il 50 per cento delle azioni.</p><p>In qualità di proprietario il Consiglio federale stabilisce per un periodo di quattro anni gli obiettivi strategici delle FFS, tenendo conto della loro autonomia aziendale e rispettando la libertà del Consiglio di amministrazione di prendere decisioni nell'ambito della propria strategia e politica commerciali. L'assunzione di nuovi collaboratori rientra nelle attività dell'azienda, sulle quali il Consiglio federale non esercita alcun influsso. La TILO SA deve tuttavia rispettare gli obblighi derivanti dall'accordo sulla libera circolazione delle persone.</p><p>Per rispondere nel dettaglio alle due domande poste dall'autore dell'interpellanza, si riportano inoltre le seguenti informazioni rilasciate dalle FFS:</p><p>1. Negli ultimi anni, la percentuale di frontalieri nel personale assunto dalla TILO SA è rimasta all'incirca costante. In termini assoluti il numero di frontalieri è aumentato, in quanto negli ultimi anni l'azienda ha assunto complessivamente molti più collaboratori. Nel 2014 e nel 2015 non sono stati assunti frontalieri italiani. Nel 2016 hanno iniziato la loro formazione 24 aspiranti macchinisti; tra loro non vi è nessun frontaliere residente in Italia.</p><p>Una parte dei macchinisti TILO riceve tuttavia una formazione che consente di lavorare non solo in Svizzera, ma anche in Italia, ad esempio sulle tratte Stabio-Varese o Chiasso-Como-Milano. La partecipazione finanziaria della società italiana Trenord a questa formazione è, come quella svizzera, del 50 per cento.</p><p>2. La percentuale di frontalieri nell'azienda è attualmente del 16 per cento. La TILO SA assume i suoi collaboratori in base a un contratto collettivo di lavoro concordato con le parti sociali e che stabilisce le condizioni di assunzione. Per quanto concerne le assunzioni in loco, si può affermare che devono essere rispettate le condizioni dell'accordo sulla libera circolazione delle persone. Pertanto, a parità di requisiti, i candidati provenienti dalla Svizzera possono beneficiare del principio della preferenza indigena solo rispetto ai cittadini di Paesi terzi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La TILO, treni regionali Ticino - Lombardia, è una SA di diritto svizzero costituita nel 2004, con sede a Bellinzona. Gli azionisti sono per il 50 per cento le FFS e per il 50 per cento Trenord.</p><p>Almeno a partire dal 2014, si osserva un aumento all'interno della società delle assunzioni di residenti in Italia, sia per il personale in formazione che per i macchinisti già formati.</p><p>Questo modo di procedere da parte di un'azienda detenuta al 50 per cento da un'ex regia federale suscita interrogativi e contraddice il principio della preferenza indigena ancorato a livello costituzionale (sia federale che ticinese).</p><p>Chiedo pertanto al Consiglio federale:</p><p>1. È intenzione del Consiglio federale sollevare con le FFS la questione delle assunzioni di personale - sia già formato che in formazione - residente in Italia da parte della TILO?</p><p>2. È disposto il Consiglio federale a sollecitare le FFS, quali azioniste al 50 per cento della TILO, a prestare maggiore attenzione al mercato del lavoro ticinese, coerentemente con il principio della preferenza indigena?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Assunzioni presso la TILO SA"
    }
  ],
  "title": "Assunzioni presso la TILO SA"
}