{
  "id": 20163277,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2446;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-04-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-14T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-06-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461621600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497391200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3277",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les Panama Papers ont ravivé l'attention de l'opinion publique sur les sociétés dites boîte aux lettres. Celles-ci n'ont au domicile de leur siège qu'une boîte aux lettres alors que la direction est établie ailleurs. Dans la plupart des cas, il s'agit de cacher quelque chose comme le lieu d'établissement effectif de l'entreprise ou son propriétaire, voire d'éviter de devoir payer des impôts ou de n'en payer qu'une partie.</p><p>Ces sociétés servent également à maquiller des flux financiers. Les Panama Papers ont permis à la \"Süddeutsche Zeitung\", au \"Tages-Anzeiger\" et à d'autres médias d'obtenir des informations sur plus de 215 000 de ces sociétés par l'entremise d'un cabinet de conseil domicilié au Panama. Ils révèlent que des montants gigantesques ont été soustraits à l'impôt ou cachés au fisc. Il appert, si besoin était de le confirmer, que les grands groupes ne paient souvent pas d'impôts dans le pays où ils ont réalisés des bénéfices grâce à des prix de transfert et aux boîtes aux lettres. Les pays concernés subissent de lourdes pertes en raison de ces pratiques.</p><p>Partant de ce constat, les Verts jugent opportun de revoir la légalité de ces sociétés boîte aux lettres, quelle que soit leur forme juridique. Il conviendra d'examiner, en particulier, de quelle manière la transparence peut être accrue dans ce domaine et les dispositions à mettre en oeuvre pour lutter contre les activités illégales opérées par les sociétés boîte aux lettres. On vérifiera en outre l'opportunité d'interdire ces sociétés qui n'ont pas d'activité commerciale. Cette problématique est également soulevée par le Projet BEPS de l'OCDE ainsi que par l'initiative sur la responsabilité des grandes entreprises, qui sera déposée prochainement. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les sociétés de domicile ayant leur siège en Suisse sont soumises aux mêmes règles de transparence que les sociétés opérationnelles. Elles ont notamment l'obligation de se faire inscrire au registre du commerce, de pouvoir être représentées par une personne établie en Suisse et d'y avoir un domicile (adresse propre ou auprès d'un domiciliataire).</p><p>Dans le domaine fiscal, la Suisse a introduit des règles de transparence accrues. Elle a repris les normes de l'OCDE relatives à l'échange de renseignements sur demande et sur une base automatique. De plus, elle a participé activement aux travaux visant à lutter contre l'érosion de la base d'imposition et le transfert des bénéfices (Base Erosion and Profit Shifting, BEPS). Elle s'engage également pour que tous les Etats et juridictions appliquent les normes internationales destinées à garantir une imposition effective et transparente. Les mesures BEPS visent à assurer la transparence et l'imposition au lieu de l'activité économique. Ainsi, les sociétés boîte aux lettres perdront de leur attrait.</p><p>Le droit suisse prévoit qu'il est possible d'assujettir une personne morale à l'impôt en raison de son siège ou de son administration effective. Ce dernier critère permet de garantir que les sociétés qui ont leur siège à l'étranger mais qui sont effectivement dirigées depuis la Suisse puissent également être soumises à l'impôt sur le bénéfice en Suisse. De plus, la troisième réforme de l'imposition des entreprises prévoit d'abolir le privilège fiscal cantonal des sociétés de domicile et d'imposer les recettes de ces sociétés de manière ordinaire. Le Conseil fédéral a également pris des mesures visant à mettre en oeuvre rapidement les nouveaux standards minimaux qui découlent du projet BEPS.</p><p>La Convention de l'OCDE et du Conseil de l'Europe concernant l'assistance administrative en matière fiscale doit entrer en vigueur en Suisse au début de l'année 2017. Actuellement, 94 Etats participent à la convention, dont de nombreux sites offshore. L'article 7 de la convention autorise également juridiquement les Etats participants à informer spontanément d'autres Etats sans demande préalable, lorsqu'en raison de l'information en question une autorité fiscale présume une soustraction d'impôt dans l'autre Etat. Ceci peut inclure le constat de la présence d'une société boîte aux lettres.</p><p>D'après les modifications apportées par l'Organisation de coopération et de développement économiques aux principes applicables en matière de prix de transfert, les groupes internationaux ne pourront attribuer à une société de groupe qui ne dispose d'aucune substance économique que peu de bénéfices. Par conséquent, les sociétés boîte aux lettres ou \"cash boxes\" devraient perdre beaucoup de leur attrait fiscal.</p><p>L'échange automatique de déclarations pays par pays permettra de communiquer avec quels collaborateurs quels revenus ont été réalisés. Le 27 janvier 2016, la Suisse a signé l'accord nécessaire à cet échange et a ouvert, le 6 avril 2016, la consultation sur cet accord et un projet de loi sur sa mise en oeuvre.</p><p>Suite à la révision des standards du Groupe d'action financière (GAFI) en 2012, les règles de transparence ont été considérablement renforcées par l'introduction dans la loi sur le blanchiment d'argent (LBA) de l'obligation d'établir des listes des détenteurs d'actions au porteur et des ayants droit économiques. Il convient également de relever que, selon l'ordonnance sur le blanchiment d'argent (OBA; art. 6 al. 1 let. d), les organes de sociétés de domiciles sont considérés comme des intermédiaires financiers et sont assujettis à la LBA.</p><p>Pour ces raisons, le Conseil fédéral estime qu'il n'est pas nécessaire ni judicieux, à l'heure actuelle, de prendre des mesures supplémentaires, qui ne seraient pas coordonnées au niveau international.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de revoir la légalité des sociétés boîte aux lettres et de présenter un rapport.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Revoir la légalité des sociétés boîte aux lettres"
    }
  ],
  "title": "Revoir la légalité des sociétés boîte aux lettres"
}