{
  "id": 20163512,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2728,
      "gender": "m",
      "id": 3931,
      "name": "Weibel Thomas",
      "officialDenomination": "Weibel"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3512",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Considerazioni sui costi: in Svizzera i costi esterni degli effetti negativi delle emissioni di azoto (ammoniaca, ossido d'azoto, protossido d'azoto, nitrato), calcolati applicando il modello dell'European Nitrogen Assessment (ENA) sulla base delle emissioni del 2014, variano tra 860 e 4300 milioni di franchi all'anno. Con un importo di 104 a 522 franchi pro capite all'anno, sono leggermente inferiori alla media dei Paesi dell'UE-27 (150-750 euro pro capite all'anno secondo l'ENA). La quota decisamente più consistente dei costi è rappresentata dai danni provocati alla salute dall'inquinamento atmosferico. Hanno invece un'incidenza minore i costi correlati agli effetti climatici, all'eutrofizzazione di ecosistemi acquatici e terrestri, al carico di inquinanti nell'acqua potabile e ai danni allo strato d'ozono. L'ampia fascia nelle valutazioni dei costi è riconducibile soprattutto a grandi incognite nella rilevazione della disponibilità a pagare per la salute e per l'ambiente.</p><p>2. Considerazioni sulla quota imputabile all'agricoltura: le emissioni di azoto dell'agricoltura (in particolare ammoniaca, protossido d'azoto e nitrato) contribuiscono nella misura del 60 per cento circa ai costi esterni calcolati. Altre importanti fonti d'emissioni (soprattutto di ossido d'azoto) sono gli impianti di combustione/riscaldamento, i trasporti e l'industria.</p><p>3. Considerazioni sulla rinuncia alle importazioni di alimenti per animali: nel 2014 la Svizzera ha importato 51 000 tonnellate di azoto (N), sotto forma di alimenti per animali, che hanno contribuito a una produzione di calorie pari a 24 600 TJ lorde e a un grado di autoapprovvigionamento lordo del 63 per cento. In un'ottica statica, se nel 2014 non fossero stati importati alimenti per animali avrebbero potuto essere prodotte 22 400 TJ (-9,1 per cento), che corrispondono a un grado di autoapprovvigionamento netto del 56 per cento. Se si dovesse rinunciare alle importazioni di alimenti per animali è molto probabile che l'agricoltura si adatterebbe. A causa delle diverse possibilità d'intervento dei gestori non è possibile prevedere in che misura diminuirebbero le emissioni di azoto e i costi ad esse correlati in caso di rinuncia alle importazioni di alimenti per animali.</p><p>4. Considerazioni sull'effetto degli strumenti politici statali: in virtù dell'articolo 104 della Costituzione federale (RS 101), la politica agricola deve provvedere affinché l'agricoltura, tramite una produzione ecologicamente sostenibile e orientata verso il mercato, contribuisca efficacemente a garantire, tra l'altro, l'approvvigionamento della popolazione e a salvaguardare le basi vitali naturali. A tal fine ha a disposizione numerosi strumenti. Tra quelli che incentivano esplicitamente la produzione, e in una determinata misura contribuiscono anche ad aumentare le emissioni, vi sono, in particolare, la protezione doganale (circa 2000 milioni di franchi all'anno) e i supplementi per il latte (circa 300 milioni di franchi all'anno). A questi si contrappongono strumenti, come ad esempio i contributi per la biodiversità (400 milioni di franchi all'anno), che forniscono incentivi in maniera mirata per salvaguardare le basi vitali naturali.</p><p>5. Considerazioni sulle misure: la Politica agricola 2014-2017 ha potenziato gli strumenti volti a incoraggiare le aziende agricole a utilizzare il potenziale tecnico e aziendale per ridurre le emissioni di azoto. I principali strumenti a questo riguardo sono il programma sulle risorse (PR) e i contributi per l'efficienza delle risorse (CER).</p><p>Nell'ambito del PR, dalla sua introduzione, nel 2008, fino al 2014 compreso la Confederazione e i cantoni hanno destinato rispettivamente 78 e 21 milioni di franchi per misure di contenimento dell'ammoniaca. Dal 2014 il PR pone l'accento sul sostegno di progetti a carattere pilota che, oltre a un obiettivo in termini di efficacia, contemplano un obiettivo di apprendimento. L'impegno finanziario per la riduzione delle emissioni dipende dal numero di progetti inoltrati e di enti partecipanti. Mediante i CER, nel 2014 sono state finanziate misure di contenimento dell'ammoniaca per un ammontare di circa 2 milioni di franchi.</p><p>Dall'applicazione della Politica agricola 2014-2017 non vengono più versati pagamenti diretti vincolati agli animali. Secondo le proiezioni, si stima che questo cambiamento di corso comporterà una riduzione dell'effettivo di animali dell'8 per cento (Zimmermann et al. 2011). Tuttavia, le misure descritte non basteranno per conseguire gli obiettivi ambientali per l'agricoltura (UFAM/UFAG 2008). Nell'ambito dell'evoluzione della Politica agricola a partire dal 2022, il Consiglio federale valuta con quale combinazione di strumenti l'agricoltura potrà raggiungere in maniera ottimale gli obiettivi della Costituzione federale. Nel frattempo non si escludono modifiche a livello di ordinanza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La Svizzera è tra i Paesi al mondo con la maggiore quantità di emissioni di azoto rispetto alla superficie. Esse sono dovute principalmente al forte aumento degli effettivi di bestiame nell'agricoltura e sono corresponsabili del massiccio superamento dei livelli critici (critical loads) di esposizione degli ecosistemi seminaturali agli agenti inquinanti. A livello nazionale e internazionale sono stati fissati valori target e obiettivi intermedi per le emissioni di azoto. In parte ciò è avvenuto nel quadro di convenzioni internazionali vincolanti anche per la Svizzera. Il valore target per l'ammoniaca, ad esempio, pari a un massimo di 25 000 tonnellate all'anno è lungi dall'essere raggiunto. Dopo aver mancato l'obiettivo intermedio di 42 000 tonnellate all'anno, al quale si mirava nell'ambito della politica agricola già nel 2002, le emissioni continuano a restare a un livello elevato. Nella sua risposta all'interpellanza 16.3192, il Consiglio federale ha riconosciuto il problema e ha confermato l'insuccesso delle politiche fin qui perseguite. Studi condotti a livello internazionale indicano come le elevate emissioni di azoto comportino costi enormi soprattutto nei settori dell'ambiente e della salute. Per quanto concerne l'Europa, i costi esterni dell'inquinamento da azoto sono stati determinati con un modello semplice e sono documentati nel libro European Nitrogen Assessment (ENA). Per i 27 Stati membri dell'UE tali costi oscillano tra 70 e 320 miliardi di euro all'anno. Purtroppo, la Svizzera non è fra i Paesi oggetto di questo confronto internazionale.</p><p>Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. A quanto ammontano i costi diretti e indiretti delle emissioni di azoto in Svizzera? I calcoli andrebbero fatti con i dati disponibili e sulla base di parametri comparabili così come è stato il caso per l'ENA.</p><p>2. Quale quota è imputabile all'agricoltura?</p><p>3. Di quanto verrebbero ridotti i costi se si rinunciasse alle importazioni di alimenti per animali, che sono all'origine della maggior parte dell'azoto importato, e se la densità di animali in agricoltura venisse adeguata alla base foraggera svizzera? Cosa significherebbe questo per la produzione?</p><p>4. Dove e in che misura le emissioni di azoto in Svizzera sono sovvenzionate direttamente e/o indirettamente con risorse pubbliche o sono promosse con incentivi sbagliati?</p><p>5. Il Consiglio federale è disposto a vagliare misure, a sfruttare il potenziale tecnico e aziendale per limitare le emissioni di azoto nonché a ridurre la densità di animali a un livello tale da abbassare le emissioni di azoto entro i limiti sanciti per legge? In che misura sarebbe possibile ridurre i costi che comportano queste emissioni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Costi delle emissioni di azoto e potenziale di risparmio"
    }
  ],
  "title": "Costi delle emissioni di azoto e potenziale di risparmio"
}