{
  "id": 20163701,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1474840800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3701",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Haltung von Wildtieren in Zirkussen ist in der Schweiz bewilligungspflichtig (Art. 90 Abs. 2 Bst. a der Tierschutzverordnung, TSchV; SR 455.1). Eine Bewilligung wird nur erteilt, wenn strenge Voraussetzungen, die den Bedürfnissen der Tiere Rechnung tragen, erfüllt sind (Art. 95 TSchV). Diese Regelung gilt insbesondere für Wildtiere, die - bis auf einige Ausnahmen - aus den Tourneeprogrammen der schweizerischen Zirkusse verschwunden sind.</p><p>Die Schweizer Tierschutzgesetzgebung ist im Bereich der gewerbsmässigen Wildtierhaltung weltweit eine der strengsten. Andere Länder, deren Gesetzgebung teilweise nicht so weit geht, haben daher ein teilweises oder vollständiges Verbot erlassen, um eine nichttiergerechte Haltung zu verhindern. Da die Haltung von Wildtieren in der Schweiz einem sehr strengen Rechtsrahmen untersteht, erachtet es der Bundesrat nicht als nötig, Wildtierhaltungen zu verbieten. Sollte die Tierhaltung eines Zirkus zu Problemen Anlass geben, so würde der Bund nicht zögern, die Situation zusammen mit der zuständigen kantonalen Behörde eingehend zu untersuchen. </p><p>2. Dem Bund liegen keine Zahlen vor. Die Anwendung der Tierschutzgesetzgebung liegt in der Kompetenz der Kantone, die zuständig sind für die Umsetzung der Bestimmungen und die Kontrollen in den Zirkussen. </p><p>3. Die neue Wildtierverordnung (SR 455.110.3) ist am 1. März 2015 in Kraft getreten. Nach einer Umsetzungsdauer von etwas mehr als einem Jahr sind die kantonalen Vollzugsbehörden daran, eine gemeinsame Praxis zu entwickeln, die einen einheitlichen Vollzug der gesetzlichen Bestimmungen gewährleistet. </p><p>Es ist vorgesehen, eine Präzisierung von Artikel 95 TSchV vorzunehmen. Dieser Artikel legt die Voraussetzungen für die Bewilligungserteilung und die Haltung von Wildtieren fest. Neu soll ausdrücklich darauf hingewiesen werden, dass die Abweichung gemäss Artikel 95 Absatz 2 Buchstabe a TSchV, wonach den Mindestanforderungen für die Tiergehege nicht voll entsprochen werden muss, wenn die räumlichen Verhältnisse an einzelnen Gastspielorten dies nicht zulassen, nur gilt, wenn die Tiere auf Tournee sind und sofern sie regelmässig in der Manege ausgebildet, trainiert oder vorgeführt werden. Ausserhalb der Tournee, zum Beispiel im Winterquartier, müssen die Mindestanforderungen nach Anhang 2 der TSchV eingehalten werden. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In seiner Stellungnahme zu meiner Motion 15.3296, \"Festlegung der in Zirkussen zulässigen Tierarten\", erklärte der Bundesrat, es bestehe keine Notwendigkeit, die Haltung von Wildtieren zu beschränken, denn: \"Bei der Beobachtung der Entwicklung des Tierbestands in den schweizerischen Zirkussen in den letzten Jahren kann ausserdem festgehalten werden, dass die Verantwortlichen, die sich der sehr hohen Anforderungen bewusst sind, die die Haltung gewisser Tierarten wie Nashörner, Bären, grosser Raubkatzen usw. mit sich bringt, darauf verzichten, solche Tiere mit auf Tournee zu nehmen. In der Tat ist es fast unmöglich, Tiere dieser Tierarten auf Tournee so zu halten, dass die Tierschutzvorschriften erfüllt sind; dies wäre zu kostenaufwendig und schwer realisierbar.\"</p><p>Im diesjährigen Tourneeprogramm der Zirkusse Olympia und Royal finden sich jedoch wieder Nummern mit Raubkatzen. </p><p>Ich möchte daran erinnern, dass in fast 30 Ländern, wovon 16 EU-Staaten sind, bereits teilweise oder vollständige Haltungsverbote für (Wild-)Tiere in Wanderzirkussen bestehen. </p><p>Sogar der Direktor des Zirkus Royal, Oliver Skreinig, gibt in den Medien zu: \"Artgerecht kann man ein Wildtier nie halten - man kann ihm nur ein würdiges Leben bieten.\" </p><p>In Anbetracht dessen stelle ich dem Bundesrat folgende Fragen:</p><p>1. Wäre es angesichts der jüngsten Ereignisse nicht nötig, wenigstens grosse Raubkatzen in Zirkussen zu verbieten?</p><p>2. Laut Gesetz müssen Zirkustiere, deren Gehege nur eine reduzierte Fläche umfasst, mindestens dreimal täglich beschäftigt werden. Wie oft wurden die Zirkusse Royal und Olympia im Jahr 2016 auf genau diesen Punkt kontrolliert? </p><p>3. Wie plant der Veterinärdienst Schweiz die neue Wildtierverordnung in Bezug auf die Zirkusse umzusetzen? In welchem Stadium befindet sich dieses Projekt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Raubtiere haben im Zirkus nichts zu suchen!"
    }
  ],
  "title": "Raubtiere haben im Zirkus nichts zu suchen!"
}