{
  "id": 20163196,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-05-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3196",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Das Bundesamt für Energie (BFE) hat im Bericht \"Bestehende Wasserkraft: Unterstützungsvarianten und ihre Wirkung\" vom 18. Mai 2015 zuhanden der Kommission für Umwelt, Raumplanung und Energie des Ständerates (UREK-SR; Bericht abrufbar unter www.energiestrategie2050.ch &gt; Grosswasserkraft) auch die Einführung einer sogenannten Dreckstromabgabe geprüft. Der Bericht kommt zum Schluss, dass der Vollzug einer Abgabe auf Strom aus ausgewählten Technologien (z. B. auf Kohle- und Gasstrom sowie auf Strom aus Kernenergie) nur schwierig umsetzbar wäre. Die Stromproduktion aus erneuerbaren Energien wird mittels Herkunftsnachweisen, d. h. mittels Umweltzertifikaten, nachgewiesen. Ob die Wettbewerbsfähigkeit der Schweizer Wasserkraft durch eine solche differenzierte Stromabgabe verbessert werden könnte, ist zweifelhaft, weil genügend Herkunftsnachweise aus erneuerbarem Strom aus Europa zu sehr tiefen Preisen zu haben sind. Im Bericht wird auch darauf hingewiesen, dass eine einseitige, künstliche Verteuerung von sämtlichem importiertem Strom (Kohle- und Gasstrom, Strom aus Kernenergie und erneuerbaren Energien) nicht kompatibel ist mit den handelsrechtlichen Verpflichtungen der Schweiz (WTO, Freihandelsabkommen zwischen der Schweiz und der EU sowie mit Drittstaaten), weil eine Ungleichbehandlung zwischen in- und ausländischen Stromproduzenten hergestellt würde. Auch eine Differenzierung der Abgaben auf importiertem Strom gemäss Produktionsart im Herkunftsland ist handelsrechtlich umstritten. Zu guter Letzt wäre eine Stärkung der Wasserkraft wohl einfacher zu erreichen, wenn in der EU der Preis für CO2 ansteigen würde bzw. der Anteil Strom aus Kohle reduziert würde. Wie in der Botschaft vom 28. Oktober 2015 zum Verfassungsartikel über ein Klima- und Energielenkungssystem (BBl 2015 7877) angekündigt, erarbeitet das Departement für Umwelt, Verkehr, Energie und Kommunikation bzw. das BFE bis Ende 2016 einen Bericht über eine differenzierte Stromabgabe. In diesem Bericht werden Ausgestaltungsmöglichkeiten und die Vereinbarkeit mit dem EU-Recht, bilateralem Recht (Schweiz-EU) und WTO-Recht von unterschiedlichen Abgabenhöhen für verschiedene Energieträger dargelegt. Weiter werden die Förderwirkung der inländischen erneuerbaren Energien sowie die volkswirtschaftliche Effizienz einer differenzierten Stromabgabe evaluiert. Zudem geht es darin auch generell um die Frage, wie geeignete Rahmenbedingungen für erneuerbare Stromquellen in der Schweiz langfristig geschaffen werden können. Damit wird dem Anliegen der parlamentarischen Initiative 15.465, \"Graustromabgabe zum Schutz der Wasserkraft\", Rechnung getragen.</p><p>3. Gemäss Artikel 76 Absatz 4 der Bundesverfassung (SR 101) verfügen die Kantone über die Wasservorkommen. Sie können für die Wasserkraftnutzung in den Schranken der Bundesgesetzgebung Abgaben erheben. Der Wasserzins ist eine Abgabe, die als Gegenleistung für die Einräumung des exklusiven Wassernutzungsrechts an einem Standort geschuldet und vom Konzessionär dem verleihenden Gemeinwesen zu entrichten ist. Er ist mit rund 15 Franken pro Megawattstunde ein wichtiger Bestandteil der Gestehungskosten der Wasserkraftwerke und belastet entsprechend die Kosten der Wasserkraft. Auf der anderen Seite sind die Wasserzinsen mit einer schweizweiten Summe von jährlich rund 550 Millionen Franken eine wichtige Einnahmequelle für die betroffenen Kantone und Gemeinden (jeweils bei einem Satz von 110 Franken pro Kilowatt brutto).</p><p>4. Die Kompetenz des Bundes beschränkt sich auf das in Artikel 49 des Wasserrechtsgesetzes (SR 721.80) festgehaltene bundesrechtliche Wasserzinsmaximum. Diese Schranke wurde vom Gesetzgeber in der Vergangenheit mehrfach den aktuellen Verhältnissen angepasst. Das aktuelle Wasserzinsmaximum gilt bis Ende 2019. Vor diesem Hintergrund und aufgrund des Auftrages der überwiesenen Kommissionsmotion 14.3668 erarbeitet der Bundesrat derzeit Varianten für die Wasserzinsregelung ab 2020. Den Ergebnissen dieser Arbeiten kann an dieser Stelle nicht vorgegriffen werden. Eine Reduktion beziehungsweise ein Nichtausschöpfen des Wasserzinsmaximums ist auf kantonaler Ebene bereits heute möglich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Energieversorger Alpiq musste kürzlich hohe Verluste bekanntgeben. Nun plant der Konzern, die Hälfte seines Wasserkraftportfolios zu verkaufen. Aus einem Lobbyingpapier wurde bekannt, dass die von Anfang an unwirtschaftlichen AKW in einer Auffanggesellschaft zusammengefasst und verstaatlicht werden sollen.</p><p>Aus Sicht der Grünliberalen können noch mehr Subventionen oder gar Verstaatlichungen nicht die Antwort auf diese Krise sein. Vielmehr braucht es liberale Instrumente, die endlich einen funktionierenden Markt und Kostenwahrheit bringen.</p><p>Bereits 2015 hat die Grünliberale Partei bzw. Nationalrat Martin Bäumle die parlamentarische Initiative 15.465 eingereicht, die mit einer differenzierten Graustromabgabe mehr Kostenwahrheit schaffen und damit die Schweizer Wasserkraft stärken will. Dies würde endlich zu einer minimal besseren Abbildung der wahren Kosten von Strom aus nichterneuerbaren Energien führen, und die erneuerbaren Energien, insbesondere die Wasserkraft, würden konkurrenzfähiger.</p><p>Bis zur Einführung einer Graustromabgabe sollte die Schweizer Wasserkraft vollständig von den Wasserzinsen befreit werden oder ein alternatives Konzept umgesetzt werden. Dabei ist zu prüfen, wie die betroffenen Kantone und Gemeinden für ihre Ausfälle entschädigt werden könnten. Immerhin gewährleisten sie seit Jahrzehnten die sichere und kostengünstige Stromversorgung für die ganze Schweiz.</p><p>Der Bundesrat ist gebeten, in diesem Zusammenhang folgende Fragen zu beantworten:</p><p>1. Teilt er die Einschätzung, dass die Schweizer Wasserkraft mit einer differenzierten Graustromabgabe am Markt gestärkt werden könnte?</p><p>2. Wie stellt er sich zum konkreten Konzept für eine Graustromabgabe gemäss der parlamentarischen Initiative 15.465? Wie beurteilt er dabei allenfalls ein Modell, welches entweder nur auf CO2-lastigem Strom oder auch auf Atomstrom mit reduziertem Satz beruht?</p><p>3. Teilt er die Einschätzung, dass die Schweizer Wasserkraft durch die Wasserzinsen faktisch verteuert und am Markt gegenüber nichterneuerbarem Strom und Stromimporten geschwächt wird?</p><p>4. Sieht er eine Möglichkeit, die Wasserzinsen durch ein anderes Instrument zu ersetzen, das die betroffenen Wasserkraftkantone und -gemeinden weiterhin entschädigt, ohne die Wasserkraft am Markt zu schwächen? Wäre dies auch nur temporär bis zur Einführung einer differenzierten Graustromabgabe möglich?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Liberale Instrumente statt noch mehr Subventionen oder staatliche Auffanggesellschaften in der Energiepolitik"
    }
  ],
  "title": "Liberale Instrumente statt noch mehr Subventionen oder staatliche Auffanggesellschaften in der Energiepolitik"
}