{
  "id": 20163984,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2023,
      "gender": "m",
      "id": 724,
      "name": "Brélaz Daniel",
      "officialDenomination": "Brélaz"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481583600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3984",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Eidgenössische Departement für Umwelt, Verkehr, Energie und Kommunikation (UVEK) hat am 30. November 2015 mit Vorbehalten die zweite und die dritte Anpassung des Richtplans des Kantons Waadt genehmigt, welche namentlich das Massnahmenblatt betreffend die Windenergieanlagen (F51) enthalten. Die Vorbehalte gegenüber dem Massnahmenblatt F51 (Ziff. 3 und 5) beruhen auf dem Prüfungsbericht vom 18. November 2015 des Bundesamtes für Raumentwicklung (ARE), abrufbar unter <a  href=\"http://www.are.admin.ch\">www.are.admin.ch</a> &gt; Raumentwicklung und Raumplanung &gt; Strategie und Planung &gt; Kantonale Richtpläne &gt; Waadt. Die Genehmigungen von kantonalen Richtplänen durch den Bund haben allerdings nicht in erster Linie das Ziel, die Verwirklichung bestimmter Projekte zu gewährleisten, sondern wollen die auf dieser Planungsebene stichhaltigen Fragen klären und regeln. Der Prüfungsbericht des ARE ist klar in Bezug auf seine Gültigkeitsdauer (Kapitel 2.2) und auf die Bedingungen, die für die nachfolgende Planung der Windpärke festgelegt wurden (Kapitel 4.2/F51). Nur auf der Ebene der Nutzungsplanung und der Baubewilligung können manche tatsächliche Auswirkungen solcher Anlagen festgestellt werden. Das Eidgenössische Departement für Verteidigung, Bevölkerungsschutz und Sport (VBS) verfügt deshalb über keine besonderen Befugnisse. Die am 9. Dezember 2016 veröffentlichte Studie erläutert seinen Standpunkt im Verhältnis zu den Interessen der Luftwaffe im Rahmen der Baubewilligungsverfahren für Windenergieanlagen in ihrer Eigenschaft als Luftfahrthindernisse (siehe die Art. 63 und 66 der Verordnung über die Infrastruktur der Luftfahrt; SR 748.131.1), die in den meisten Fällen noch durchgeführt werden müssen.</p><p>2. Der Bundesrat ist der Auffassung, dass Ausschlussgebiete für Windenergieanlagen nur dann festzulegen sind, wenn sie zur Wahrung anderer Bundesinteressen unumgänglich sind und in ihrer Ausdehnung auf das notwendige Minimum beschränkt bleiben. Die 20-Kilometer-Vorbehaltszone, welche das VBS in den letzten Jahren für die Beurteilung von Windparkprojekten herangezogen hat, wurde als zu pauschal kritisiert. Das VBS hat Armasuisse beauftragt, in einer Studie die Konfliktgebiete bis etwa 30 Kilometer um den Militärflugplatz Payerne zu untersuchen.</p><p>Nicht überraschend hat die Studie ergeben, dass Windenergieanlagen das Luftlagebild beeinträchtigen können. Das Ausmass der Beeinträchtigung hängt von verschiedenen Faktoren ab und kann nur im Rahmen von Detailuntersuchungen für den Einzelfall bestimmt werden.</p><p>Ausschlussgebiete sollen als \"grundsätzliches Ausschlussgebiet\" bezeichnet werden, sodass eine Einzelfallprüfung immer noch möglich ist.</p><p>Es ist vorgesehen, dass der Bundesrat 2017 das Konzept Windenergie verabschieden wird, das im Winter 2015/16 in die Vernehmlassung geschickt wurde. Das UVEK und das VBS sind gegenwärtig im Begriff festzulegen, wie das Konzept Windenergie die genannte Studie des VBS betreffend den Flugplatz Payerne berücksichtigen muss.</p><p>3. Die Luftwaffe verfügt heute für Schiesstrainings mit Kampfjets nur über die Schiessplätze Forel und Axalp. Deren Betriebszeiten sind aus touristischen und alpwirtschaftlichen Gründen limitiert. Alternative Standorte sind theoretisch denkbar. Die Hindernisse für die Planung und Realisierung eines neuen Schiessplatzes wären jedoch erheblich.</p><p>4. In nordeuropäischen Ländern existieren Windpärke in der Nähe von Flughäfen. Für die Beurteilung, ob ein Windpark den Betrieb eines Flughafens stört oder nicht, sind die Lage der wichtigsten An- und Abflugkorridore, die Topografie im Umfeld des Flughafens und der technische Stand der Kommunikations-, Navigations- und Überwachungsanlagen von zentraler Bedeutung.</p><p>5. Der Militärflugplatz Payerne ist die Hauptbasis für die Sicherstellung des permanenten Luftpolizeidienstes. Der Spielraum für betriebliche Änderungen ist gering. Technische Massnahmen aufseiten des Flughafens und aufseiten der Windenergieanlagen können die Koexistenz zwischen Flughafen und Windpark ermöglichen. Diese Massnahmen zur Vermeidung von Konflikten zwischen Windenergieanlagen und der Luftfahrtsicherheit bzw. Luftraumüberwachung werden im Dialog mit der Windenergiebranche diskutiert und bei der Beschaffung von neuen Anlagen berücksichtigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 18. November 2015 hat der Bundesrat den Richtplan des Kantons Waadt für Windenergieanlagen unter einem Vorbehalt genehmigt. In einem Umkreis von 20 Kilometern um den Flugplatz Payerne müssen die Betreiber von Windenergieanlagen nachweisen, dass ihre Anlagen den Flugplatzbetrieb nicht beeinträchtigen. Am 9. Dezember 2016 hat die Armee jedoch, ohne Absprache mit den Kantonen oder den vorgesehenen Betreibern, einen Bericht mit ganz anderen Ergebnissen veröffentlicht. Das Gebiet im Umkreis von 20 Kilometern um den Flugplatz wird zum Ausschlussgebiet, und Windparkprojekte des Kantons, die der Bundesrat bereits genehmigt hat und mit denen jährlich über 400 Millionen Kilowattstunden produziert werden könnten, werden dadurch infrage gestellt. Deshalb stelle ich dem Bundesrat folgende Fragen:</p><p>1. Einige der Projekte sind vor Gericht hängig, und die Bundesbehörden sind im Grunde an ihre Genehmigung gebunden. Im jetzigen Stadium kann kein neuer Beschwerdeführer dazukommen, und die Armee ist nicht am Verfahren beteiligt. Verfügt die Armee über besondere Befugnisse, die niemand anders besitzt, mit denen sie neue Anforderungen stellen kann?</p><p>2. Ist der Bundesrat nicht der Ansicht, dass das Ausschlussgebiet entsprechend den eingegangenen Verpflichtungen wieder in ein Vorbehaltsgebiet umgewandelt werden sollte?</p><p>3. Einer der Standorte wird angefochten, weil er mitten auf einem Schiessplatz liegt. Wäre es angesichts der Bedeutung der Produktion von erneuerbaren Energien nicht vorzuziehen, den Schiessplatz zu verlegen?</p><p>4. In Nordeuropa befinden sich Windenergieanlagen in unmittelbarer Nähe von Interkontinentalflughäfen. Könnte die Armee eine Modernisierung ihrer Ausrüstung in Betracht ziehen, um sie mit dem Betrieb von Windenergieanlagen vereinbar zu machen?</p><p>5. Ist der Bundesrat bereit, sämtliche Möglichkeiten, einschliesslich technischer Vorrichtungen und angemessener Änderungen im Betrieb des Flugplatzes Payerne, auszuschöpfen, um ein Nebeneinander von Armee und Windenergieanlagen zu ermöglichen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Windenergieanlagen. Steht die Armee über dem Bundesrat?"
    }
  ],
  "title": "Windenergieanlagen. Steht die Armee über dem Bundesrat?"
}