{
  "id": 20163499,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2748,
      "gender": "f",
      "id": 4040,
      "name": "Schneider-Schneiter Elisabeth",
      "officialDenomination": "Schneider-Schneiter"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-02-28T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-08-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1519772400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-02-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3499",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Lors d'achats en ligne, il est fréquent que les sites étrangers indiquent: \"choisissez votre pays\". Dans la plupart des cas, cela signifie que les Suisses doivent alors payer plus que les autres sur ces sites. De plus, certains sites signalent directement au visiteur qu'il n'est pas possible d'effectuer des achats depuis cette zone géographique, c'est-à-dire que, plus tard dans le processus d'achat, leur adresse et/ou carte de crédit étrangère ne seront pas reconnues comme valides. Si cette restriction commerciale appelée \"blocage géographique\" n'existait pas, les Suisses ne devraient pas se voir escroqués de la sorte lorsqu'ils achètent des biens échangeables qui sont livrés par des entreprises étrangères sur notre territoire. Le problème est (à ce jour) le même pour l'Union européenne. Néanmoins, la Commission européenne est d'ores et déjà à pied d'oeuvre pour trouver des solutions. Les barrières commerciales telles que le blocage géographique (ou les frais d'itinérance en matière de téléphonie mobile) ont été éliminées sur le marché intérieur. Le risque est que la Suisse reste à la traîne et que les consommateurs suisses doivent une fois de plus payer les pots cassés. Il est dès lors urgent de créer un groupe de travail qui sera chargé de réfléchir au libre-échange numérique, ce également dans l'intérêt des consommateurs, et de le rendre possible.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le monde entier, le commerce électronique transnational représente un défi de taille sur le plan juridique, en particulier du fait que, en règle générale, il s'agit d'états de fait qui dépassent les frontières nationales et que des mesures unilatérales non coordonnées manqueraient probablement leur objectif. En outre, une application du droit suisse à l'étranger entraînerait des difficultés juridiques et politiques considérables. Avant d'envisager des mesures unilatérales en Suisse, il faudrait d'abord attendre les résultats des travaux législatifs des principaux partenaires commerciaux parmi lesquels, en particulier, l'UE.</p><p>Les efforts de l'UE visant à faciliter le commerce en ligne transnational au sein de son marché intérieur se trouvent encore à un stade précoce. La Commission européenne a soumis en mai 2016 au Parlement européen ainsi qu'aux Etats membres de l'UE des premières propositions de mise en oeuvre, dont un règlement sur le blocage géographique des sites Internet.</p><p>Selon la Commission européenne, il existe encore des arguments permettant aux commerçants en ligne de ne pas opter pour des ventes transnationales (en raison de prescriptions divergentes de protection des consommateurs, pour des questions de TVA, ou encore à cause de goulets d'étranglement dans les canaux de livraison transfrontaliers, par ex.). La proposition de règlement de l'UE ne prévoit en outre aucune obligation de livraison pour les produits physiques. L'efficacité du règlement, pour autant qu'il soit adopté, est contestée.</p><p>Vu les démarches en cours dans l'UE, le Conseil fédéral est d'avis qu'il serait prématuré et inopportun de préparer dès aujourd'hui, en Suisse, des mesures touchant au commerce en ligne transfrontalier. Le Conseil fédéral suit très attentivement les travaux de l'UE concernant le marché unique numérique. Un groupe de travail interdépartemental composé de collaborateurs de la Mission de la Suisse auprès de l'UE à Bruxelles ainsi que des services compétents de l'administration fédérale du DETEC, du DEFR et du DFAE en Suisse, mène régulièrement des entretiens bilatéraux, suit et analyse en continu l'évolution de la situation au sein de l'UE ainsi que ses conséquences pour la Suisse. En outre, le maintien de ces comptes rendus systématiques est formellement inscrit dans le cadre de la Stratégie Suisse numérique décidée par le Conseil fédéral. Enfin, le Conseil des Etats a adopté le 6 juin 2016 le postulat 16.3080 \"Création du marché unique numérique européen. Conséquences pour la Suisse\", qui charge le Conseil fédéral d'établir un rapport sur les conséquences qu'aura la création du marché unique numérique européen pour l'économie suisse.</p><p>Le Conseil fédéral estime que les analyses relatives aux obstacles au commerce électronique transnational et au processus de réglementation en la matière au sein de l'UE sont déjà ciblées de manière très efficace dans le cadre des structures existantes. Par conséquent, il ne juge pas nécessaire de créer de nouvelles structures.</p><p>Finalement, la Commission de la concurrence et son secrétariat agissent aujourd'hui déjà, sur la base de la loi sur les cartels, contre les entraves aux importations parallèles et directes de produits physiques ou numériques, lorsqu'elles se fondent sur des accords en matière de concurrence illicites conclus entre des entreprises économiquement indépendantes les unes des autres ou sur des pratiques illicites d'entreprises occupant une position dominante sur le marché.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de créer un groupe de travail pour le libre-échange numérique en vue de supprimer ou de limiter, dans les meilleurs délais, les obstacles au commerce tels que le blocage géographique (\"géoblocage\").</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Groupe de travail pour le libre-échange numérique destiné à lutter contre le géoblocage"
    }
  ],
  "title": "Groupe de travail pour le libre-échange numérique destiné à lutter contre le géoblocage"
}