{
  "id": 20163487,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2641,
      "gender": "m",
      "id": 1162,
      "name": "Kuprecht Alex",
      "officialDenomination": "Kuprecht"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2016-09-21T00:00:00Z",
            "text": "Trasmissione per esame alla commissione competente",
            "type": 66
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-10-16T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-08-31T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2016-09-30T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1508968800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-10-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2774,
        "gender": "m",
        "id": 4068,
        "name": "Eberle Roland",
        "officialDenomination": "Eberle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3047,
        "gender": "m",
        "id": 4145,
        "name": "Hösli Werner",
        "officialDenomination": "Hösli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3487",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel sistema sanitario svizzero, le modalità di formazione di prezzi e tariffe sono eterogenee e poco chiare. Mentre le tariffe che incidono maggiormente sui costi come Tarmed e DRG sono determinate mediante negoziazione fra i partner tariffali, nel caso dei medicamenti è lo Stato che, su richiesta, ne stabilisce i prezzi nell'elenco delle specialità, anche se è per lo meno possibile interporre ricorso. </p><p>Nel settore della medicina di laboratorio le tariffe sono stabilite nell'elenco delle analisi mediante ordinanza, unilateralmente e senza possibilità di ricorso, con una procedura dalle motivazioni poco chiare opinabile per uno Stato di diritto. Inoltre gli adeguamenti dell'elenco delle analisi richiedono moltissimo tempo, con ripercussioni sfavorevoli sull'innovazione; secondo le indicazioni dell'Ufficio federale della sanità pubblica occorrono in media 22 mesi.</p><p>Sebbene le analisi di laboratorio incidano relativamente poco sui costi della sanità, influenzano notevolmente la qualità e i costi delle prestazioni successive. Analisi al passo con il progresso medico contribuiscono in misura rilevante a evitare terapie non necessarie o errate.</p><p>Da molti anni il legislatore sta tentando una revisione totale dell'elenco delle analisi, ma senza essere pervenuto ad alcun risultato definitivo. </p><p>Dato che anche per l'elenco dei mezzi e degli apparecchi (EMAp) s'impone da anni una revisione totale, si potrebbe modificare congiuntamente la natura giuridica di entrambe le tariffe.</p><p>Da vari colloqui mi risulta che numerose organizzazioni, tra cui in particolare l'Associazione dei laboratori medici della Svizzera (FAMH), accoglierebbero molto favorevolmente una modifica in tal senso.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Già nel suo parere in risposta alla mozione Hess Lorenz 16.3193, il Consiglio federale ha dovuto affrontare la medesima questione e si è espresso come segue: la disposizione vigente dell'articolo 52 capoverso 1 lettera a numero 1 della legge federale sull'assicurazione malattie (LAMal; RS 832.10) prevede che il Dipartimento federale dell'interno (DFI) emani un elenco delle analisi di laboratorio che devono essere rimunerate dall'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) e ne fissi la tariffa. Come per tutte le prestazioni rimunerate dall'AOMS, le analisi di laboratorio devono soddisfare i criteri di efficacia, appropriatezza ed economicità (art. 32 cpv. 1 LAMal) e sono soggette agli stessi presupposti che vigono per le altre tariffe, ossia la conformità alla legge e ai principi di economicità ed equità. I costi di produzione costituiscono la base per la valutazione. Le tariffe delle analisi sono valutate in base ai costi di produzione. Per fissare le tariffe si tiene conto delle spese per il personale e per il materiale sostenute nei diversi processi per fornire le prestazioni in modo efficace e con la necessaria qualità. Il processo di aggiornamento dell'elenco delle analisi dura generalmente da 9 a 12 mesi.</p><p>La tariffa è applicata unicamente ai trattamenti ambulatoriali, mentre per quelli stazionari le prestazioni di analisi in linea di principio sono incluse nell'importo forfettario. Vi sono quattro categorie di laboratori con strutture di costo in parte diverse: laboratorio del gabinetto medico, officina del farmacista, laboratorio d'ospedale e laboratorio privato. Già oggi gli assicuratori possono concordare tariffe più basse con i fornitori di prestazioni, dato che le tariffe previste nell'elenco delle analisi e i prezzi dei medicamenti rappresentano il tetto massimo per la fatturazione delle prestazioni. Il Consiglio federale non è a conoscenza di disciplinamenti corrispondenti. L'elenco delle analisi è stato completamente riveduto nel 2009. Il progetto di revisione di allora era costituito da due parti: da un lato la nuova tariffazione delle analisi secondo i principi dell'economia aziendale, dall'altro, la creazione di una banca dati automatizzabile di facile gestione, che avrebbe dovuto permettere un aumento della qualità e dell'efficienza. Solo la seconda parte non ha potuto ancora essere realizzata come auspicato e sarà integrata in un nuovo progetto dell'UFSP.</p><p>Anche nel caso di una liberalizzazione tariffaria la Confederazione avrebbe il compito di verificare se le analisi siano efficaci, appropriate ed economiche, e di allestire un elenco positivo in cui annoverare le analisi rimunerate dall'AOMS. Per la fissazione contrattuale delle tariffe dovrebbero essere intavolate trattative tra gli assicuratori, rappresentati dalle due associazioni di categoria, e un gran numero di fornitori di prestazioni. Visti il gran numero e la grande varietà di fornitori di prestazioni nel settore dei laboratori, nonché i diversi partner negoziali dalla parte degli assicuratori, non è sicuro che questo trasferimento di competenze permetta di fissare una tariffa unitaria secondo la LAMal e che sia possibile effettuare adeguamenti più rapidamente di quanto non avvenga oggi. In passato sono emerse più volte difficoltà nei partenariati tariffali, come ad esempio nell'ambito del Tarmed o della fisioterapia. In particolare la struttura tariffale Tarmed necessita da diversi anni di una revisione, ma finora i partner tariffali non hanno raggiunto alcun consenso. I diversi gruppi d'interesse partecipano già alla fissazione della tariffa nell'elenco delle analisi in seno alla Commissione consultiva federale delle analisi, dei mezzi e degli apparecchi e sono già coinvolti nel processo di consultazione. Pertanto il processo non può essere ritenuto discutibile dal punto di vista dello Stato di diritto né considerato privo di trasparenza per le cerchie interessate. I gruppi d'interesse non partecipano più soltanto ai lavori preparatori in vista della fissazione delle tariffe, ma in ogni momento hanno la possibilità di chiedere un adeguamento dell'elenco delle analisi e di stipulare convenzioni tariffali nel quadro sopra descritto. Per le ragioni su esposte, il Consiglio federale propone di mantenere immutato l'attuale, snello disciplinamento della fissazione delle tariffe delle analisi di laboratorio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare l'articolo 52 della legge federale sull'assicurazione malattie (LAMal) in modo tale che in futuro, analogamente a quanto già avviene per Tarmed e DRG, le tariffe delle analisi effettuate dai laboratori medici siano negoziate tra i partner tariffali. L'obbligo di contrarre nel settore dei laboratori va abrogato.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Modificare le tariffe pregiudizievoli per l'innovazione e opinabili per uno Stato di diritto. Introduzione della libertà di contrarre nelle tariffe di laboratorio"
    }
  ],
  "title": "Modificare le tariffe pregiudizievoli per l'innovazione e opinabili per uno Stato di diritto. Introduzione della libertà di contrarre nelle tariffe di laboratorio"
}