{
  "id": 20163857,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3857",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. La communauté internationale a reconnu que les transferts de bénéfices et l'érosion de la base d'imposition ne peuvent être endigués que par une action coordonnée. Elle a réagi en élaborant des recommandations et des standards, en particulier dans le cadre du projet BEPS (Base Erosion and Profit Shifting ou érosion de la base d'imposition et transfert de bénéfices) de l'Organisation de coopération et de développement économiques (OCDE) et du G-20. La mise en oeuvre des résultats tirés du projet BEPS doit garantir l'imposition à l'endroit de la création de valeur et ainsi éviter les transferts de bénéfices et l'érosion de la base d'imposition. Le cadre inclusif, qui vise à mettre en oeuvre les résultats du projet BEPS, réunit 85 Etats (données du 15 juillet 2016), parmi lesquels figurent des pays en développement ou des pays émergents, notamment l'Afrique du Sud, la Sierra Leone, le Congo, le Cameroun, Haïti, l'Erythrée, la République démocratique du Congo, le Burkina Faso ou le Brunei Darussalam (cf. <a  href=\"http://www.oecd.org/tax/beps/inclusive-framework-on-beps-composition.pdf\">http://www.oecd.org/tax/beps/inclusive-framework-on-beps-composition.pdf</a>). Il est prévu de procéder à un examen de l'efficacité des mesures tirées du projet BEPS en 2020. Le Fonds monétaire international, la Banque mondiale, l'Organisation des Nations Unies et l'OCDE coordonnent leurs activités et ont créé une plate-forme commune de collaboration transversale sur les questions fiscales (Plate-forme pour la collaboration fiscale), notamment afin de soutenir les pays en développement dans la mise en oeuvre du projet BEPS. Dans ce cadre, l'intégration des pays en voie de développement dans les mesures internationales pour lutter contre les flux financiers déloyaux et illicites sera examinée. La Suisse participera aussi à la discussion et fera des propositions.</p><p>La Suisse soutient les mesures prises au niveau international et met en oeuvre les standards internationaux. Entre autres, des prix de transfert corrects constituent un instrument efficace pour lutter contre les transferts de bénéfices. Dans ce domaine également, l'OCDE a défini de nouvelles règles, que la Suisse respecte. Dans le cadre de la réforme de l'imposition des entreprises III, la Suisse abolit en outre les régimes fiscaux cantonaux dont bénéficient les \"holdings\" et les sociétés d'administration et introduit une \"patent box\" conforme aux standards de l'OCDE et fondée sur l'approche Nexus modifiée. Cette dernière devrait rendre les transferts de bénéfices plus compliqués. Dans le droit fiscal, il n'est pas extraordinaire que l'application concrète d'une disposition soulève dans un cas particulier des questions liées à la délimitation. Les nouvelles prescriptions sur la transparence et en particulier l'échange spontané de renseignements sur les décisions anticipées (ou \"rulings\") et l'examen des \"patent box\" par l'OCDE devrait inciter les Etats à appliquer correctement l'approche Nexus modifiée.</p><p>3. Un brevet octroyé est le point de départ de la \"patent box\". Le législateur a déjà établi un cadre qui permet d'identifier des brevets \"non problématiques\" ou \"contestés\": des innovations contestées, telles que des parties du corps humain, des séquences génétiques, pour l'essentiel des procédures d'élevage de plantes et d'animaux, des espèces de plantes et des races d'animaux ne peuvent pas faire l'objet d'un brevet. Une différenciation entre des innovations \"non problématiques\" ou \"contestées\" en dehors du cadre légal existant ne s'avérerait par contre pas justiciable, car elle implique toujours un élément subjectif et serait, en conséquence, arbitraire. Un brevet offre la possibilité aux entreprises innovantes et aux chercheurs de refinancer les dépenses, souvent importantes, encourues pour la recherche et l'innovation lors du processus d'innovation. La question de savoir si une innovation protégée par un brevet sera effectivement un succès commercial ou non n'a pas d'importance pour l'octroi du brevet. Souvent une réponse n'est pas possible à ce moment-là.</p><p>4./5. Le législateur a confié au Conseil fédéral la tâche de définir la notion de \"recherche et développement\" dans une ordonnance. Le moment venu, le Conseil fédéral lancera une procédure de consultation à ce propos. La réglementation devra s'appuyer sur les dispositions de la loi et de la Constitution fédérale et tenir compte de l'application concrète. Le Conseil fédéral rejette tout traitement inégalitaire à l'égard de certaines branches qui ne serait pas justifié de manière objective.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. La réforme de l'imposition des entreprises III (RIE III) crée de nouveaux régimes fiscaux spéciaux, comme les régimes spéciaux applicables aux brevets, l'impôt sur le bénéfice corrigé des intérêts, l'encouragement de la recherche et les réductions d'impôt sur le capital. Tous ces instruments ouvrent de nouvelles possibilités de transferts illégitimes de bénéfices au sein des groupes multinationaux ayant leur siège en Suisse. Ces transferts de bénéfice occasionnent chaque année des pertes de revenus fiscaux qui se chiffrent en centaines de milliards pour les pays en développement et sont vivement critiqués par des organisations internationales comme l'OCDE, la Banque mondiale et l'ONU. Quelles contre-mesures générales le Conseil fédéral entend-il mettre en place lors de l'introduction éventuelle de la RIE III pour éviter que des groupes économiques ne recourent à des manoeuvres d'évasion fiscale dommageables, comme le transfert de bénéfices des lieux de production du Sud vers la Suisse?</p><p>2. Dans le cadre du projet BEPS, l'OCDE ne tolère les régimes spéciaux applicables aux brevets que pour le produit de brevets développés dans l'Etat même qui accorde l'imposition préférentielle (BEPS, action 5 \"Modified nexus approach\", MNA). Il est toutefois très difficile d'assigner le développement d'un brevet au territoire d'un Etat particulier, les activités de recherche et de développement au sein d'un groupe international étant trop dispersées pour ce faire. Malgré la MNA, les régimes spéciaux applicables aux brevets entraînent donc de nouveaux risques de transferts de bénéfices. Comment le Conseil fédéral entend-il garantir que l'imposition préférentielle ne sera accordée que pour les brevets effectivement et entièrement développés en Suisse?</p><p>3. En matière de régimes spéciaux applicables aux brevets, une distinction est-elle faite entre brevets non problématiques et brevets contestés (brevetage de plantes, d'animaux, d'organismes génétiquement modifiés, etc.)? Qu'en est-il des brevets qui ne débouchent sur aucune utilisation?</p><p>4. Comment distinguer, au sein d'une entreprise, entre les dépenses de recherche et de développement et les dépenses de marketing, de relations publiques, de lobbying et autres activités semblables, qui ne contribuent aucunement au bien public, quand elles ne lui sont pas contraires?</p><p>5. Qu'en est-il notamment dans les branches qui consacrent des moyens particulièrement importants à cet égard, parce qu'elles doivent justifier leurs activités, comme l'industrie du tabac, le négoce des matières premières, l'industrie pharmaceutique aux méthodes de commercialisation agressives, etc.?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réforme de l'imposition des entreprises III. Un danger pour la collectivité à l'échelle mondiale?"
    }
  ],
  "title": "Réforme de l'imposition des entreprises III. Un danger pour la collectivité à l'échelle mondiale?"
}