{
  "id": 20163430,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3007,
      "gender": "m",
      "id": 4113,
      "name": "Tornare Manuel",
      "officialDenomination": "Tornare"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-09-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465855200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3430",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat misst der Einhaltung der Menschenrechte in Eritrea grosse Bedeutung bei. Für die Verbesserung der Situation in Eritrea engagiert sich die Schweiz insbesondere im Menschenrechtsrat der Vereinten Nationen in Genf, welcher direkt der Uno-Generalversammlung unterstellt ist und das wichtigste Uno-Organ für Menschenrechte darstellt. Der Menschenrechtsrat ist mandatiert, den internationalen Schutz der Menschenrechte zu stärken. Er befasst sich unter anderem mit Menschenrechtsverletzungen und mit Verletzungen des humanitären Völkerrechts in spezifischen Ländern. Der Menschenrechtsrat gibt Empfehlungen zur Lösung und Entschärfung problematischer Situationen und zum Schutz der Opfer ab.</p><p>Der Menschenrechtsrat ist seit 2010 mit der Situation in Eritrea befasst. Er hat 2012 das Mandat eines Sonderberichterstatters zur Menschenrechtslage in Eritrea und 2014 zusätzlich eine unabhängige Untersuchungskommission geschaffen. Die Schweiz verfolgt die Arbeiten des Sonderberichterstatters und der Untersuchungskommission mit Aufmerksamkeit und misst deren Empfehlungen jeweils grosse Bedeutung zu. Zudem hat die Schweiz die vom Menschenrechtsrat verabschiedeten Länderresolutionen stets unterstützt und mitunterzeichnet, inklusive der Schaffung des Mandats des Sonderberichterstatters sowie der unabhängigen Untersuchungskommission. Im Juni 2016 hat die Schweiz eine Resolution zur Lage der Menschenrechte in Eritrea unterstützt, die unter anderem auf Empfehlungen der Untersuchungskommission basiert und welche die Empfehlungen des allgemeinen periodischen Überprüfungsverfahrens (UPR) bekräftigt.</p><p>Der Bundesrat betrachtet den Menschenrechtsrat in Genf als das geeignete Uno-Organ, um Menschenrechtsfragen zu behandeln; dazu gehören auch die Menschenrechtssituationen in einzelnen Ländern. Des Weiteren trägt der Menschenrechtsrat massgeblich zur Ausstrahlung des internationalen Genf bei und stärkt dessen Position als \"Welthauptstadt der Menschenrechte\".</p><p>Der Bundesrat sieht unter den aktuellen Umständen keinen Mehrwert, wenn die Menschenrechtslage in Eritrea zusätzlich im Rahmen der Generalversammlung der Uno in New York behandelt wird. Eine solche Resolution könnte die in Genf unternommenen Anstrengungen untergraben. Die Uno und Eritrea haben im Mai 2016 ein Programm-Abkommen unterzeichnet, gemäss welchem die eritreische Regierung in der Umsetzung derjenigen UPR-Empfehlungen, die sie akzeptiert hat, unterstützt wird. Die Schweiz wird die Arbeiten im Menschenrechtsrat zu Eritrea weiterhin sehr eng verfolgen und unterstützen. Zurzeit überprüft die Politische Direktion des EDA in Zusammenarbeit mit der Uno, wie dieses Programm durch Schweizer Fachpersonal vor Ort gestärkt werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Berichte des Uno-Menschenrechtsrates zeigen seit ein paar Jahren ein niederschmetterndes Bild von Eritrea. </p><p>Sie beschreiben einen Staat, der mit eiserner Faust regiert wird, und ein repressives System, in dem jede und jeder ohne gerechtfertigten Grund verhaftet, eingesperrt, gefoltert und ermordet werden kann oder wo die Menschen einfach verschwinden. </p><p>Die UN-Ermittlerinnen und -Ermittler beschuldigen die Regierung in Amsara, für systematische Menschenrechtsverletzungen in grossem Ausmass verantwortlich zu sein, die jedes Jahr Zehntausende von Menschen dazu zwingen, ihr Land zu verlassen. </p><p>Gemäss dem neuesten Bericht der Untersuchungskommission zur Menschenrechtssituation in Eritrea vom Juni 2016 wurden in den letzten 25 Jahren in Gefängnissen, militärischen Trainingscamps und an anderen Orten im Land systematisch Verbrechen gegen die Menschlichkeit verübt. </p><p>Zudem kam es im Rahmen einer systematischen und breitangelegten Kampagne zu Versklavungen, Verhaftungen, gewaltsamen Verschleppungen, Folterungen, Verfolgungen, Vergewaltigungen, Morden und anderen unmenschlichen Verbrechen; dies alles in der Absicht, Angst zu verbreiten. </p><p>Eritrea ist ein autoritärer Staat ohne unabhängige Justiz und ohne Parlament. Auch andere demokratische Institutionen fehlen völlig. </p><p>Trotz Anfragen bei der eritreischen Regierung konnte die Kommission nicht in das Land einreisen.</p><p>Die Befunde in den UN-Berichten wurden durch Beobachtungen anderer Organisationen, wie Amnesty International und Human Rights Watch, bestätigt. </p><p>Angesichts der obenbeschriebenen Situation wird der Bundesrat gebeten, folgende Frage zu beantworten:</p><p>Ist die Schweizer Regierung bereit, die Initiative für eine Resolution zu unterstützen, die die Vollversammlung der Vereinten Nationen im Herbst 2016 verabschieden könnte? </p><p>Mit dieser Resolution würde die Besorgnis der internationalen Gemeinschaft über die Menschenrechtssituation in Eritrea ausgedrückt. Man könnte den Generalsekretär beauftragen, zu diesem Thema so rasch als möglich Gespräche mit der Regierung in Asmara aufzunehmen und den UN-Ermittlerinnen und -Ermittlern die Unterstützung zukommen zu lassen, die sie brauchen, damit sie ihr Mandat vollumfänglich, wirksam und koordiniert erfüllen könnten. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Menschenrechte in Eritrea. Initiierung einer Resolution der Uno-Generalversammlung durch die Schweiz?"
    }
  ],
  "title": "Menschenrechte in Eritrea. Initiierung einer Resolution der Uno-Generalversammlung durch die Schweiz?"
}