{
  "id": 20163255,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2772,
      "gender": "m",
      "id": 4067,
      "name": "Brand Heinz",
      "officialDenomination": "Brand"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-06-03T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3255",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>a. Es sind in der Regel die Gemeinden, welche das Obligatorium gemäss Artikel 6 KVG überprüfen müssen. Um unnötigen Schriftverkehr und teure Bürokratie zu vermeiden, hat sich aus Sicht der Gemeinden ein Online-Abfrage-System der Sasis AG bewährt. Dieser Dienst stellt eine tagesaktuelle Information bereit, ob eine Person versichert ist oder nicht. Abgefragt wird mit der AHV-Versicherungsnummer, welche sowohl in den Einwohnerregistern als auch bei den Krankenversicherern geführt wird. Eine Drittpartei reklamiert, dass die nützlichen Online-Abfragen datenschutzrechtlich nicht genügend abgestützt seien, und verlangt eine Sperre dieses Zugangs. Solche Anfragen müssten per schriftlichem Briefverkehr erfolgen. Der Verband der schweizerischen Einwohnerdienste (VSED) hat den zuständigen Bundesrat mit Schreiben vom 4. Dezember 2015 gebeten, aktiv zu werden, damit die elektronische Adressabfrage weiterhin betrieben werden kann.</p><p>b. Die Einwohnerdienste verfügen über eine sehr gute Adressqualität bezüglich Einwohner. Bei unzustellbaren Prämienrechnungen usw. gelangen die Krankenversicherer deshalb oft an sie. Dies generiert beträchtlichen Aufwand. Die rechtliche Grundlage für die Adressanfragen findet sich im Bundesgesetz über den Allgemeinen Teil des Sozialversicherungsrechts. Gemäss Artikel 32 sind die Einwohnerdienste zur Amts- und Verwaltungshilfe verpflichtet. Bei Krankenversicherern betrifft dies sämtliche Anfragen im Zusammenhang mit dem KVG. Die bestehende Rechtsgrundlage wird den heutigen und künftigen Anforderungen nicht mehr gerecht. Das ATSG lässt - wörtlich interpretiert - nur schriftliche und begründete Anfragen zu. Eine standardisierte, zeitgemässe elektronische Abfrage bzw. ein strukturierter Adressaustausch unter berechtigten Nutzern lassen sich auf Jahre hinaus nicht realisieren. Ich bitte den Bundesrat, im Sinne des VSED rasch tätig zu werden: Allfällige rechtliche Unsicherheiten sollen behoben werden. Alternativ wäre bei a. und b. zu begründen, dass eine Gesetzesänderung nicht notwendig ist.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>a. Wenn die Gemeinden wissen möchten, ob eine Person versichert ist oder nicht, so sind sie verpflichtet, diese Information bei der versicherten Person selbst einzuholen. Das vom Motionär beschriebene Online-Abfrage-System ist nicht gesetzeskonform. Für den in der Motion beschriebenen Zweck ist die Sasis AG nicht zur Verwendung der AHV-Versichertennummer berechtigt. Sie müsste mit der Durchführung, der Kontrolle oder der Beaufsichtigung der Durchführung des Krankenversicherungsgesetzes betraut werden (Art. 83 KVG; SR 832.10). Die in der Motion gewünschte Änderung würde zudem eine grundsätzliche Revision von Artikel 84a Absatz 1 Buchstabe h KVG bedingen und den Datenschutz in diesem Bereich aufweichen. Dies erachtet der Bundesrat als unverhältnismässig. Zudem wäre es sachfremd, eine private Gesellschaft, die zudem noch die Tochtergesellschaft eines der Versichererverbände ist, gesetzlich zu verpflichten.</p><p>b. Gemäss Artikel 32 des Bundesgesetzes über den Allgemeinen Teil des Sozialversicherungsrechts (ATSG; SR 830.1) sind die Einwohnerdienste zur Amts- und Verwaltungshilfe verpflichtet; aber die Anfragen müssen schriftlich und begründet sein. Für eine standardisierte elektronische Abfrage bzw. für einen strukturierten Adressaustausch fehlt die gesetzliche Grundlage. Wenn die Krankenversicherer Adressanfragen an die Einwohnerdienste der Gemeinden haben, so ist der vorgesehene Weg der Amts- und Verwaltungshilfe (Art. 32 ATSG) einzuhalten. Es gilt der Grundsatz der Schweigepflicht nach Artikel 33 ATSG. Anfragen dürfen im Einzelfall schriftlich und begründet beantwortet werden. Bei der aktuell vorgesehenen Revision des ATSG will man von diesem Grundsatz nicht abweichen. In einigen Einzelfällen hat der Gesetzgeber in den entsprechenden Spezialgesetzen eine gesetzliche Grundlage im Sinne von Artikel 19 Absatz 3 des Bundesgesetzes über den Datenschutz (DSG; SR 235.1) zugelassen. Zur Umsetzung der Motion müsste nicht die sehr allgemeine Norm von Artikel 32 ATSG angepasst werden, sondern es müsste vielmehr im massgebenden Spezialgesetz, dem KVG, eine entsprechende gesetzliche Grundlage vorgesehen werden. Eine Anpassung von Artikel 32 ATSG alleine würde auch diverse andere Situationen betreffen, in denen der Bundesrat das Abrufverfahren im Sinne von Artikel 19 Absatz 3 DSG nicht zulassen will.</p><p>Bei den Adressanfragen der Krankenversicherer bei den Einwohnerdiensten der Gemeinden hat der Gesetzgeber bisher an den Kriterien \"im Einzelfall und auf schriftliches begründetes Gesuch hin\" festgehalten, um den Schutz der Daten möglichst hoch zu halten. Auch bei Revisionen von Artikel 84a KVG wurde noch 2012 daran festgehalten, dass die Daten nur \"im Einzelfall und auf schriftliches begründetes Gesuch hin\" bekanntgegeben werden dürfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Änderung des KVG bzw. ATSG zu prüfen und vorzulegen, damit:</p><p>a. die vom Gesetz vorgesehene Überprüfung der Versicherungspflicht durch die kantonalen bzw. kommunalen Behörden; sowie</p><p>b. der Datenaustausch zwischen Einwohnerdiensten und Krankenversicherern administrativ erleichtert werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Krankenversicherung. Effizienter Datenaustausch statt teure Bürokratie"
    }
  ],
  "title": "Krankenversicherung. Effizienter Datenaustausch statt teure Bürokratie"
}