{
  "id": 20163572,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;48;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3572",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral s'est déjà exprimé au sujet des adjudications concernant les travaux effectués sur la route du col du Simplon. Comme précisé dans la réponse à la question Ruppen 16.5219, \"Affaire OFROU. L'OFROU est-il prêt à ouvrir des entretiens ?\", l'Office fédéral des routes (OFROU) doit respecter la loi fédérale du 16 décembre 1994 sur les marchés publics (LMP; RS 172.056.1) dans le cadre de l'adjudication de travaux de construction. Si le seuil légal est dépassé, les mandats font l'objet d'une procédure ouverte. La procédure d'appel d'offres ouverte permet une concurrence illimitée: chaque soumissionnaire intéressé peut déposer une offre sur la base de l'appel d'offres. La procédure d'adjudication est conclue par l'attribution de l'adjudication à l'offre la plus avantageuse du point de vue économique et par sa publication. L'offre la plus avantageuse est évaluée en fonction du respect des critères publiés sur Simap (système d'information sur les marchés publics en Suisse) (art. 21 LMP). Ces décisions peuvent faire l'objet d'un contrôle juridictionnel. Jusqu'à présent, une adjudication a été attaquée auprès du Tribunal administratif fédéral dans un seul cas. La décision est toujours attendue. Par ailleurs, l'enquête du Ministère public de la Confédération à l'encontre de deux collaborateurs de l'antenne de Viège est toujours en cours. En attendant les résultats, la présomption d'innocence reste de rigueur. Compte tenu du fait que cette procédure est encore ouverte, le Conseil fédéral ne se prononcera pas sur les faits en question.</p><p>2./3. Toutes les antennes de l'OFROU doivent appliquer les bases légales du droit des marchés publics, que ce soit en Valais ou dans le reste de la Suisse. L'office dispose de mécanismes de contrôle internes et externes lui permettant d'assurer et de vérifier la légalité de la procédure. Pour le moment, le Conseil fédéral estime qu'il n'est pas nécessaire de fixer des exigences supplémentaires à l'office. Dans le cadre de projets de construction complexes, des modifications des prestations initialement prévues ne peuvent pas être totalement exclues en raison d'événements ou de circonstances imprévisibles relevant par exemple de la géologie ou de l'hydrologie. Si des prestations supplémentaires devant nécessairement être fournies par l'entrepreneur apparaissent au cours de l'exécution des travaux, elles doivent être compréhensibles et justifiées de manière approfondie. Ces prestations supplémentaires imprévisibles sont indemnisées suivant les règles définies dans le contrat de base. Par ailleurs, les demandes d'avenant sont, elles aussi, systématiquement examinées par différents organes indépendants de l'office.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis quelque temps, les travaux effectués sur la route du col du Simplon en Valais sont au coeur d'une polémique. L'adjudication des travaux revient avec une surprenante régularité à certains grands groupes, au grand désespoir des petites et moyennes entreprises valaisannes. Le consortium des géants de la construction Frutiger et Interalp Bau a décroché 139 des 173 millions de francs pour l'assainissement de la route du Simplon, débuté il y a sept ans.</p><p>Les travaux mis en soumission sont si importants que les petites et moyennes entreprises de la région n'ont aucune chance de rivaliser avec eux. Mais surtout, on constate que les travaux effectués par les entreprises susmentionnées dépassent systématiquement les coûts annoncés. Si elles soumettent les offres les plus intéressantes, elles encaissent ensuite parfois près du double, suite à des surcoûts faramineux. L'Office fédéral des routes (OFROU) est l'organe de surveillance du chantier et a donc sa part de responsabilité.</p><p>La situation s'est encore aggravée récemment: plainte d'un groupe local contre l'OFROU, soupçons de corruption, intervention du Ministère public de la Confédération.</p><p>Les problèmes ne peuvent plus être niés. Le Grand Conseil valaisan a d'ailleurs accepté un postulat chargeant le Conseil d'Etat d'examiner les adjudications de travaux au col du Simplon, d'intervenir auprès de l'OFROU et de lutter contre ces dysfonctionnements.</p><p>Compte tenu de ce qui précède, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Le Conseil fédéral partage-t-il nos inquiétudes quant à l'évolution de ce dossier?</p><p>2. Le Conseil fédéral n'estime-t-il pas que la problématique ne peut pas être limitée au bureau régional de l'OFROU à Viège mais doit être prise au sérieux de façon plus large (notamment à l'OFROU de Thoune)?</p><p>3. Le Conseil fédéral a-t-il connaissance de tels agissements dans d'autres régions du pays?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "OFROU et route du col du Simplon"
    }
  ],
  "title": "OFROU et route du col du Simplon"
}