{
  "id": 20163279,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-04-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-14T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-06-22T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461621600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1497391200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3279",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Kaum hat der Nationalrat die Motion Schelbert 14.3056, \"Steueroasen austrocknen\", abgelehnt, legen die Panama-Papiere ihre Notwendigkeit nahe: Steueroasen gehören zu den grössten Feinden der realen Wirtschaft, sie müssen ausgetrocknet werden.</p><p>Nach Berechnungen des Netzwerkes für Steuergerechtigkeit belaufen sich die öffentlichen Einnahmenausfälle durch entzogene Steuern weltweit auf mindestens 250 Milliarden Franken pro Jahr. Der Betrag wird noch massiv durch Praktiken transnationaler Konzerne wie etwa das konzernbilanzinterne Verschieben und Auslagern von Gewinnen zu Tochtergesellschaften erhöht. </p><p>Der Fall Panama bestätigt: Steueroasen verursachen weltweit Probleme. Der Widerstand gegen Steuervermeidung wächst im globalen Massstab. Das Ziel ist, Steuervermeidung zu überwinden und Steueroasen auszutrocknen. Die Grünen begrüssen, wenn die offizielle Schweiz die entsprechenden internationalen Bestrebungen wie z. B. das Beps-Projekt aktiv fördert.</p><p>Wie die Unternehmenssteuerreform III zeigt, wird die international immer stärker abgelehnte und geächtete Steuervermeidung in der Schweiz und für die Schweiz immer mehr zu einem Problem. Das Projekt USR III geht zumindest diesbezüglich in die richtige Richtung, doch sind innenpolitisch insgesamt bislang nur ungenügende Massnahmen vorgesehen. Es braucht auch in der Schweiz weiter gehende Regeln gegen Steuervermeidung. Denn wie das Beispiel der Ammann-Gruppe und die Panama-Papiere zeigen, nutzen auch Schweizer Unternehmen und Privatpersonen legale und illegale Möglichkeiten von Steueroasen. Der Eidgenossenschaft entgeht so wichtiges Steuersubstrat.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz hat die OECD-Standards zum Informationsaustausch auf Ersuchen und auf automatischer Basis übernommen und hat aktiv an den Arbeiten gegen die Gewinnverkürzung und Gewinnverschiebung (Base Erosion and Profit Shifting, kurz Beps) mitgewirkt. Sie ist auch aktiv daran beteiligt, dass alle Staaten und Jurisdiktionen internationale Standards zur Gewährleistung einer effektiven und transparenten Besteuerung umsetzen. Ziel der Beps-Massnahmen ist es, die Besteuerung am Ort der wirtschaftlichen Tätigkeit sicherzustellen und Transparenz zu schaffen. Damit werden Briefkastenfirmen an Offshore-Standorten an Attraktivität einbüssen.</p><p>Der Bundesrat hat Massnahmen eingeleitet, um Mindeststandards zeitnah umzusetzen. Namentlich wurde am 13. April 2016 die Vernehmlassung über eine Vorlage zum automatischen Austausch länderbezogener Berichte von grossen multinationalen Unternehmen eröffnet. Am 20. April 2016 wurde die Vernehmlassung im Zusammenhang mit der Umsetzung der spontanen Amtshilfe in Steuersachen, einschliesslich über sogenannte Steuerrulings, eröffnet. Der Kreis der Partnerstaaten für den Informationsaustausch auf Ersuchen und auf automatischer Basis wird kontinuierlich ausgebaut, und per Anfang 2017 soll das Übereinkommen von Europarat und OECD über die gegenseitige Amtshilfe in Steuersachen in Kraft treten.</p><p>Die Schweiz setzt internationale Standards im Steuer- und Geldwäschereibereich zuverlässig um. Daneben verfügt sie mit der internationalen Amtshilfe sowie den Missbrauchsbekämpfungsbestimmungen im Steuerrecht und der Verrechnungssteuer bereits über wirksame Instrumente, um gegen künstliche Konstrukte zur Steuerumgehung vorzugehen.</p><p>Aus diesen Gründen erachtet es der Bundesrat gegenwärtig weder als notwendig noch als zielführend, zusätzliche Massnahmen zu ergreifen, die nicht international koordiniert sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Vorlage zu unterbreiten, die den Bund ermächtigt, eine Steuer zu erheben für direkte und indirekte - über andere OECD-Staaten oder bilanzinterne - Geldübertragungen aus und in Steueroasen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Steueroasen austrocknen"
    }
  ],
  "title": "Steueroasen austrocknen"
}