{
  "id": 20163845,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3845",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'articolo 14 capoverso 3 della legge sulla Posta (LPO; RS 783.0) assicura la distribuzione a domicilio. Nel centro storico della città di Wil, per preservare l'aspetto dell'abitato, l'amministrazione comunale ha di fatto vietato l'installazione di cassette delle lettere conformi all'allegato 1 dell'ordinanza sulle poste (RS 783.01).</p><p>In questo caso le prescrizioni di legge sulla distribuzione a domicilio sono in contrasto con quelle che mirano a salvaguardare l'aspetto degli abitati. Con una lettera, inviata contemporaneamente alla Posta e all'amministrazione comunale, si chiedeva alle due istituzioni di cercare una soluzione comune per continuare a garantire la distribuzione a domicilio, nonché di indicare la possibile collocazione e le modalità di installazione delle cassette delle lettere. Questo appello è però rimasto senza risposta alcuna. Infatti, né l'amministrazione né la Posta sanno come debbano procedere.</p><p>Si decide, infine, di costruire un impianto di cassette delle lettere centralizzato, sotterraneo e non del tutto privo di barriere, in cui i residenti sono tenuti a comprarsi uno scomparto dal costo di 450 franchi (380 franchi per lo scomparto stesso e 70 franchi per il cilindro della serratura). La Posta e l'amministrazione comunale trovano così un comune accordo, in aperto contrasto con la distribuzione a domicilio garantita dalla legge. Non è finita qui: i residenti non condiscendenti sono avvisati che la distribuzione a domicilio sarà sospesa nel giro di pochi giorni ...</p><p>Una simile prassi è inaccettabile, perché punisce il cittadino due volte. Non soltanto egli è obbligato a uscire per andare a prendere la posta, ma per di più deve anche pagare (per l'acquisto della cassetta all'interno dell'impianto centrale). Si infrange così doppiamente il mandato di servizio universale. Una città abitata non è equiparabile a un grosso complesso architettonico costituito da case di villeggiatura e per il fine settimana, occupate occasionalmente. La riduzione del servizio avvantaggia unicamente la Posta, che così deve investire molte meno risorse per la distribuzione.</p><p>Lo smantellamento del servizio avviene in modo lento ma inesorabile. Per le caselle postali, un tempo gratuite, oggi la Posta Svizzera SA chiede agli utenti già 12 franchi all'apertura, il che lascia presagire l'introduzione di un canone annuo, sebbene la distribuzione della Posta tramite le caselle postali sia molto più economica di quella a domicilio. Ci si chiede se, in fin dei conti, non dovrebbe essere la Posta a indennizzare gli utenti degli impianti centrali di cassette delle lettere, visto che non possono più usufruire della distribuzione a domicilio, invece di chiedere che siano loro a dover metter mano al portafoglio.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nell'ambito del servizio universale, la Posta svizzera è tenuta in linea di principio a fornire la distribuzione a domicilio in tutti gli insediamenti abitati tutto l'anno (art. 14 cpv. 3 terzo periodo LPO). È considerata distribuzione a domicilio il recapito di invii postali al domicilio indicato. L'obbligo della distribuzione a domicilio invece decade se, ad esempio, non sono soddisfatte le disposizioni concernenti le cassette delle lettere e gli impianti di cassette per le lettere (art. 31 cpv. 2 lett c OPO). Le prescrizioni concernenti l'installazione di cassette delle lettere dovrebbero essere nell'interesse della clientela e servire a ricevere gli invii postali possibilmente alla porta di casa, nonché permettere ai fornitori una distribuzione razionale.</p><p>Sono ammesse eccezioni alle disposizioni relative all'ubicazione, se l'attuazione di tali disposizioni pregiudica l'estetica di edifici che l'autorità ha designato come degni di protezione. Le eccezioni a queste prescrizioni devono essere convenute in un accordo scritto tra il proprietario dell'immobile e il fornitore di servizi postali (cfr. art. 75 cpv. 1 lett. b e cpv. 2 OPO).</p><p>In caso di controversie in merito alle disposizioni concernenti le cassette delle lettere e gli impianti di cassette per le lettere dell'ordinanza sulle poste, i proprietari degli immobili hanno la possibilità di richiedere, presentando domanda alla PostCom, che sia verificata l'ubicazione della cassetta delle lettere. In una procedura amministrativa la PostCom appura che le disposizioni in materia siano rispettate ed emana una decisione (art. 76 OPO in combinato disposto con l'art. 22 cpv. 2 lett. e LPO). Questa decisione può essere impugnata mediante ricorso dinanzi al Tribunale amministrativo federale.</p><p>Nella città di Wil, essendo l'aspetto degli abitati protetto nel centro storico, vi sono condizioni restrittive in merito all'installazione di cassette delle lettere. Quale alternativa, la città ha pertanto adibito uno spazio con impianti di cassette delle lettere, dove, contro pagamento (versato alla città di Wil), si mette a disposizione delle persone interessate - soprattutto negozi e abitanti del centro storico - una cassetta delle lettere e un corrispondente chip di accesso.</p><p>L'utilizzazione dell'impianto da parte dei destinatari è facoltativa. I cittadini possono continuare a usufruire della distribuzione gratuita a domicilio della Posta, a condizione che sia a disposizione una cassetta delle lettere conforme e accessibile in qualsiasi momento. Per compensare le severe prescrizioni legali sull'aspetto degli abitati, la Posta ha allentato quelle relative alle cassette delle lettere per gli abitanti del centro storico di Wil. Eccezionalmente rinuncia al requisito secondo cui ogni singola cassetta delle lettere deve essere provvista di uno scomparto di deposito, esigendone uno solo all'ingresso dell'edificio. Se il proprietario dell'immobile non vuole installare una cassetta delle lettere che sia conforme all'aspetto degli abitati e che soddisfi le attenuate prescrizioni di ordinanza per le cassette delle lettere, la Posta non è più tenuta ad effettuare la distribuzione a domicilio (art. 31 lett. c OPO). In questo caso, deve tuttavia offrire una soluzione alternativa al destinatario (art. 31 cpv. 3 OPO), il quale deve essere previamente consultato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La Posta svizzera può in una città, nonostante il mandato di servizio universale:</p><p>a. rifiutare di effettuare la distribuzione a domicilio e</p><p>b. obbligare i residenti ad acquistare una cassetta in un impianto centrale di cassette delle lettere?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Posta intacca il mandato di servizio universale"
    }
  ],
  "title": "La Posta intacca il mandato di servizio universale"
}