{
  "id": 20163197,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-05-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3197",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Fa parte degli obblighi fondamentali dell'esercente di una centrale nucleare provvedere alla sicurezza dell'impianto e dell'esercizio, che deve essere garantita in ogni momento. Su di essa veglia l'Ispettorato federale della sicurezza nucleare (IFSN), quale l'autorità competente per la vigilanza.</p><p>I costi di smaltimento che insorgono durante l'esercizio delle centrali nucleari devono essere pagati dagli esercenti in modo continuativo. I costi di disattivazione delle centrali nucleari, nonché quelli dello smaltimento delle scorie radioattive che insorgono dopo la disattivazione delle centrali stesse, sono coperti da due fondi indipendenti: il fondo di disattivazione e il fondo di smaltimento per gli impianti nucleari. Entrambi sono alimentati con contributi versati dagli esercenti. Le pretese che possono essere fatte valere, le prestazioni dei fondi e le responsabilità a cascata per i costi non coperti sono disciplinate in dettaglio nell'articolo 77 segg. della legge federale del 21 marzo 2003 sull'energia nucleare (LENu; RS 732.1), che prevede che gli esercenti debbano sostenere per intero i propri costi. Inoltre sussiste un obbligo di effettuare versamenti supplementari, analogo a un obbligo di solidarietà, in relazione ai costi a carico degli altri esercenti. Se questa assunzione di oneri non è sostenibile, l'Assemblea federale decide se e in che misura la Confederazione partecipa ai costi non coperti. Questo per escludere, o almeno minimizzare, una partecipazione della Confederazione ai costi.</p><p>2. L'IFSN segue l'evoluzione della situazione del personale degli impianti nucleari e la valuta nel suo rapporto di vigilanza. Ad oggi, l'IFSN non dispone di informazioni che facciano pensare che alcuni collaboratori siano intenzionati a licenziarsi in seguito alle notizie pubblicate dai media nel marzo 2016. Il titolare della licenza è responsabile della sicurezza dell'impianto e dell'esercizio. A tale scopo deve, in particolare, mettere in piedi un'organizzazione idonea e disporre di un numero sufficiente di collaboratori qualificati. Se un esercente non soddisfa queste condizioni, il Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni può ritirargli la licenza d'esercizio.</p><p>3. Nell'ambito della discussione sulla strategia energetica 2050, sia il Consiglio nazionale che quello degli Stati hanno respinto l'introduzione nella LENu di una norma di legge che imponga un piano di esercizio a lungo termine. Le basi legali esistenti sono sufficienti a garantire un esercizio sicuro a lungo termine delle centrali nucleari. Come annunciato nel quadro del dibattito al Consiglio nazionale in merito alla strategia energetica 2050, può essere utile chiarire questo punto nell'ordinanza del 10 dicembre 2004 sull'energia nucleare (OENu; RS 732.11). L'Ufficio federale dell'energia ha intenzione di elaborare un progetto per integrare nell'OENu una prova della sicurezza per l'esercizio a lungo termine.</p><p>4. Il Consiglio federale non ritiene ipotizzabile che la Confederazione diventi esercente di centrali nucleari. Il modo in cui è strutturato il sistema giuridico alla base dello sfruttamento dell'energia nucleare, in particolare l'attribuzione delle competenze di autorizzazione e di vigilanza, non è compatibile con una situazione di questo genere.</p><p>5. Nell'esercizio dell'impianto nucleare, il titolare della licenza deve sempre dare la precedenza alla sicurezza nucleare secondo la LENu. La sicurezza dell'esercizio deve essere garantita anche in presenza di condizioni quadro economiche difficili. Per quanto riguarda l'esercizio a lungo termine, devono in particolare essere soddisfatti i seguenti punti: il processo di invecchiamento dei componenti determinanti per la durata di vita della centrale in questione deve effettivamente evolvere come si può presumere allo stato attuale e l'esercente deve effettuare i necessari investimenti in ulteriori riequipaggiamenti. La LENu impone che la manutenzione non sia ridotta al minimo indispensabile; devono invece essere adottate misure per mantenere l'impianto in buone condizioni. Inoltre quest'ultimo deve essere riequipaggiato anche oltre quanto impone l'esperienza e lo stato della tecnica, qualora ciò contribuisca a ridurre ulteriormente i pericoli e risulti adeguato. Le disposizioni di legge sul cui rispetto vigila l'IFSN sono rivolte al titolare della licenza d'esercizio e valgono anche in caso di cambiamento di proprietà.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per quanto riguarda l'energia nucleare, le previsioni del Partito verde liberale svizzero si sono integralmente avverate. Le centrali nucleari svizzere erano, sono e rimangono non redditizie. I proprietari hanno sempre finanziato i costi legati ai rischi che travalicano l'assicurazione di base con una garanzia statale indiretta che corrisponderebbe a una RIC di 5 a 50 centesimi al chilowattora. Il fatto che ora l'ipotesi di una statalizzazione venga messa in campo addirittura dagli ambienti legati ai proprietari è un segnale di allarme, perché questo significherebbe il trasferimento integrale ai contribuenti dei costi diretti delle centrali nucleari non redditizie. Per il Partito verde liberale svizzero, gli esercenti delle centrali nucleari non sono \"too big to fail\". Le centrali nucleari, con i crescenti rischi che presentano sotto il profilo della sicurezza, costituiscono piuttosto un serio problema. In questo contesto, un piano di esercizio a lungo termine è più necessario che mai, poiché evidentemente non si può più avere la certezza che gli attuali proprietari possano esercitare le loro centrale nucleare fino al momento della disattivazione e dello smaltimento. A questo riguardo, si invita il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Ritiene anch'esso che l'eventuale fallimento dell'esercente di una centrale nucleare possa comportare ulteriori incertezze e rischi?</p><p>2. È possibile che annunci in questo senso della stampa possano indurre proprio i collaboratori più qualificati a lasciare le aziende?</p><p>3. In questo contesto, non sarebbero necessari il rafforzamento della vigilanza, una chiara definizione delle competenze e l'introduzione di una norma di legge che imponga la definizione di un piano di esercizio a lungo termine? Oppure, in alternativa, sarebbe ipotizzabile attuare più rapidamente una soluzione a livello di ordinanza, quale base minima?</p><p>4. Quale sarebbe la sua valutazione nel caso in cui la Confederazione divenisse improvvisamente esercente e, in base alla legislazione attuale, rimanesse nel contempo l'autorità cui compete il rilascio delle licenze? Se si applicasse una stretta corporate governance, non sarebbe corretto in questo caso trasferire integralmente all'autorità di vigilanza indipendente, l'Ispettorato federale della sicurezza nucleare, la responsabilità per la sorveglianza, l'esercizio a lungo termine e la disattivazione?</p><p>5. Come giudica il rischio che gli esercenti delle centrali nucleari, a causa dei loro problemi finanziari, si oppongano con ancora maggior forza all'inasprimento degli oneri in materia di sicurezza e che facciano solo il minimo indispensabile per quanto riguarda la manutenzione? Non ritiene che un cambiamento di proprietario possa solo peggiorare la situazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "L'eventualità di un fallimento del proprietario di una centrale nucleare o di un cambio di proprietà non rende più necessario che mai un piano di esercizio a lungo termine?"
    }
  ],
  "title": "L'eventualità di un fallimento del proprietario di una centrale nucleare o di un cambio di proprietà non rende più necessario che mai un piano di esercizio a lungo termine?"
}