{
  "id": 20163966,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;2811;28;04;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2775,
      "gender": "m",
      "id": 4075,
      "name": "Caroni Andrea",
      "officialDenomination": "Caroni"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2016-12-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-03-09T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481151600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489014000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3966",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Il est explicitement précisé dans la révision de la loi fédérale sur les étrangers, adoptée par le Parlement le 16 décembre 2016, qu'il doit être tenu compte de l'intégration d'un ressortissant étranger pour l'obtention ou la prolongation d'une autorisation de séjour ou d'établissement. Lorsqu'elles rendent une décision fondée sur le droit des étrangers, les autorités compétentes doivent prendre en considération différents critères, dont le respect des valeurs inscrites dans la Constitution fédérale. Les autorités compétentes confrontées à un cas concret doivent ainsi examiner dans quelle mesure le port d'un voile intégral fait obstacle à l'intégration. Tel pourrait être le cas lorsque le port du voile intégral entrave la participation à la vie économique ou l'accès à une formation ou qu'il empêche l'acquisition des connaissances linguistiques nécessaires à l'intégration.</p><p>2. La nouvelle loi sur la nationalité exige des ressortissants étrangers que leur intégration soit réussie. Une intégration réussie exige, entre autres, que les requérants prennent part à la vie sociale et culturelle suisse, par exemple en participant à la vie associative, en se joignant aux événements et festivités publics ou en exerçant des activités bénévoles. Lors de l'examen d'un cas particulier et compte tenu de l'ensemble des circonstances, il convient ainsi d'évaluer si le port d'un voile intégral constitue un indice d'une intégration insuffisante. Par ailleurs, l'article 12 alinéa 1 lettre e de la nouvelle loi sur la nationalité suisse prévoit, entre autres, comme critère d'intégration l'encouragement et le soutien de l'intégration du conjoint. En d'autres termes, si les autorités compétentes constatent, au cours de la procédure de naturalisation, qu'un requérant s'oppose à l'intégration de sa femme dans la société suisse, il sera considéré comme n'étant pas lui-même intégré et la naturalisation lui sera refusée.</p><p>3. En principe, l'octroi de prestations d'assurances sociales ne dépend pas de l'habillement de la personne assurée. Il pourrait en aller différemment si le port d'un voile intégral entravait ou rendait impossible le respect de l'obligation de collaborer de la personne assurée (par ex. si cela rend impossible un examen médical indispensable ou la vérification de l'identité de la personne). Dans le domaine de l'assurance-chômage, le port d'un voile intégral n'est pas à lui seul un motif d'inaptitude au placement. Les spécificités propres à chaque cas particulier doivent toujours être examinées. L'aptitude au placement d'une personne qui porte le voile intégral peut être remise en question si cette personne refuse d'une manière générale, en arguant de motifs religieux, d'offrir sa force de travail à un employeur potentiel autrement que dans des proportions fortement restreintes, diminuant d'autant ses chances de trouver un emploi. Une telle situation peut conduire au refus des prestations de l'assurance-chômage.</p><p>4. Dans son rapport de mai 2013 sur la situation des musulmans en Suisse, le Conseil fédéral écrivait (p. 74) que, selon le droit en vigueur, les vêtements qui dissimulent le visage n'ont pas à être tolérés lors de contacts avec les autorités et les institutions publiques. Les services publics peuvent stipuler qu'ils ne fournissent leurs prestations qu'aux personnes dont le visage n'est pas camouflé. Les écoles publiques peuvent interdire aux fillettes de porter un voile qui dissimule leur visage. Si ces entraves constituent des atteintes aux droits fondamentaux des personnes concernées, notamment à la liberté religieuse (art. 15 de la Constitution; art. 9 CEDH), elles doivent satisfaire aux conditions de restriction des droits fondamentaux posées par l'article 36 de la Constitution.</p><p>5. La liberté contractuelle, partie intégrante de la liberté économique (art. 27 de la Constitution) permet, en principe, à une entreprise privée de refuser de contracter avec autrui. Différentes restrictions à la liberté contractuelle peuvent néanmoins entrer en ligne de compte. Dans le domaine de l'hôtellerie et de la restauration, certains cantons disposent de normes de droit public imposant aux exploitants une obligation de servir, à moins que le comportement de la personne ne trouble l'ordre et la tranquillité de l'établissement. En outre, un refus de contracter ne doit pas reposer sur des motifs discriminatoires, car il pourrait constituer une atteinte illicite à la personnalité (art. 28 du Code civil). Enfin, la personne qui refuserait de fournir une prestation destinée à l'usage public sur le seul fondement de l'appartenance raciale, ethnique ou religieuse du client pourrait être punissable en vertu de l'article 261bis alinéa 5 du Code de procédure pénale si le refus exprimait une volonté de discrimination. Les services proposés par des établissements comme les restaurants, bars, discothèques, cinémas et théâtres sont notamment considérés comme des prestations destinées à l'usage public.</p><p>6. Le Conseil fédéral ne dispose pas de chiffres sur le nombre de femmes portant une burqa en Suisse. Il est important de distinguer les touristes étrangères des femmes vivant en Suisse portant la burqa ou le niqab. En ce qui concerne les résidentes suisses, de nationalité étrangère ou suisse, tout porte à croire que le nombre de femmes revêtant un voile intégral se situe à un niveau très faible.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le port du voile intégral, que ce soit le niqab ou la burqa, crée un malaise chez de nombreuses personnes. Les efforts politiques pour l'interdire en sont l'expression. De telles interdictions font la plupart du temps l'objet de discussions sous l'angle de l'emprise étrangère, de la sécurité, de la répression des femmes ou du comportement social.</p><p>Le port du voile intégral a sans conteste des conséquences sur différents aspects de la vie, comme la vie professionnelle, l'intégration sociale ou les contacts avec les établissements privés et publics.</p><p>Mais on oublie souvent la responsabilité des femmes qui le portent de leur propre chef (forcer une femme à se vêtir de cette manière ou d'une autre est de toute façon interdit). Or les conséquences du port de ce vêtement se reportent déjà bien souvent, au travers de nombreuses normes, sur les femmes concernées. Si celles-ci assument en grande partie elles-mêmes les conséquences du choix de leur habillement, toute interdiction générale est quoi qu'il en soit superflue.</p><p>Dans ces circonstances, je pose au Conseil fédéral les questions ci-après, qui concernent principalement les femmes portant le voile intégral de leur propre chef; si la réponse s'écarte de ce cas de figure, elle concernera également les femmes contraintes à le porter. Les réponses tiendront par ailleurs compte des époux.</p><p>1. Dans quelle mesure le port du voile intégral s'oppose-t-il à l'octroi ou à la prolongation d'une autorisation de séjour ou d'établissement (cf. art. 33s. p-LEtr)?</p><p>2. Dans quelle mesure le port du voile intégral s'oppose-t-il à une naturalisation (cf. art. 11s. LN révisée)?</p><p>3. Quelles conséquences le port du voile intégral a-t-il sur le droit aux prestations de sécurité sociale? Les droits liés à l'assurance-chômage sont-ils par exemple supprimés faute d'aptitude au placement (cf. art. 15ss. LACI)?</p><p>4. Quels inconvénients ou obligations touchent-ils les femmes qui portent le voile intégral dans leurs contacts avec des autorités ou des institutions publiques?</p><p>5. De quelles libertés les acteurs économiques privés jouissent-ils pour refuser leurs prestations aux femmes qui portent le voile intégral?</p><p>6. Enfin, combien de femmes portent-elles le voile intégral en Suisse selon les estimations du Conseil fédéral (dans l'idéal, répartition selon l'origine et le statut en matière de droit des étrangers)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Burqa et responsabilité individuelle"
    }
  ],
  "title": "Burqa et responsabilité individuelle"
}