{
  "id": 20163385,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-06-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-05-30T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-08-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465164000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1496095200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-05-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3385",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Überproduktion durch Kohlekraftwerke, Windkraft- und Fotovoltaikanlagen hat zu einem dauerhaften Rückgang der Strompreise geführt. Das hatte Verluste bei mehreren Schweizer Wasserkraftproduzenten zur Folge. Die teilweise Liberalisierung des Schweizer Strommarktes erlaubt es den Grossabnehmern, die mehr als 100 000 Kilowattstunden pro Jahr verbrauchen, sich ihre Lieferanten auszusuchen und von den europäischen Marktpreisen zu profitieren. Diese Grosskunden verbrauchen 47 Prozent des Stromes, der in der Schweiz verkauft wird.</p><p>Die vorgeschlagene Lösung würde daraus bestehen, dass die Wasserkraftproduzenten ihren Kunden garantieren würden, Strom zu liefern, falls diese nicht in der Lage wären, die Nachfrage zu decken. Diese Stromreserven könnten im Rahmen eines Versicherungsvertrages angeboten werden. Nach ersten Berechnungen würde eine solche Speicherung die Produktionskosten für Wasserkraft um 0,3 Rappen pro Kilowattstunde verteuern.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie in der Botschaft vom 28. Oktober 2015 zum Verfassungsartikel über ein Klima- und Energielenkungssystem (BBl 2015 7877) angekündigt, erarbeitet das Departement für Umwelt, Verkehr, Energie und Kommunikation bzw. das Bundesamt für Energie zuhanden des Bundesrates bis Ende 2016 einen Bericht über eine differenzierte Stromabgabe. Der Bericht soll ebenfalls die Schaffung von langfristig geeigneten Rahmenbedingungen analysieren, welche den Zubau erneuerbarer Energien sowie den Erhalt bestehender erneuerbaren Energien, insbesondere der Wasserkraft, ermöglichen. Damit wird dem Anliegen dieses Postulates Rechnung getragen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Kontext des Geschäftes über die Bundeshilfe von 120 Millionen Franken für Axpo, Repower und Alpiq, das im Parlament hängig ist, wird der Bundesrat beauftragt, schnell ein neues Geschäftsmodell zu prüfen, um die Rentabilität unserer Wasserkraftkonzerne sicherzustellen.</p><p>Der Marktpreis für europäischen Strom liegt unter 3 Rappen pro Kilowattstunde, während der Strom aus unseren Stauseen über 6 Rappen pro Kilowattstunde kostet. Ausserdem wird die schweizerische Praxis, den Strom zu Spitzenzeiten (mittags) teurer zu verkaufen, durch die Fotovoltaikanlagen infrage gestellt, deren Stromproduktion ebenfalls am Mittag ihren Höhepunkt erreicht.</p><p>Die Versorgungssicherheit ist bei Strom, der aus Energieträgern stammt, die vom Wetter abhängig sind, schwieriger zu gewährleisten. Es wäre daher sinnvoll, eine Versicherung gegen Blackouts anzubieten, indem man Elektrizität in Form von Wasser in unseren Stauseen \"speichert\" und dieses bei Bedarf wieder in Strom umwandelt. Die Preise für diese Reservekapazitäten (in Kilowattstunde ausgedrückt) wären selbstverständlich höher als der gegenwärtige Strompreis pro Kilowattstunde.</p><p>Dieses neue Modell würde den traditionellen Verkauf von Strom zu Marktpreisen ergänzen und würde dazu beitragen, die Bilanzen der Schweizer Wasserkraftproduzenten wieder auszugleichen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Profitablere Nutzung unserer Stauseen durch den Verkauf von Strom-Blackout-Versicherungen"
    }
  ],
  "title": "Profitablere Nutzung unserer Stauseen durch den Verkauf von Strom-Blackout-Versicherungen"
}