{
  "id": 20163919,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2757,
      "gender": "m",
      "id": 4051,
      "name": "de Courten Thomas",
      "officialDenomination": "de Courten"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1480374000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3919",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'inquiétude de l'auteur de l'interpellation concernant l'évolution des coûts dans l'assurance-maladie et les charges financières qui en découlent, en particulier pour les familles. Il a déjà établi, dans son message du 26 mai 2004 concernant la révision de la loi fédérale sur l'assurance-maladie (stratégie et thèmes urgents) (FF 2004 4019 ss), que l'élément déterminant pour l'évolution des coûts ne réside pas dans les prestations obligatoires elles-mêmes mais dans la multiplication d'utilisations inadéquates dans les cas individuels, et qu'il convient donc d'intensifier les efforts entrepris à ce jour pour réduire le volume des prestations non indiquées médicalement, et de ce fait inutiles. Depuis, les pistes et propositions de mesures énumérées dans l'interpellation ont pour la plupart été examinées dans le cadre d'interventions, voire de propositions du Conseil fédéral. Des solutions comme l'assouplissement de l'obligation de contracter ou l'introduction d'un ticket modérateur de 30 francs pour les six premières visites chez le médecin et dans les services hospitaliers ambulatoires, par exemple, ont été rejetées par le Parlement. C'est la raison pour laquelle le Conseil fédéral se limite à présenter une appréciation générale des possibilités de maîtrise des coûts et renonce à prendre position en détail sur les différents points.</p><p>Dans le cadre de la Stratégie Santé 2020, le Conseil fédéral a déjà fait du contrôle des coûts liés à l'assurance-maladie l'une de ses priorités et défini plusieurs objectifs et mesures dans ce domaine. Il a ainsi appliqué une série de mesures qui ont permis d'économiser plusieurs centaines de millions de francs par an.</p><p>D'autres mesures sont en place et généreront de nouvelles économies importantes au cours des prochaines années. L'examen des médicaments pris en charge par l'assurance obligatoire des soins, notamment, sera repris à partir de 2017; il devrait se traduire par des économies substantielles dans les prix des préparations originales ainsi que des génériques. Par ailleurs, l'Office fédéral de la santé publique modifie actuellement les montants maximaux de remboursement pour les moyens et appareils médicaux et étudie le mécanisme de remboursement des analyses. Il prépare également des adaptations visant les prestations dont le tarif est surévalué dans le système de tarification des prestations médicales Tarmed. Les traitements médicaux seront à l'avenir davantage soumis à des examens destinés à vérifier leur efficacité. Un système de prix de référence pour les médicaments dont le brevet a expiré et une adaptation de la part relative à la distribution pour tous les médicaments sont en cours d'élaboration. Les soins coordonnés seront renforcés afin d'améliorer la collaboration et la communication entre les professionnels de la santé; une stratégie nationale permettra de lutter contre les maladies non transmissibles telles que le cancer, les problèmes cardio-vasculaires et le diabète. En outre, la qualité des traitements médicaux sera encore améliorée.</p><p>Des mesures supplémentaires telles que l'obligation de gérer les quantités, la baisse des tarifs en cas d'évolution exceptionnelle des coûts, la mise en oeuvre de la fourniture de certaines prestations ambulatoire en lieu et place d'interventions hospitalières ou l'apport de compléments à l'instrument servant à fixer les prix des médicaments doivent en outre être étudiées.</p><p>Enfin, les modèles mis en place dans d'autres pays européens pour gérer l'augmentation des volumes de prestations font actuellement l'objet d'une analyse, avec le soutien d'un groupe d'experts internationaux. Le rapport correspondant, assorti de propositions de mesures concrètes, doit être présenté en automne 2017.</p><p>Selon le Conseil fédéral, freiner efficacement l'augmentation des coûts ne relève toutefois pas de sa seule responsabilité. Tous les acteurs sont appelés à collaborer et à assumer leurs responsabilités dans leur domaine de compétence. Il incombe ainsi aux cantons de gérer l'offre proposée dans le secteur stationnaire et l'admission des médecins. Les assureurs et les fournisseurs de prestations sont quant à eux tenus de conclure des conventions tarifaires aptes à garantir la qualité des traitements et la fourniture efficiente des prestations, de manière à pouvoir contrôler efficacement que les prescriptions soient respectées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La hausse effrénée des primes d'assurance-maladie inquiète de plus en plus les familles et les ménages et pèse de plus en plus sur leur budget. Le Conseil fédéral et le Parlement doivent trouver une solution à ce problème.</p><p>Parmi les pistes et propositions de mesures énumérées ci-après et visant à freiner la hausse continue des coûts de la santé, et donc des primes de l'assurance obligatoire des soins, lesquelles le Conseil fédéral juge-t-il économiques, adéquates et efficaces? Lesquelles est-il disposé à mettre lui-même sur la table ou à tout le moins à soutenir?</p><p>1. Limitation du catalogue de prestations de l'assurance obligatoire des soins au strict nécessaire du point de vue médical : abandon des prestations qui sont uniquement souhaitables.</p><p>2. Plus forte participation des patients aux coûts lors de rendez-vous chez le médecin pour des cas bénins.</p><p>3. Renforcement de la responsabilité individuelle par une augmentation du montant des franchises à option qui donnerait droit à des baisses de prime.</p><p>4. Limitation des libertés de choix dans l'assurance de base.</p><p>5. Conditions plus restrictives pour les dispenses médicales dans le domaine professionnel (demande et prescription).</p><p>6. Limitation de l'accès aux urgences pour les cas bénins.</p><p>7. Assouplissement de l'obligation de contracter avec les fournisseurs de prestations pour les assureurs-maladie.</p><p>8. Contrôle des tarifs et des structures tarifaires dans les domaines hospitalier et ambulatoire.</p><p>9. Plus de transparence pour ceux qui supportent les coûts en matière de diagnostic et de facturation par les fournisseurs de prestations.</p><p>10. Assouplissement de l'obligation de s'assurer en cas de maladie.</p><p>11. Limitation de l'obligation de prendre en charge les prestations lorsque les mesures médicales sont très voire extrêmement onéreuses et qu'elles visent exclusivement à prolonger la vie.</p><p>12. Limitation de l'obligation de prendre en charge les prestations de l'assurance obligatoire des soins pour les demandeurs d'asile, les sans-papiers et les réfugiés.</p><p>13. Réduction de l'offre excessive de médicaments en recourant systématiquement à la preuve de l'efficacité thérapeutique et à la preuve de la qualité.</p><p>14. Accroissement de la transparence et de la concurrence dans la planification de l'offre.</p><p>15. Accroissement de la transparence et du contrôle des coûts pour les prestations du service public dans les domaines de la médecine de pointe, de la recherche et de l'enseignement.</p><p>16. Suppression des conflits d'intérêts auxquels les cantons sont exposés en leur qualité de planificateur, d'acheteur, de propriétaire, de fournisseur de prestations, d'arbitre et d'organe de surveillance.</p><p>17. Imposition de plans de traitement efficients, des forfaits par cas et des modèles de soins intégrés.</p><p>18. Remboursement uniquement lorsqu'il est prouvé que la prestation a été couronnée de succès (pas de remboursement par exemple pour des opérations fautives ou lorsque des traitements supplémentaires s'avèrent nécessaires en raison du séjour à l'hôpital).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pistes et propositions de solutions pour mettre un terme à la hausse des primes dans l'assurance obligatoire des soins. Quelles sont les recettes du Conseil fédéral?"
    }
  ],
  "title": "Pistes et propositions de solutions pour mettre un terme à la hausse des primes dans l'assurance obligatoire des soins. Quelles sont les recettes du Conseil fédéral?"
}