{
  "id": 20163835,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;34;1216",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-11-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475100000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3835",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il arrive régulièrement que du courrier non recommandé se perde au passage des frontières. Lorsque c'est la notification d'une amende routière issue de l'étranger qui se perd ainsi, la Suisse enclenche habituellement l'entraide judiciaire automatique prévue par les accords correspondants. Cette entraide s'effectue par courrier recommandé et l'amende peut renchérir fortement du fait des frais et émoluments supplémentaires. Les automobilistes suisses fautifs qui, sans qu'ils n'y puissent rien, n'ont jamais reçu la notification de l'amende qui leur a été infligée par une autorité étrangère - et n'ont donc pas pu régler cette amende - sont ainsi doublement pénalisés. Le Conseil fédéral peut remédier à cette anomalie en veillant à ce que les amendes d'ordre et les amendes routières ne puissent être notifiées que par courrier recommandé, qu'elles proviennent de Suisse ou de l'étranger.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La poursuite des infractions routières et la coopération avec les autorités étrangères incombent aux cantons. Ces derniers bénéficient à cette fin d'une aide globale et active de l'Office fédéral de la police (Fedpol), de l'Office fédéral de la justice et de l'Office fédéral des routes, qu'il s'agisse de l'élaboration de traités internationaux ou de l'automatisation de l'échange entre pays de données sur les véhicules et leurs détenteurs.</p><p>Les autorités étrangères peuvent directement envoyer en Suisse les amendes aux automobilistes contrevenants, en vertu de l'article 30 de l'ordonnance du 24 février 1982 sur l'entraide pénale internationale (OEIMP; RS 351.11). Cette base juridique nationale est complétée par diverses conventions internationales, dont l'article 16 du deuxième Protocole additionnel du 8 novembre 2001 à la Convention européenne d'entraide judiciaire en matière pénale (RS 0.351.12) et l'article 52 de la Convention d'application de l'accord de Schengen. La Suisse a en outre ajouté à cette dernière disposition une déclaration indiquant que les actes de nature pénale qui concernent des contraventions à des prescriptions sur la circulation routière peuvent être notifiés directement par la poste à leur destinataire en Suisse. La notification directe est en outre réglée dans les accords de police bilatéraux.</p><p>Les bases juridiques internationales permettent non seulement aux autorités étrangères de notifier directement les amendes à la personne concernée, mais aussi, à l'inverse, aux autorités cantonales d'envoyer directement des amendes à l'étranger.</p><p>A l'instar de la situation juridique concernant la notification des amendes à l'intérieur de la Suisse, les bases juridiques internationales déterminantes renoncent à édicter une exigence particulière quant à la forme (envoi par courrier recommandé ou autres formalités de notification), ce qui a fait ses preuves dans la pratique.</p><p>La Confédération ne dispose d'aucun élément concret indiquant que les amendes étrangères ne parviennent souvent pas aux destinataires suisses. Dans les rares cas où cela se produit, la personne concernée peut aisément formuler une objection dans la procédure judiciaire ou administrative qui s'ensuit. Qui plus est, la notification directe informelle est aussi de l'intérêt de la Suisse. L'envoi d'amendes routières par courrier recommandé s'accompagnerait d'un accroissement considérable des tâches administratives et des coûts, pour les autorités suisses comme étrangères, et n'apporterait aucune plus-value du point de vue de la police. La poursuite transfrontalière des amendes routières en serait rendue difficile.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'interpréter, de préciser ou, si nécessaire, de modifier les bases légales et accords policiers bilatéraux réglant la perception directe des amendes routières issues de nos Etats voisins, de telle sorte que les décisions prises en matière de contraventions par des autorités étrangères ne puissent être notifiées en Suisse aux automobilistes fautifs que par courrier recommandé.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Notifier les amendes routières étrangères uniquement par courrier recommandé!"
    }
  ],
  "title": "Notifier les amendes routières étrangères uniquement par courrier recommandé!"
}