{
  "id": 20163470,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2798,
      "gender": "m",
      "id": 4087,
      "name": "Gschwind Jean-Paul",
      "officialDenomination": "Gschwind"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465941600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3470",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale riconosce che dall'avvento di Internet la stampa sta attraversando un periodo di difficoltà economiche. Il cambiamento strutturale sta mettendo particolarmente sotto pressione la stampa quotidiana, tradizionalmente forte. Il numero di lettori e clienti pubblicitari dei quotidiani venduti in abbonamento o in edicola è in continuo calo. I giornali locali e regionali minori sono sempre più in difficoltà, poiché a differenza delle grandi testate mancano loro i mezzi necessari per affrontare questi capovolgimenti strutturali. Oltre alla stampa svizzera, a farne le spese in modo importante sono anche le emittenti radiofoniche e televisive svizzere e le imprese on line non attive a livello internazionale. Proprio l'offerta on line locale e regionale fatica oggigiorno ad affermarsi su un mercato in cui le principali fette della torta sono già state da tempo ripartite tra i media tradizionali (stampa, radio, televisione).</p><p>2. Nel rapporto \"Garantire le funzioni dei media in termini di politica statale e democratica\" del 5 dicembre 2014, il Consiglio federale giunge alla conclusione che il settore stesso sia nella posizione migliore per affrontare le sfide descritte alla domanda 1. In particolare vanno sviluppati nuovi modelli imprenditoriali. Il Consiglio federale è cauto nell'introdurre nuove misure di sostegno. Al contempo, nel suo rapporto sul sostegno ai media il Consiglio federale si dichiara favorevole a mantenere l'attuale sistema di sostegno indiretto alla stampa, che prevede lo stanziamento di 50 milioni di franchi l'anno per le testate della stampa regionale e locale e della stampa associativa e delle fondazioni. Infine, il 16 giugno 2016 il Parlamento ha accolto la mozione Bulliard 13.3048, \"Contro la soppressione del sovvenzionamento indiretto della stampa in mancanza di una proposta alternativa convincente\", depositata il 6 marzo 2013, che obbliga il Consiglio federale a rinunciare nell'ambito di futuri pacchetti di consolidamento e di verifica dei compiti alla soppressione del sostegno indiretto alla stampa. Prima di intervenire in tal senso, dovrà elaborare una soluzione alternativa convincente. Fino a nuovo avviso, il futuro del sostegno indiretto alla stampa è dunque assicurato.</p><p>3. L'articolo 93 capoverso 1 della Costituzione federale (RS 101) sancisce esplicitamente che la regolamentazione del settore radiotelevisivo compete alla Confederazione. Questa disposizione è la base costituzionale per la legge sulla radiotelevisione (LRTV; RS 784.40) attualmente in vigore, che prevede varie misure a favore della radiodiffusione. Per finanziare l'adempimento del mandato di prestazioni costituzionale la Confederazione riscuote un canone. Il legislatore ha disciplinato in modo esaustivo l'utilizzo dei proventi del canone all'articolo 68a LRTV. Questa possibilità di sostegno si limita alla radio e alla televisione e non può essere estesa alla stampa. Mentre l'articolo 92 della Costituzione rende possibile una misura di sostegno indiretto alla stampa, ad esempio attraverso la riduzione dei prezzi di distribuzione della Posta, non vi è invece alcuna base costituzionale che permetta un sostegno finanziario diretto alle imprese attive nel settore della stampa. Una simile base potrà essere introdotta solo a lungo termine.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I quotidiani regionali e indipendenti di importanti testate devono far fronte a crescenti difficoltà e in alcuni casi rischiano persino di scomparire. Le cause sono molteplici: il calo degli introiti pubblicitari (-40 per cento negli ultimi dieci anni), la riduzione del sostegno diretto alla stampa (da 100 milioni di franchi nel 2003 agli attuali 50 milioni), e la concorrenza di radio e televisioni che beneficiano dei proventi del canone radiotelevisivo. Queste ultime dispongono di notevoli risorse per svolgere le loro attività editoriali su Internet (si pensi p. es. all'aumento del 25 per cento dei proventi del canone radiotelevisivo nel 2016 per le emittenti private; l'ammontare complessivo del canone è passato dal 4 al 5 per cento). Ne deriva una distorsione della concorrenza. Inoltre, a differenza delle emittenti radiotelevisive private, la SSR è soggetta a restrizioni in materia di lunghezza dei testi e diffusione della pubblicità su Internet.</p><p>Considerata la lista non esaustiva di argomentazioni e tenuto conto del fatto che i quotidiani regionali adempiono un mandato di servizio pubblico, riteniamo che in futuro sia necessario migliorarne le condizioni quadro.</p><p>Si pongono quindi le seguenti domande:</p><p>1. Il Consiglio federale condivide le preoccupazioni dei proprietari di testate regionali e indipendenti?</p><p>2. È in grado di formulare proposte concrete per garantire la continuità e pluralità di questo tipo di stampa?</p><p>3. È prevista una riforma in materia di ripartizione dei proventi del canone radiotelevisivo che includa tra i beneficiari i giornali che adempiono un mandato di servizio pubblico?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Garantire la continuità e la pluralità della stampa indipendente e regionale attraverso aiuti diretti e indiretti da parte del potere pubblico"
    }
  ],
  "title": "Garantire la continuità e la pluralità della stampa indipendente e regionale attraverso aiuti diretti e indiretti da parte del potere pubblico"
}