{
  "id": 20163131,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2446;55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2784,
      "gender": "m",
      "id": 4084,
      "name": "Pezzatti Bruno",
      "officialDenomination": "Pezzatti"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-07T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2018-09-18T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-06-03T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CEATE-CE",
            "id": 20,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE",
            "abbreviation1": "CEATE-CE",
            "abbreviation2": "CEATE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-03-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2783,
                    "gender": "m",
                    "id": 4078,
                    "name": "Schmid Martin",
                    "officialDenomination": "Schmid Martin"
                  },
                  "faction": {
                    "abbreviation": "Groupe RL",
                    "id": 1,
                    "name": "Groupe libéral-radical"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5014"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1520377200000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1537221600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3131",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Au cours des dernières années, les autorités suisses ont constamment adapté la procédure d'autorisation pour la vente de biocides à la procédure d'autorisation pratiquée par l'UE. En Suisse, il faut remettre les mêmes documents qu'en Allemagne, par exemple, en vue d'obtenir l'autorisation de vendre un biocide tel qu'un répulsif contre les moustiques ou les tiques. Lorsqu'un tel produit a déjà été évalué et autorisé par les autorités allemandes conformément aux directives européennes, il est absurde que les autorités chargées de l'autorisation en Suisse examinent à nouveau ces mêmes documents sur la base des mêmes directives.</p><p>Une reconnaissance automatique des autorisations européennes pour les biocides permettrait à la Suisse d'économiser chaque année des émoluments s'élevant à plusieurs millions de francs. L'effet en serait très positif sur le niveau des prix en Suisse, sans que les produits ne perdent pour autant en qualité.</p><p>Actuellement en Suisse, l'autorisation de chaque biocide doit être renouvelée tous les dix ans. Cette procédure adaptée à celle pratiquée dans l'UE coûte 25 à 50 millions de francs à notre pays tous les dix ans. Environ 5000 biocides sont actuellement autorisés en Suisse; nos autorités demandent 5000 à 10 000 francs pour chaque renouvellement d'autorisation.</p><p>Pour autoriser en Suisse un nouveau produit déjà autorisé dans l'UE, il faut compter jusqu'à 60 000 francs, conformément à l'ordonnance sur les émoluments relatifs aux produits chimiques. Il est discutable de prélever de tels émoluments, surtout si l'on considère que les autorités chargées de l'autorisation en Suisse examinent les mêmes documents que les autorités d'un pays de l'UE. L'énormité de ces émoluments a aussi pour effet d'évincer complètement du marché un grand nombre de PME suisses. La plupart d'entre elles ne sont en effet pas en mesure de payer de tels émoluments.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les produits biocides visent à lutter contre les parasites dans le domaine non agricole (insecticides, désinfectants, produits de protection du bois ou de dératisation, etc.). En raison des risques pour l'être humain et l'environnement, ils sont soumis en Suisse à une procédure d'autorisation, conformément à l'article 10 de la loi sur les produits chimiques (RS 813.1). En vertu de l'ordonnance sur les produits biocides (RS 813.12), la mise sur le marché de ces produits nécessite une évaluation par les autorités suisses ou la reconnaissance d'une autorisation octroyée par un Etat membre de l'UE. Ces mesures sont appliquées suivant l'Accord entre la Confédération suisse et la Communauté européenne relatif à la reconnaissance mutuelle en matière d'évaluation de la conformité (ARM; RS 0.946.526.81), selon lequel la Suisse est partie intégrante du processus d'autorisation harmonisé de l'UE pour les produits biocides. A cette fin, les dispositions légales doivent être équivalentes sur le plan technique. L'ARM garantit un niveau de protection élevé, assure un accès mutuel au marché et réduit la charge administrative pour les entreprises suisses. Vu ce qui précède, la modification d'ordonnance demandée par l'auteur de la motion n'est plus nécessaire.</p><p>La procédure harmonisée d'autorisation est conçue de manière à ce que l'efficacité d'un produit biocide ainsi que ses risques pour la santé et l'environnement soient évalués uniquement par les autorités de la Suisse ou d'un Etat membre de l'UE. L'évaluation et l'autorisation sont en principe reconnues dans tous les autres Etats membres de l'UE et en Suisse au cours d'une procédure simplifiée (sans nouvelle évaluation des risques). Lors de la reconnaissance, la Suisse ou l'Etat concerné examine uniquement si les mesures de réduction des risques prises lors de l'octroi de la première autorisation doivent être adaptées aux particularités nationales (acceptation des risques, exigences techniques posées aux utilisateurs professionnels de produits biocides, répartition régionale des parasites, exigences nationales concernant les résidus dans les denrées alimentaires ou la sécurité du travail, etc.). Les émoluments perçus pour reconnaître une première autorisation d'un Etat membre de l'UE s'élèvent, dans la pratique, à 5000 francs ou moins (par ex. pour des produits biocides comparables). A l'avenir, il s'agira de la forme d'autorisation la plus souvent utilisée. Une fourchette allant de 500 à 1300 francs est prévue pour le renouvellement d'une autorisation après dix ans. En plus de ce système d'autorisations nationales, la législation européenne prévoit des autorisations de l'Union, qui permettent de commercialiser un produit dans tout l'espace européen. Les Etats concernés (parmi lesquels la Suisse) et l'Agence européenne des produits chimiques évaluent la demande, puis la Commission européenne décide des conditions d'autorisation. Lorsqu'il s'agit d'une autorisation de l'Union, la Suisse émet dans les trente jours une décision concernant sa reprise (sans émoluments).</p><p>Les produits biocides contenant des substances actives notifiées mais qui n'ont pas encore été évaluées par l'UE, ne sont pas concernés par la procédure harmonisée d'autorisation et ne tombent pas dans le champ d'application de l'ARM. Grâce à l'évaluation régulière des substances actives (d'après le calendrier de l'UE, jusqu'en 2024 environ), ces produits seront progressivement autorisés selon des processus harmonisés. D'ici là, chaque Etat membre de l'UE applique ses exigences nationales, potentiellement différentes, pour la mise sur le marché des produits biocides. En Suisse, ces produits sont soumis à une procédure simplifiée d'autorisation transitoire, lors de laquelle les risques pour la santé et l'environnement ainsi que leur efficacité (par ex. pour les désinfectants) sont évalués de façon sommaire. Dans la pratique, les émoluments liés à ce type d'autorisation sont de 500 à 1500 francs. A l'heure actuelle, près de 4500 produits biocides sont commercialisés en Suisse avec une autorisation transitoire. Toutefois, leur nombre diminue en permanence. Le Conseil fédéral examine comment simplifier leur mise sur le marché par des importations parallèles.</p><p>Dans sa réponse à la motion de Courten 13.4242 (Baader Caspar), \"Biocides. Pour des émoluments de mise sur le marché abordables pour les PME\", le Conseil fédéral a déjà clarifié certains malentendus concernant les différents types d'autorisation et les émoluments. Il examinera si ces émoluments doivent être adaptés en se fondant sur une base de calcul solide et sur les résultats des premières expériences.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de compléter l'ordonnance sur les produits biocides, de sorte que les biocides déjà évalués et autorisés dans un pays de l'UE, sur la base de critères comparables à ceux appliqués en Suisse, ne doivent pas à nouveau faire l'objet d'une procédure d'évaluation et d'autorisation dans notre pays. Les biocides qui ont été autorisés pour la vente dans un pays de l'UE seront automatiquement autorisés pour l'importation et la vente en Suisse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Autorisation des biocides ou des produits phytosanitaires. Suppression de la bureaucratie"
    }
  ],
  "title": "Autorisation des biocides ou des produits phytosanitaires. Suppression de la bureaucratie"
}