{
  "id": 20163988,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3107,
      "gender": "m",
      "id": 4206,
      "name": "Ettlin Erich",
      "officialDenomination": "Ettlin Erich"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2016-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-03-14T00:00:00Z",
            "text": "Trasmissione per esame alla commissione competente",
            "type": 66
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-11-29T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-02-22T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2017-03-17T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2774,
                    "gender": "m",
                    "id": 4068,
                    "name": "Eberle Roland",
                    "officialDenomination": "Eberle"
                  },
                  "faction": {
                    "abbreviation": "Gruppo V",
                    "id": 4,
                    "name": "Gruppo dell'Unione democratica di Centro"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5011"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481583600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1511910000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20163948,
      "priorityCode": "N",
      "shortId": "16.3948"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3988",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Un livello dei prezzi più elevato in Svizzera che all'estero ha ripercussioni anche sull'assicurazione sociale malattie. Efficaci misure di isolamento del mercato rendono molto costosi i trattamenti ospedalieri e medici; ad esempio, da studi di Santésuisse emerge che in Svizzera i generici e le strisce reattive per il controllo della glicemia sono circa due volte più cari rispetto ad altri Paesi europei. Nel presente caso questo comportamento di fabbricanti e importatori generali va a scapito dell'assicurazione sociale malattie e delle economie domestiche. È particolarmente deplorevole che le persone che attualmente stanno già sgravando l'assicurazione sociale malattie comprando attivamente all'estero siano punite per questo con il mancato rimborso dei loro acquisti.</p><p>Al fine di rendere giustizia al contributo di questi assicurati alla limitazione della spesa e di fornire un apporto urgentemente necessario al contenimento dei costi della sanità e dei premi dell'assicurazione malattie, in forte aumento, è pertanto indispensabile che l'AOMS rimborsi le visite mediche, i ricoveri ospedalieri, i mezzi ausiliari e i medicamenti di cui gli assicurati hanno usufruito all'estero su base volontaria, purché vi sia una prescrizione medica al riguardo e i prezzi all'estero siano inferiori ai prezzi massimi rimborsati dall'AOMS in Svizzera.</p><p>In tal senso è importante che la scelta dei pazienti svizzeri sia puramente volontaria e senza alcun obbligo. In un sistema liberale la decisione d'acquisto, che comprende anche il luogo in cui questo viene effettuato, spetta al paziente. Tuttavia è inopportuno punire chi sgrava l'istituzione sociale AOMS acquistando a costi bassi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'obbligo di rimborso delle prestazioni AOMS di cui i pazienti hanno scelto di usufruire all'estero è oggetto anche della mozione Ettlin Erich 16.3988. Il Consiglio federale si permette pertanto di rispondere allo stesso modo ai due interventi.</p><p>Il Consiglio federale è ben consapevole del problema dell'evoluzione dei costi dell'assicurazione malattie e dell'onere finanziario che ne risulta per le economie domestiche. Proprio per questo, uno degli obiettivi principali della sua strategia Sanità 2020 sono le misure di contenimento dei costi. Alcune di queste misure sono già state attuate e hanno permesso di ridurre i costi della salute di centinaia di milioni di franchi all'anno. Altre sono state avviate. Per elaborare nuove misure volte a contenere l'aumento dei costi, il Dipartimento federale dell'interno ha inoltre istituito un gruppo di esperti internazionali incaricato di valutare le esperienze positive fatte in altri Paesi europei nella gestione dell'aumento delle prestazioni sanitarie e dei costi e di elaborare proposte per la Svizzera entro l'autunno del 2017. Prima di introdurre eventuali nuove soluzioni sarebbe pertanto opportuno attendere la conclusione dei lavori in corso.</p><p>Per l'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) vige il principio della territorialità, vale a dire che di norma sono rimborsate soltanto le prestazioni fornite sul territorio nazionale da fornitori di prestazioni autorizzati in Svizzera. Costituiscono un'eccezione a questo principio per esempio i casi d'emergenza e le cure non coperte dall'offerta medica in Svizzera. Inoltre, per quanto riguarda gli Stati dell'UE/AELS, possono essere fatti valere i diritti garantiti dalla tessera europea di assicurazione malattia e i casi soggetti ad autorizzazione. Nell'ultima sessione autunnale, il Parlamento ha inoltre approvato un allentamento controllato del principio della territorialità (FF 2016 6859) che consente ai Cantoni di confine e agli assicuratori-malattie di condurre progetti di collaborazione transfrontaliera con i fornitori di prestazioni esteri. Questi progetti, circoscritti alle regioni di confine, devono essere approvati dal Consiglio federale.</p><p>Sui prodotti dell'EMAp il Consiglio federale si è già espresso nel suo parere in risposta alla mozione Heim 16.3169, \"Introdurre l'obbligo per le casse malati di rimunerare i mezzi e gli apparecchi medici acquistati all'estero\", dichiarando la propria disponibilità a studiare, nel quadro della revisione dell'EMAp, la possibilità di suddividere i prodotti in prodotti rimborsabili anche se acquistati all'estero e prodotti coperti soltanto in Svizzera. Sottoporrà al Parlamento un rapporto in merito e proporrà eventualmente una pertinente modifica della LAMal. I lavori sono già stati avviati e il rapporto sarà presentato nel corso del 2017. Il Consiglio federale è disposto a verificare se anche per i medicamenti possa essere opportuno prevedere, a condizioni specifiche, un rimborso di determinati prodotti acquistati all'estero.</p><p>Il Consiglio federale ritiene che un ulteriore allentamento del principio della territorialità, in particolare per le visite mediche o ospedaliere, porterebbe a un ampliamento dell'offerta di prestazioni e di conseguenza a un aumento del potenziale di consumo: questo impedirebbe di raggiungere l'auspicata diminuzione dei costi sanitari. Attualmente si stanno sondando nei dettagli diverse possibilità di gestione strategica nel settore ambulatoriale. Va tuttavia sottolineato che in questo settore si registra un continuo aumento dei costi, dovuto non soltanto alle tariffe elevate, ma anche e soprattutto al fatto che cresce la richiesta di prestazioni, in particolare delle prestazioni più costose. Un ulteriore allentamento non permetterebbe di contrastare questa tendenza, anzi rischierebbe di accentuarla, perché sarebbero a disposizione ancora più prestazioni anche se a prezzi probabilmente meno elevati. In seguito all'approvazione del postulato 16.3000 sono in corso preparativi per un contenimento dei costi più efficace nel settore ambulatoriale. Il rapporto in merito sarà sottoposto al Parlamento nelle prossime settimane. Un altro argomento contrario all'allentamento del principio della territorialità è l'impossibilità da parte della Svizzera di verificare i requisiti qualitativi applicabili a prestazioni e fornitori esteri e di adottare misure in caso di mancata osservanza.</p><p>Se la mozione dovesse essere accolta dalla camera prioritaria, il Consiglio federale chiederebbe alla seconda Camera di modificarla in modo che sia possibile usufruire all'estero unicamente delle prestazioni prescritte da un fornitore di prestazioni residente in Svizzera.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare la legge federale sull'assicurazione malattie ed eventualmente ulteriori basi legali in modo che in futuro l'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) rimborsi visite mediche e ricoveri ospedalieri di cui gli assicurati hanno usufruito all'estero su base volontaria, nonché l'acquisto di mezzi EMAp e medicamenti, purché vi sia una prescrizione medica al riguardo e i prezzi all'estero siano inferiori ai prezzi massimi rimborsati dall'AOMS in Svizzera.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Introdurre un obbligo di rimborso delle prestazioni AOMS di cui si è usufruito volontariamente all'estero"
    }
  ],
  "title": "Introdurre un obbligo di rimborso delle prestazioni AOMS di cui si è usufruito volontariamente all'estero"
}