{
  "id": 20163186,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;09;1216;1236;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2678,
      "gender": "f",
      "id": 3875,
      "name": "Eichenberger-Walther Corina",
      "officialDenomination": "Eichenberger"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3186",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nella SNPC il Consiglio federale ha più volte evidenziato la necessità di cooperazione tra istanze statali e private. Nel comunicato stampa del 5 giugno 2015 relativo al rapporto annuale 2014 sulla SNPC è stato osservato che deve essere rafforzata la collaborazione tra la Confederazione e l'economia attraverso la rete di competenza \"Swiss Cyber Experts\". </p><p>Alla luce della sensibilità dei dati di vittime di cyberattacchi e della complessità tecnica sembra essere urgente distinguere chiaramente i temi della protezione dei dati, sicurezza della lore e della lotta contro i cyberattacchi, così come creare la pertinente base giuridica che permetta lo scambio di informazioni tecniche a determinate condizioni. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le condizioni quadro giuridiche sono le seguenti:</p><p>In occasione di un'inchiesta penale, il diritto processuale penale definisce l'eventuale segretezza o pubblicità del procedimento.</p><p>Qualora le informazioni riguardino i servizi d'informazione, questo viene disciplinato nella nuova legge sul servizio informazioni (al riguardo è comunque riuscito il referendum).</p><p>Le informazioni tecniche che vengono elaborate in relazione ai cyberattacchi non rappresentano di regola dati personali; in questi casi manca il riferimento alla persona. Costituiscono un'eccezione le informazioni che consentono di risalire alle persone o alle aziende interessate. Di conseguenza le informazioni tecniche non rientrano nel campo d'applicazione della legge federale sulla protezione dei dati (legge federale del 19 giugno 1992 sulla protezione dei dati, LPD; RS 235.1). A questo riguardo non sussiste pertanto alcun bisogno (supplementare) di delimitazione o di protezione; in questi casi il rischio di una lesione della personalità è estremamente basso.</p><p>Nel regime della LPD, i dati (personali) riguardanti le vittime di cyberattacchi rappresentano già dati personali degni di particolare protezione (purché riguardino sanzioni/procedimenti amministrativi o penali non pendenti). Essi sono assoggettati a un'accresciuta e sufficiente protezione tecnica e organizzativa.</p><p>Il Consiglio federale interpreta la mozione nel senso che ai fini della prevenzione debba essere possibile scambiare informazioni tecniche tra Stato ed economia privata.</p><p>Dal 2004, nel settore delle infrastrutture critiche esiste un partenariato pubblico-privato tra Stato ed economia privata, vale a dire Melani, la Centrale d'annuncio e d'analisi per la sicurezza dell'informazione, dove collaborano partner attivi nel campo della sicurezza di sistemi informatici e di Internet, nonché della protezione delle infrastrutture critiche svizzere. Affinché le informazioni vengano scambiate tra i partner, questa collaborazione richiede un elevato grado di fiducia.</p><p>Un importante criterio al riguardo consiste nel fatto che il fornitore delle informazioni deve classificare tali informazioni secondo un sistema concordato. Nel caso in cui queste fossero classificate come riservate o addirittura segrete, il fornitore può confidare che lo Stato non le divulghi. Questo concerne anche informazioni di natura tecnica poiché sulla loro base è spesso possibile risalire al fornitore, ovvero la parte lesa. Lo scambio di informazioni con altre cerchie può avvenire solo in questo contesto. Nell'ottica odierna non è previsto di modificare questa prassi in quanto ciò potrebbe compromettere l'ottima collaborazione tra Melani e i gestori di infrastrutture critiche.</p><p>Lo scambio di informazioni tra Melani e gli esercenti di infrastrutture critiche è pure oggetto della prevista legge sulla sicurezza delle informazioni (LSIn). La trasmissione del relativo messaggio all'attenzione del Parlamento è prevista entro l'estate del 2016 al termine della consultazione.</p><p>Dato che numerosi ambiti giuridici sono interessati dalle molteplici interfacce, d'intesa con i servizi della Confederazione responsabili dei settori, il Servizio di coordinamento della SNPC presta attenzione affinché durante i lavori legislativi e in occasione dell'esecuzione sia coerentemente garantita la collaborazione coordinata che permette di affrontare le nuove sfide in modo rapido e adeguato.</p><p>Le suddette misure vengono già attuate anche senza l'accettazione della mozione. Secondo il Consiglio federale un'ulteriore regolamentazione non è necessaria.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a indicare nel quadro della verifica sulla strategia nazionale per la protezione della Svizzera contro i cyberrischi (SNPC) da presentare dopo cinque anni (nell'estate del 2017), in che modo sia possibile delimitare in maniera giuridicamente chiara la protezione dei dati, la sicurezza dei dati e la lotta contro i cyberattacchi (criminalità, spionaggio, furto della proprietà intellettuale) affinché i dati possano essere protetti e lo scambio di informazioni tecniche sia comunque possibile. Per lo scambio di informazioni tecniche occorre creare una base giuridica.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Cyber-rischi. Scambio di informazioni tecniche"
    }
  ],
  "title": "Cyber-rischi. Scambio di informazioni tecniche"
}