{
  "id": 20163469,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-09-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465941600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3469",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Un recente studio mostra che in media è necessario lavorare per tutta la vita almeno al 70 per cento per beneficiare di una rendita complessiva (AVS e secondo pilastro) superiore al minimo vitale, che ammonta a 3135 franchi per le persone sole e a 4517 franchi per le coppie (valori di riferimento del cantone di Berna).</p><p>Essere a conoscenza dell'importo prevedibile della propria rendita sarebbe particolarmente utile per le donne che riducono il proprio grado d'occupazione per occuparsi dei figli o di un familiare anziano.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella previdenza professionale vige già la regola non scritta di inviare agli assicurati una volta all'anno un certificato sulle loro aspettative di rendita. Pur avendo contribuito notevolmente a migliorare l'informazione degli assicurati sull'importo prevedibile della loro rendita, questa prassi è solo uno di molti fattori che possono incidere in misura determinante sul percorso professionale.</p><p>Nell'AVS non è possibile fornire automaticamente certificati del genere a tutti gli assicurati, poiché la rendita AVS è calcolata in modo molto differente rispetto a quella della previdenza professionale. In quest'ultima i calcoli sono eseguiti sulla base del capitale accumulato. Nell'AVS, invece, la cassa di compensazione del datore di lavoro registra ogni anno in un conto individuale (CI) gli anni di contribuzione e i redditi da attività lucrativa di ogni assicurato. Inoltre, la ripartizione dei redditi tra i coniugi non è effettuata annualmente, bensì solo quando entrambi hanno raggiunto il diritto alla rendita, quando una persona vedova raggiunge l'età pensionabile oppure, nel caso delle coppie divorziate, dopo il divorzio o al più tardi all'assegnazione della rendita. Non vengono registrati annualmente nemmeno gli accrediti per compiti educativi, che sono computati solo al momento del calcolo della rendita.</p><p>Ne risulta che alcuni elementi fondamentali per il calcolo non sono documentati in un registro nel corso della vita professionale, ma vengono rilevati solo al momento del calcolo vero e proprio, quando cioè la cassa di compensazione raccoglie tutti i dati relativi ai redditi (registrati in tutti i CI di un determinato assicurato) e si fa fornire dal richiedente i dati del diritto di famiglia necessari per il calcolo della rendita (matrimonio, divorzio, vedovanza, nascita di figli, attribuzione dell'autorità parentale ecc.).</p><p>È pertanto impossibile calcolare nel corso della vita professionale l'importo prevedibile della rendita AVS e quindi fornire un certificato annuale sulle prestazioni del primo pilastro. In compenso l'assicurato ha già oggi la possibilità di richiedere il calcolo anticipato della rendita. A tale scopo deve fornire alla cassa di compensazione alcune informazioni complementari (stato civile, dati del coniuge e dei figli ecc.) e comunicare i cambiamenti eventualmente previsti sul piano professionale e familiare. Questi dati e altre ipotesi permettono alla cassa di compensazione di eseguire un calcolo non vincolante dell'importo prevedibile della rendita. L'assicurato può anche procedere da solo, on line, a una stima della sua futura rendita di vecchiaia (v. <a  href=\"https://www.ch.ch/it/calcolare-rendita-avs/\">https://www.ch.ch/it/calcolare-rendita-avs/</a>).</p><p>L'invio di un certificato annuale delle rendite dell'AVS, come richiesto dall'autore del postulato, richiederebbe profondi adeguamenti del sistema e causerebbe ingenti costi sia alle casse di compensazione che ai datori di lavoro. Senza tali adeguamenti non sarebbe possibile rilasciare alcun certificato annuale in grado di fornire informazioni attendibili sulle aspettative di rendita. Già oggi, tuttavia, c'è la possibilità di chiedere il calcolo anticipato della rendita AVS. Rientra dunque nella responsabilità individuale di ogni assicurato informarsi sulla sua futura rendita di vecchiaia AVS. Per questi motivi, il Consiglio federale non ritiene necessario procedere a ulteriori valutazioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di valutare la possibilità di fare in modo che ogni contribuente sia informato una volta all'anno sull'importo prevedibile della sua rendita. Questo favorirebbe una presa di coscienza delle difficoltà in cui versa il finanziamento del pensionamento in generale e permetterebbe alle persone che lavorano a tempo parziale o che fanno delle pause nel loro percorso professionale di valutare gli effetti delle loro scelte.</p><p>A tale scopo, l'AVS dovrebbe comunicare la rendita mensile prevedibile in funzione dei contributi versati fino a quel momento. Le casse pensioni, dal canto loro, dovrebbero calcolare la rendita mensile prevedibile in funzione dei contributi versati fino a quel momento e dell'aliquota di conversione attuale.</p><p>Nel caso ideale, i due dati dovrebbero essere forniti in un unico documento che mostri l'importo complessivo della rendita mensile prevedibile.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Previdenza per la vecchiaia. Informare una volta all'anno ogni contribuente sull'importo prevedibile della sua rendita"
    }
  ],
  "title": "Previdenza per la vecchiaia. Informare una volta all'anno ogni contribuente sull'importo prevedibile della sua rendita"
}