{
  "id": 20163331,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;10;2811;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-04-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-02-09T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-06-29T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461708000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1518130800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-02-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3331",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dall'inizio del 2015, diverse imprese svizzere che impiegano lavoratori frontalieri sono state contattate dalle assicurazioni sociali francesi, che reclamano l'affiliazione in Francia di una parte dei lavoratori, nonché il versamento dei contributi secondo le aliquote francesi, a volte persino retroattivamente per un periodo di tre anni.</p><p>Alcune modifiche regolamentari delle relazioni tra la Svizzera e l'UE hanno indotto le casse francesi a chiedere un'applicazione rigorosa dell'Accordo sulla libera circolazione delle persone in materia, benché non vi sia chiarezza per quanto concerne gli obblighi di affiliazione.</p><p>Questa situazione potrebbe avere conseguenze disastrose per l'economia svizzera: non soltanto l'affiliazione del personale a due diversi regimi sarebbe estremamente burocratica, ma le aliquote applicate sarebbero diverse e il pagamento retroattivo estremamente costoso. Per coronare il tutto, distinguere i frontalieri soggetti al regime francese da quelli che devono essere affiliati in Svizzera è un'impresa a dir poco kafkiana.</p><p>Allo stesso tempo, le casse di disoccupazione francesi si lamentano che dal 1° giugno 2009, in seguito alla scadenza di una convenzione bilaterale, i contributi versati dai frontalieri in Svizzera non sono più restituiti all'assicurazione francese, nonostante quest'ultima versi le prestazioni. Questa controversia è dannosa sia per la Svizzera che per la Francia, poiché spinge un numero sempre maggiore di datori di lavoro a licenziare o a bloccare le assunzioni.</p><p>Conformemente all'articolo 8 paragrafo 2 del regolamento (CE) n. 883/2004 (RS 0.831.109.268.1), gli Stati possono concludere tra di loro convenzioni fondate sui principi e lo spirito del regime di coordinamento.</p><p>Gli Stati sono pertanto chiamati a sbrogliare l'attuale situazione elaborando una convenzione che permetta di disciplinare una volta per tutte la questione dei datori di lavoro e dei lavoratori, evitando misure burocratiche inutili e garantendo la certezza del diritto che attualmente manca.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel 2002, con l'entrata in vigore dell'Accordo sulla libera circolazione delle persone (ALC; RS 0.142.112.681), è stato istituito un sistema di regole che coordina i regimi di sicurezza sociale nazionali della Svizzera e degli Stati membri dell'Unione europea (UE). I principi di coordinamento, stabiliti nell'allegato II dell'ALC, prevedono tra l'altro l'assoggettamento dei lavoratori frontalieri a un'unica legislazione nazionale di sicurezza sociale, anche in caso di esercizio di un'attività lucrativa in più Stati membri.</p><p>Il terzo aggiornamento dell'allegato II dell'ALC, che recepisce il regolamento (CE) n. 883/2004 e gli atti normativi a esso relativi ed è entrato in vigore nel 2012, ha migliorato la situazione dei datori di lavoro che occupano in Svizzera dipendenti frontalieri che esercitano parallelamente un'attività accessoria nel loro Stato di residenza. Da allora, infatti, questi dipendenti sono assoggettati alla legislazione in materia di sicurezza sociale dello Stato di residenza soltanto se vi esercitano una parte sostanziale dell'attività lucrativa (oltre il 25 per cento dell'attività complessiva). In altre parole, un frontaliere che non esercita una parte sostanziale dell'attività lucrativa in Francia - indipendentemente dal fatto che lavori per un solo datore di lavoro in Svizzera o per due datori di lavoro, uno in Svizzera e uno in Francia - è assicurato in Svizzera.</p><p>Tutti gli Stati aderenti al sistema di coordinamento europeo in materia di sicurezza sociale applicano il regolamento (CE) n. 883/2004, il cui articolo 8 paragrafo 2 stabilisce che due Stati membri possono concludere tra loro convenzioni, a condizione che siano basate sui principi del regolamento e tengano conto del suo spirito. Negoziare con la Francia un accordo che preveda in ogni caso l'affiliazione dei lavoratori frontalieri alle assicurazioni sociali degli Stati in cui hanno sede i datori di lavoro sarebbe in totale contraddizione con i principi di assoggettamento del regolamento. Significherebbe inoltre applicare ai datori di lavoro in Svizzera regole diverse a seconda che impieghino lavoratori frontalieri residenti in Francia oppure in un altro Stato dell'Unione europea. Anche un accordo derogatorio che preveda la restituzione degli importi prelevati alle assicurazioni dell'altro Stato e l'assunzione delle eventuali prestazioni da parte di queste ultime sarebbe contrario alle disposizioni dell'ALC.</p><p>In relazione a una modifica della legislazione nazionale, nel primo semestre del 2015, le istituzioni francesi hanno avuto occasione di procedere a controlli dell'assoggettamento dei frontalieri alle assicurazioni sociali. Questi controlli hanno portato alla luce alcune centinaia di casi di lavoratori erroneamente assoggettati alle assicurazioni sociali svizzere invece che a quelle francesi. I datori di lavoro interessati in Svizzera hanno pertanto dovuto versare i contributi dovuti, se del caso retroattivamente, come previsto dalla legislazione francese. I contributi erroneamente versati alle assicurazioni sociali svizzere sono stati a loro volta restituiti. Dato che in Svizzera questa procedura ha destato perplessità tra alcuni datori di lavoro, le autorità federali hanno istituito un gruppo di esperti che riunisce diverse associazioni mantello dei datori di lavoro e le casse di compensazione AVS. Questo gruppo analizza le questioni che sorgono in relazione all'assoggettamento alle assicurazioni sociali nei rapporti con la Francia nell'intento di agevolare la corretta applicazione delle regole in situazioni talvolta complesse, soprattutto nel caso dei lavoratori ad alta mobilità.</p><p>L'assoggettamento alle assicurazioni sociali non va peraltro confuso con la ripartizione degli oneri per l'assicurazione contro la disoccupazione dei lavoratori frontalieri. Le summenzionate disposizioni di coordinamento europee sono chiare al riguardo: l'ultimo Paese in cui è stato impiegato il frontaliere disoccupato rimborsa allo Stato di residenza, competente per il pagamento delle prestazioni di disoccupazione, i costi sostenuti da quest'ultimo nei primi tre o cinque mesi di disoccupazione. Non è invece previsto il rimborso dei contributi prelevati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di avviare negoziati con la Francia per la conclusione di un accordo bilaterale per il coordinamento del regime delle assicurazioni sociali dei lavoratori frontalieri. I frontalieri dovranno essere affiliati alle assicurazioni sociali dello Stato in cui ha sede il datore di lavoro. L'accordo potrà prevedere in particolare la restituzione degli importi prelevati alle assicurazioni dell'altro Stato e la presa a carico da parte di quest'ultimo di eventuali prestazioni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Negoziare con la Francia un nuovo accordo per il coordinamento del regime delle assicurazioni sociali dei lavoratori frontalieri"
    }
  ],
  "title": "Negoziare con la Francia un nuovo accordo per il coordinamento del regime delle assicurazioni sociali dei lavoratori frontalieri"
}