{
  "id": 20163664,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;66;1231",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2016-09-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2016-12-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2016-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1473890400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1481756400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3664",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Trattato sulla Carta dell'energia (RS 0.730.0) prevede una procedura di arbitrato tra gli investitori esteri e lo Stato. La possibilità degli Stati contraenti di emanare normative nell'interesse pubblico non è in linea di principio limitata dal Trattato, sempre che vengano rispettati alcuni principi giuridici generali (ad es. non discriminazione e proporzionalità). Dalle esperienze passate emerge che le controversie sono per lo più sottoposte ai tribunali nazionali, soprattutto a causa degli elevati costi delle procedure di arbitrato internazionale. Ciò riguarda soprattutto gli Stati come la Svizzera, il cui sistema giudiziario è notoriamente affidabile e indipendente. Il rischio che venga avviata una procedura di arbitrato internazionale nei confronti del nostro Paese è quindi basso, anche se non può essere del tutto escluso.</p><p>2. La definizione di investitore contenuta nel Trattato sulla Carta dell'energia corrisponde a quella data nella maggioranza degli altri accordi internazionali di protezione degli investimenti (per recenti che siano e compresi gli accordi bilaterali conclusi dalla Svizzera in questo ambito) ed è quindi ancora attuale.</p><p>3. Nessun investitore estero partecipa direttamente al settore nucleare svizzero. Una filiale dell'impresa francese EDF (Electricité de France) con sede in Svizzera partecipa in modo indiretto nelle centrali nucleari in quanto azionista di Alpiq (25 per cento), azienda che possiede il 40 per cento della centrale nucleare di Gösgen e il 32,4 per cento di quella di Leibstadt. In caso di controversia, conformemente al Trattato sulla Carta dell'energia, un investitore estero come l'EDF può scegliere tra la via giudiziaria nazionale e quella dell'arbitrato internazionale.</p><p>4. Ad eccezione della partecipazione dell'EDF ad Alpiq, menzionata al punto 3, al momento nessun altro investitore estero degno di nota ha partecipazioni nel settore elettrico svizzero. A parte l'abbandono dell'energia nucleare, nel settore elettrico non è previsto nessun altro mutamento strutturale che potrebbe avere come conseguenza la presentazione di richieste di risarcimento.</p><p>5. Il Consiglio federale è a conoscenza delle menzionate procedure di arbitrato presentate da investitori svizzeri nei confronti di Stati esteri. Pur essendo il Paese d'origine di tali investitori, la Svizzera non è tuttavia coinvolta in tali procedure d'arbitrato e non fornisce alcun supporto diplomatico.</p><p>6. Per giustificare il suo recesso dal Trattato sulla Carta dell'energia, l'Italia ha addotto tagli di bilancio. Ha inoltre sottolineato che, in quanto Stato membro dell'UE, rimane comunque vincolata al rispetto della Carta, dato che anche l'UE è Parte contraente di tale Trattato. Attualmente la Commissione europea sta verificando se è necessario che gli Stati UE sottoscrivano individualmente il Trattato sulla Carta dell'energia, essendone già Parti contraenti in quanto membri dell'UE. Qualora venisse constatata una ridondanza, altri Stati UE potrebbero recedere dal trattato.</p><p>7. Il Trattato sulla Carta dell'energia continua ad avere una grande importanza pratica perché facilita il commercio nel settore energetico e garantisce la protezione degli investimenti all'estero. Le parti contraenti del Trattato discutono regolarmente delle possibilità di modernizzazione dell'accordo. La Svizzera sostiene le richieste di riforma, quali ad esempio l'applicazione delle regole di trasparenza della Commissione delle Nazioni Unite per il diritto commerciale internazionale (United Nations Commission on International Trade Law) alle procedure di arbitrato tra investitori e Stato secondo il Trattato sulla Carta dell'energia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo informazioni della Conferenza delle Nazioni Unite sul Commercio e lo Sviluppo (United Nations Conference on Trade and Development), gli investitori esteri hanno già presentato 95 richieste di risarcimento nei confronti di alcuni Stati contraenti del Trattato sulla Carta dell'energia: 23 solo nel 2015 e sette nel 2016 (fino al 15 agosto). Ad oggi nessun altro trattato è stato alla base di così tante azioni legali di fronte a tribunali arbitrali nazionali. </p><p>Particolarmente numerosi sono stati gli investitori esteri a chiedere risarcimenti milionari ai governi di Spagna e Italia, che riducendo i sussidi pubblici a favore delle energie rinnovabili li hanno privati dei profitti attesi.</p><p>In Svizzera il Trattato sulla Carta dell'energia (RS 0.730.0) è entrato in vigore nell'aprile 1998. Pongo al Consiglio federale le seguenti domande:</p><p>1. Il Consiglio federale come valuta il rischio che investitori esteri possano presentare richieste di risarcimento nei confronti della Svizzera direttamente dinanzi a un tribunale arbitrale internazionale a seguito della svolta energetica?</p><p>2. Secondo l'articolo 1 capoverso 6 del Trattato sulla Carta dell'energia, può presentare una richiesta di risarcimento in qualità di investitore chiunque possieda \"azioni, quote di capitale, o altre forme di partecipazioni in una società o un'impresa commerciale\". Tale concetto giuridico di investitore, legittimato ad agire, è ancora attuale? Anche gli accordi bilaterali per la protezione degli investimenti conclusi dalla Svizzera poggiano su nozioni giuridiche altrettanto ampie? Il Consiglio federale come definirà il concetto di investitore negli accordi futuri?</p><p>3. Quanto è forte l'impegno degli investitori esteri nelle centrali nucleari svizzere? Tali investitori potrebbero eludere le giurisdizioni nazionali e intraprendere un'azione di risarcimento nei confronti della Svizzera in caso di disattivazione anticipata delle centrali nucleari?</p><p>4. In generale, quanto è grande l'impegno degli investitori esteri nel settore energetico svizzero? In questo settore è imminente una trasformazione strutturale che potrebbe condurre a richieste di risarcimento da parte di investitori esteri?</p><p>5. Anche alcuni investitori svizzeri hanno presentato richieste di risarcimento nei confronti di altri Stati, dopo che questi avevano modificato la loro politica nel settore delle energie rinnovabili. Ad esempio, Alpiq ha intrapreso un'azione contro la Romania nel 2015 e Opera Fund contro la Spagna nel 2016. Il Consiglio federale fornisce un supporto diplomatico a tali investitori?</p><p>6. Per timore di dover far fronte a simili richieste di risarcimento, nella primavera 2015 l'Italia ha notificato il suo recesso dal Trattato sulla Carta dell'energia a partire dall'inizio del 2016, conformemente all'articolo 47 dello stesso. Il Consiglio federale pensa che altri Stati recederanno dal Trattato?</p><p>7. Il Trattato sulla Carta dell'energia fa parte della rete di trattati conclusi a seguito della caduta del Muro di Berlino del 1989. Gli investitori, principalmente occidentali, volevano cautelarsi contro il rischio che gli ex Stati Membri del blocco dell'Est e dell'Unione sovietica potessero nazionalizzare i loro investimenti nel settore energetico, in particolare in quello petrolifero. Il Trattato sulla Carta dell'energia è ancora attuale o dovrebbe essere adeguato alle esigenze odierne?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Carta dell'energia cela dei rischi di richieste di risarcimento nei confronti della Svizzera?"
    }
  ],
  "title": "La Carta dell'energia cela dei rischi di richieste di risarcimento nei confronti della Svizzera?"
}