{
  "id": 20163553,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2618,
      "gender": "m",
      "id": 1111,
      "name": "Müri Felix",
      "officialDenomination": "Müri"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3063,
        "gender": "m",
        "id": 4157,
        "name": "Bühler Manfred",
        "officialDenomination": "Bühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3074,
        "gender": "m",
        "id": 4161,
        "name": "Glarner Andreas",
        "officialDenomination": "Glarner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3078,
        "gender": "m",
        "id": 4163,
        "name": "Hess Erich",
        "officialDenomination": "Hess Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3080,
        "gender": "m",
        "id": 4164,
        "name": "Imark Christian",
        "officialDenomination": "Imark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3095,
        "gender": "f",
        "id": 4173,
        "name": "Sollberger Sandra",
        "officialDenomination": "Sollberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3553",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La participation aux programmes-cadres de recherche (PCR) de l'UE fait partie des priorités de la politique scientifique suisse. La Suisse a participé en tant que pays associé au septième PCR (2007-2013) et est partiellement associée au huitième PCR Horizon 2020 (2014-2020) jusqu'à fin 2016.</p><p>Les pays associés concourent au financement des PCR en versant des contributions proportionnelles à leur produit intérieur brut. En contrepartie, les chercheurs peuvent prétendre à des subventions de l'UE en participant aux appels à propositions.</p><p>Grâce à l'association partielle à Horizon 2020, les chercheurs suisses ont la possibilité de participer en tant que partenaires à droits égaux à toutes les activités du premier pilier d'Horizon 2020 et d'être financés directement par le biais des contributions de l'UE. Pour les autres appels à propositions d'Horizon 2020 (deuxième et troisième piliers), la Suisse garde le statut de pays tiers. Les chercheurs suisses peuvent certes participer à des projets collaboratifs européens, mais ne peuvent pas prétendre à un financement européen direct. Dans ce cas, c'est la Confédération qui finance directement leur participation à des projets.</p><p>Si la Suisse était entièrement rétrogradée au statut de pays tiers à partir de 2017, les possibilités qui s'offrent à elle de jouer un rôle dans les projets et l'espace de recherche européens s'en trouveraient fortement restreintes, tout comme le volume financier et numérique de la participation des chercheurs aux PCR. A cela s'ajoutent le risque d'un certain isolement des chercheurs travaillant en Suisse et la menace d'un déficit d'image de la place scientifique suisse auprès des meilleurs chercheurs. Cette situation pourrait également aboutir à une perte des savoir-faire et une disparition de la possibilité pour la Suisse d'influer sur la stratégie européenne et internationale en matière de recherche.</p><p>1./2. Le terme retour financier fait référence à la somme des subventions en francs suisses provenant d'un PCR qui sont allouées aux chercheurs suisses. Le retour financier net correspond à la différence entre le retour financier et les contributions de la Suisse au PCR. Le coefficient de retour financier renvoie pour sa part au rapport entre le retour financier et les contributions de la Suisse au PCR en question.</p><p>Concernant le septième PCR, la Suisse affiche un retour financier de 2,482 milliards de francs pour une contribution de 2,263 milliards de francs. Le retour financier net représente par conséquent 219 millions de francs de subventions et le coefficient de retour financier pour l'ensemble du septième PCR est égal à 1,1, soit 110 pour cent.</p><p>Alors que le septième PCR était encore en cours, les contributions n'avaient pas encore été toutes versées et les subventions pas encore toutes allouées. Le coefficient de retour financier provisoire a permis de donner une estimation chiffrée du succès de la participation suisse au septième PCR. A la date de référence du 15 juin 2012, le coefficient de retour financier provisoire était de 1,52, soit 152 pour cent.</p><p>3. Les fluctuations des taux de change et les frais administratifs du côté de l'UE ont été pris en compte dans le calcul du retour financier. Par contre, les frais administratifs et les mesures d'accompagnement en Suisse n'ont pas été pris en compte.</p><p>Selon le compte d'Etat 2011, 56,3 millions de francs sur le total du crédit alloué au sixième PCR n'ont pas été utilisés. De plus, la Suisse a été associée au sixième PCR uniquement à partir de 2004 et les chercheurs suisses n'ont reçu des subventions de l'UE qu'à partir de ce moment-là. Un état de fait qui a influé sur le montant du retour financier net.</p><p>4. Oui. Calculé en euros, le bilan de la Suisse dans le septième PCR apparaît encore plus avantageux en raison de l'évolution des taux de change: un volume de contributions de 1,513 milliards d'euros pour un retour financier de 1,873 milliards d'euros, soit 359,6 millions d'euros de plus par rapport au total des contributions versées par la Suisse.</p><p>5. ERA-NET fait partie des PCR. Les projets encouragés dans ce cadre ont été pris en compte dans le calcul des flux financiers. La situation est la même pour les projets Euratom, qui sont également financés par le biais des PCR.</p><p>Concernant les autres organisations citées, il s'agit de structures de recherche internationales qui ne dépendent pas de l'UE et dont le financement, pour être basé sur des accords interétatiques, n'est pas pris en compte dans le calcul.</p><p>6. Les fonds de tiers de ce type n'entrent pas en ligne de compte dans le calcul du retour financier et par là même du retour financier net. Ils peuvent néanmoins permettre d'estimer dans quelle mesure les projets des PCR débouchent sur d'autres activités de recherche à l'échelon national.</p><p>7./8. Les PCR sont notamment financés par les contributions versées à l'UE par ses pays membres. Par conséquent, une évaluation spécifique de l'intérêt des PCR en termes de retour financier n'a pas sa raison d'être pour les pays membres de l'UE. </p><p>Du côté des pays associés, qui, pour leur part, versent des contributions séparées, la participation aux PCR n'est pas non plus remise en cause par les pays qui versent davantage de contributions que leurs chercheurs ne reçoivent de subventions.</p><p>9. Non. Les mesures dans le domaine de la recherche et les mesures structurelles constituent deux domaines séparés dans l'UE. Les subventions des PCR ne sont allouées qu'en fonction de critères d'excellence scientifiques et techniques. Il n'y a pas non plus de quota par pays.</p><p>10. Le premier accord de coopération scientifique conclu entre la Suisse et l'UE dans le cadre des Bilatérales I était déjà lié juridiquement à la libre circulation des personnes. Selon cette clause-guillotine, les sept accords des Bilatérales I deviendraient automatiquement caducs si l'un des accords était dénoncé. Le but est d'empêcher que l'une des parties ne fasse en sorte de préserver les contrats qui l'avantagent et de dénoncer les autres.</p><p>Dans le cas d'Israël, il existe une condition similaire qui montre que de telles clauses n'ont rien d'extraordinaire. C'est en effet l'accord euro-méditerranéen d'association (incluant la liberté d'établissement) qui fait office de clause-guillotine concernant la participation d'Israël à Horizon 2020 en tant que pays associé.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>On entend régulièrement dire que la Suisse profite des programmes-cadres de recherche de l'UE (PCR) dans la mesure où les montants mis à la disposition des chercheurs suisses sont supérieurs aux contributions versées par notre pays. Je pose au Conseil fédéral les questions suivantes:</p><p>1. Est-il exact que le coefficient de retour financier ne correspond pas au retour financier net?</p><p>2. Dans l'affirmative, pourquoi parle-t-on d'un coefficient de retour financier (lequel se situe en règle générale aux alentours de 1,5 pour la Suisse) si ce coefficient ne fait que suggérer un retour financier qui peut, le cas échéant, être inexistant?</p><p>3. Les frais des mesures d'accompagnement, les frais administratifs et les éventuelles pertes dues aux fluctuations des taux de change ont-ils jusqu'ici été pris en compte dans le calcul des retours financiers nets?</p><p>Pour le 6e PCR (2003-2006), des documents officiels (tels que l'objet 13.022) indiquent que les contributions suisses se sont élevées à 775,3 millions et les retours financiers, à 794,5 millions de francs. Dans le message concernant l'approbation de la participation de la Suisse au sixième PCR (objet 01.068), le Parlement a voté un crédit de 869 millions de francs (frais des mesures d'accompagnement et réserves pour les fluctuations des taux de change inclus).</p><p>4. A-t-on pris en considération l'évolution des taux de change entre le moment du versement des contributions par la Suisse et celui des retours financiers?</p><p>5. A-t-on, dans le calcul des flux financiers, pris en compte d'autres programmes européens (CERN, ESA, ESO, EMBL, COST, Euratom, ERA-NET, Eureka, etc.), ainsi que les contributions et les éventuels retours financiers liés à ces budgets?</p><p>6. A-t-on, dans le calcul du retour financier net, pris en compte d'autres ressources provenant de tiers qui n'auraient pu être obtenues sans les moyens issus des PCR?</p><p>7. Le Conseil fédéral sait-il quels pays de l'UE promeuvent ces coûteux PCR en mettant eux aussi l'accent sur les coefficients de retour positifs et les retours financiers nets?</p><p>8. Quels pays sont-ils les perdants, autrement dit les contributeurs nets, dans ces programmes?</p><p>9. Faut-il partir de l'idée que l'éventuelle redistribution des ressources dans le cadre des PCR est compensée indirectement par les contributions versées par la Suisse au titre de la réduction des disparités économiques et sociales dans l'UE élargie (contributions à la cohésion), et qu'elle devrait dès lors être prise en compte dans une certaine mesure dans les calculs nets concernant les PCR?</p><p>10. Que pense le Conseil fédéral du fait qu'un pays tel qu'Israël, qui n'a pas conclu d'accord sur la libre circulation des personnes avec l'UE, participe au programme Horizon 2020 en tant que pays associé, alors que la libre circulation des personnes semble être une condition sine qua non pour que la Suisse puisse participer au PCR Horizon 2020?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Programmes-cadres de recherche de l'UE. La Suisse bénéficie-t-elle vraiment d'un retour financier?"
    }
  ],
  "title": "Programmes-cadres de recherche de l'UE. La Suisse bénéficie-t-elle vraiment d'un retour financier?"
}