{
  "id": 20163496,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2784,
      "gender": "m",
      "id": 4084,
      "name": "Pezzatti Bruno",
      "officialDenomination": "Pezzatti"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3496",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat verweist auf seine Stellungnahme zum Postulat Pezzati 14.4135, \"Berücksichtigung der Vernehmlassungsantworten seitens des Bundesrates\". Er unterstreicht erneut, dass er die Stellungnahmen im Vernehmlassungsverfahren sehr ernst nimmt; Anpassungen der Entwürfe aufgrund der Vernehmlassungsergebnisse stellen den Normalfall dar. Auch möchte er noch einmal darauf hinweisen, dass wissenschaftliche Untersuchungen zum Schluss kommen, dass Argumente im Vernehmlassungsverfahren grundsätzlich Gehör finden.</p><p>1. Gegen eine Unterstellung der Versicherungen unter das Fidleg erwuchs in der Vernehmlassung vor allem von der Branche selber Widerstand. Gleichzeitig signalisierte diese aber auch Verständnis für eine Gleichbehandlung von Versicherungsanlageprodukten mit anderen Anlageprodukten. In diesem Sinne wurde die Regelung in der Botschaft beibehalten, zumal eine inhaltliche Überführung der betreffenden Regeln aus dem Fidleg ins Versicherungsaufsichtsgesetz mit bescheidenem Aufwand vorgenommen werden könnte.</p><p>2. Die Stellungnahmen der Parteien unterscheiden sich in ihrer Stossrichtung sehr stark. Während die einen die Sparanstrengungen als unzureichend erachten, stellen die anderen die Notwendigkeit des Stabilisierungsprogramms grundsätzlich infrage. Kaum anders sieht das Bild aus, wenn man die Gesamtheit der Stellungnahmen betrachtet: Keine einzige Massnahme erntete einhelligen Zuspruch. So hat sich der Bundesrat für einige Anpassungen an der Vorlage entschieden, die sich entweder als Folge von Parlamentsentscheiden aufgedrängt hatten (Zahlungsrahmen Armee) oder um die Haushalte der Kantone nicht übermässig zu belasten (z. B. Bundesbeitrag an die Ergänzungsleistungen, keine verzögerte Inbetriebnahme der Bundesasylzentren). Mit dem Stabilisierungsprogramm 2017-2019 will der Bundesrat sicherstellen, dass die in der Bundesverfassung festgeschriebene Schuldenbremse in den kommenden Jahren eingehalten werden kann. Um dieses Ziel zu erreichen, dürfen keine unbegrenzten Abstriche an der Vorlage gemacht werden. Es ist die Aufgabe des Bundesrates, in einer Gesamtschau jene Massnahmen vorzuschlagen, die er auch im Lichte der Stellungnahmen als notwendig und ausgewogen bewertet. Er hat daher seine Bewertung der Stellungnahmen in der Botschaft ausführlich begründet.</p><p>3. Die Sorgfaltspflichten sind zusammen mit den künftigen Abkommen zum automatischen Informationsaustausch über Finanzkonten (AIA) Teil des unbestrittenen Ziels eines steuerlich konformen Finanzplatzes. Sie sollen gegenüber Kunden aus Ländern greifen, bei denen auch in Zukunft kein Abkommen zum AIA zustande kommt. Es war daher folgerichtig, die Sorgfaltspflichten dem Parlament zusammen mit der AIA-Vorlage zu unterbreiten.</p><p>4. In der Regel fallen die Antworten der Vernehmlassungsteilnehmer uneinheitlich aus. Der Bundesrat kann daher nicht allen Stellungnahmen im gleichen Masse Folge geben. Es liegt in der politischen Verantwortung des Bundesrates zu entscheiden, welche Stellungnahmen er inhaltlich aufnimmt; er legt in der Botschaft darüber jeweils Rechenschaft ab. Artikel 8 Absatz 1 des Vernehmlassungsgesetzes (SR 172.061) verlangt ausdrücklich eine inhaltliche Gewichtung der Stellungnahmen. Im Übrigen nimmt das Vernehmlassungsverfahren nicht das parlamentarische Verfahren vorweg. Viele für eine Vorlage wichtige Aspekte werden erst in der parlamentarischen Phase thematisiert. Auch kommen Kompromisse zwischen den verschiedenen sich widersprechenden Interessen häufig erst anlässlich der parlamentarischen Beratung zustande.</p><p>5. Für den Bundesrat besteht aus den obengenannten Gründen kein Handlungsbedarf.</p><p>6. Das Erstellen der sogenannten Fahne für die parlamentarischen Beratungen ist Sache des Parlamentes. Der Bundesrat äussert sich deshalb nicht dazu. In erster Linie geben die Botschaften des Bundesrates darüber Auskunft, wie die Vorlage aufgrund der Vernehmlassungsergebnisse angepasst wurde (Art. 141 Abs. 2 Bst. c des Parlamentsgesetzes; SR 171.10). Zudem ist es den Kommissionen unbenommen, vom federführenden Departement Unterlagen zu verlangen, aus denen hervorgeht, wie mit eingegangenen Stellungnahmen umgegangen wurde. Im Nachgang zu den parlamentarischen Beratungen und im Rahmen der Umsetzung der revidierten Bestimmungen des Vernehmlassungsgesetzes wurde explizit ein entsprechender Hinweis zur Auswertung der Stellungnahmen in die Umsetzungsdokumentation für die Departemente aufgenommen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Schweiz bildet das Vernehmlassungsverfahren einen wichtigen Pfeiler des demokratischen Gesetzgebungsprozesses. Damit können frühzeitig die Meinungen der interessierten Kreise zum jeweiligen Thema eingeholt werden, was dazu führt, dass eine Vorlage in der parlamentarischen Beratung Mehrheiten findet. Verschiedene Beispiele zeigen jedoch, dass der Bundesrat die Meinungen der Vernehmlassungsteilnehmer bei der Ausarbeitung von Gesetzentwürfen nicht oder aber nur bedingt berücksichtigt. Die untenaufgeführten Fälle sind Einzelbeispiele, die Problematik zieht sich jedoch schon seit Jahren durch alle Departemente. </p><p>In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Fidleg: In der Vernehmlassung wurde mehrheitlich gefordert, dass die Versicherungsbranche ausgenommen werde. Dieses Begehren wurde vom Bundesrat nicht aufgenommen und hat nun zu mühsamen Lähmungen der parlamentarischen Beratung geführt. Warum hat er die klaren Stellungnahmen nicht berücksichtigt und die Versicherungsbranche aus dem Fidleg ausgenommen?</p><p>2. Stabilisierungsprogramm: Im Rahmen der Vernehmlassung wurden unzählige Änderungsvorschläge vonseiten der Parteien eingebracht. Warum hat er die Vorlage nun praktisch ohne Änderungen ins Parlament gebracht?</p><p>3. Änderung Geldwäschereigesetz: Bereits in der Vernehmlassung zum Finanzinstitutsgesetz (Finig) stiessen die erweiterten Sorgfaltspflichten auf klare Ablehnung. Warum hat er die Vorlage trotzdem ins Parlament gebracht (wo sie dann schliesslich auch gescheitert ist)?</p><p>4. Könnten mit einer verbesserten Berücksichtigung der Stellungnahmen nicht unnötige Verwaltungskosten, Parlamentssitzungen und eventuell sogar Referenden verhindert werden?</p><p>5. Was unternimmt er, damit künftig Vernehmlassungsantworten stärker in die Vorlage aufgenommen werden?</p><p>6. Oft ist es nicht klar ersichtlich, welche Änderungen seit der Vernehmlassung am Gesetzentwurf vorgenommen wurden. Was hält er davon, in der ersten Version der Gesetzesfahne neben dem bisherigen Recht und der Bundesratsvorlage auch die Vernehmlassungsvorlage aufzuführen, damit die Änderungen klar ersichtlich werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Berücksichtigung der Vernehmlassungsantworten seitens des Bundesrates"
    }
  ],
  "title": "Berücksichtigung der Vernehmlassungsantworten seitens des Bundesrates"
}