{
  "id": 20163435,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211;28;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-15T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-08-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465941600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3435",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon l'article 389 du Code civil, l'autorité ne peut ordonner une mesure que si la personne ayant besoin d'aide ne peut être prise en charge adéquatement d'une autre manière. Par cette disposition, le législateur entendait traduire dans la loi le droit constitutionnel à la protection de la sphère privée et le principe constitutionnel de protection et d'encouragement des familles en tant que communautés d'adultes et d'enfants, ainsi que le principe éprouvé de la subsidiarité. Dans la pratique, le principe de subsidiarité fixé à l'article 389 du Code civil est très souvent ignoré lors de l'institution d'une curatelle (art. 390ss. du Code civil) ou du placement à des fins d'assistance (art. 426 du Code civil). Lorsque la personne ayant besoin d'aide est un adulte, par exemple, le conjoint, le partenaire enregistré ou un membre de sa famille sont considérés comme inadéquats car trop partiaux, et un tiers totalement étranger est désigné curateur, contrairement au voeu de la personne à aider et contre la volonté des membres de la famille qui s'étaient proposés pour lui fournir une assistance. Ces derniers doivent alors engager une procédure lourde et onéreuse pour prouver qu'ils sont plus à même qu'une tierce personne de soutenir et prendre en charge la personne à aider sans que l'autorité ordonne une mesure. Très souvent, leur action est vouée à l'échec s'ils ne s'assurent pas les services d'un avocat spécialisé. Car la procédure est longue, et un tiers exerce déjà la curatelle pendant la durée de cette procédure. Sans compter que les membres de la famille ont rarement les moyens de payer des frais d'avocat.</p><p>Face à cette situation, il faut modifier la loi de façon à ce que les membres de la famille n'aient plus à justifier de leur aptitude à prendre en charge la personne qui a besoin d'aide. Il faut qu'à l'avenir l'APEA établisse, sur la base de critères clairement définis et dans chaque cas d'espèce, pourquoi le conjoint, le partenaire enregistré, un membre de la famille ou un autre proche ne peuvent pas se voir confier la curatelle.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Lors de la session d'hiver 2014, le Parlement a transmis au Conseil fédéral deux postulats le chargeant d'examiner le nouveau droit en matière de protection de l'enfant et de l'adulte, entré en vigueur le 1er janvier 2013. Il s'agit du postulat 14.3891, \"Remplacement des autorités de tutelle par les APEA. Procéder à un premier état des lieux\" et du postulat 14.3776, \"Professionnaliser l'Etat social à tout prix?\".</p><p>Le Conseil fédéral a annoncé dans son communiqué de presse du 4 mai 2016 qu'il présentera dans un premier temps, sur la base d'un rapport externe déjà publié, la mise en oeuvre organisationnelle et des chiffres clés sur les prestations et les coûts. Dans un deuxième temps, le gouvernement se penchera sur la mise en oeuvre du nouveau droit et examinera dans les détails les recommandations du rapport externe, en soumettant le nouveau droit à un regard critique. Le rapport du Conseil fédéral indiquera notamment si une adaptation de la législation s'impose. L'une des questions centrales sera de savoir si et dans quelle mesure la pratique actuelle des autorités prend en compte les parents proches au moment d'adopter des mesures relevant de la protection de l'enfant et de l'adulte. Le Conseil fédéral devrait adopter le rapport au cours du premier trimestre 2017.</p><p>L'idée que la famille puisse jouer un rôle lorsqu'il s'agit de prêter assistance à des personnes qui en ont besoin importe au Conseil fédéral. Par conséquent, il est prêt à examiner dans son rapport la question évoquée dans la présente motion. Le Conseil fédéral ne veut toutefois pas en anticiper les conclusions. C'est pourquoi il n'entend pas pour l'heure se prononcer sur une quelconque mesure.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier le droit de la protection de l'enfant et de l'adulte afin que l'autorité de protection de l'enfant et de l'adulte (APEA) ne puisse refuser que l'assistance à apporter à une personne ayant besoin d'aide soit fournie par le conjoint, le partenaire enregistré, un membre de la famille, un autre proche ou des services privés ou publics que lorsque les critères fixés par la loi ne sont pas remplis.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "APEA. Améliorer l'application du principe de subsidiarité"
    }
  ],
  "title": "APEA. Améliorer l'application du principe de subsidiarité"
}