{
  "id": 20163504,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3094,
      "gender": "f",
      "id": 4199,
      "name": "Seiler Graf Priska",
      "officialDenomination": "Seiler Graf"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3504",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2./7. In Svizzera, a oggi non esiste una statistica globale sugli sprechi alimentari che consenta un monitoraggio generale. Stando alle proiezioni, nel nostro Paese un terzo circa delle derrate alimentari prodotte per coprire il consumo interno va perso. Concretamente si tratta di circa 2,3 milioni di tonnellate, ovvero 300 chilogrammi pro capite l'anno. Per quantificare le perdite che si verificano lungo la catena alimentare in Svizzera, si applicano standard scientifici in collaborazione con le rispettive filiere in modo da ridurre al minimo le incertezze legate alla rilevazione. Il metodo applicato per rilevare le quantità di generi alimentari che vengono sprecate nei singoli livelli della catena di valore corrisponde a quello del 31 marzo 2016 utilizzato nell'UE, denominato \"Food waste quantification manual to monitor food waste amounts and progression\".</p><p>Le cifre presentano un margine di incertezza che non può essere quantificato con precisione e dipende notevolmente dal livello della catena di valore dei generi alimentari considerato. Attualmente sono disponibili dati sul volume degli sprechi alimentari per i livelli della ristorazione (13 per cento di 2,3 milioni di tonnellate, 70 per cento evitabile), del commercio al dettaglio (4 per cento di 2,3 milioni di tonnellate, 95 per cento evitabile) e dell'industria di trasformazione delle derrate alimentari (22 per cento di 2,3 milioni di tonnellate, 68 per cento evitabile). Per l'agricoltura, invece, non vi è ancora una compilazione strutturata delle quantità di sprechi alimentari. Un progetto in tal senso è stato lanciato già nel novembre 2015 e i risultati sono attesi nel quarto trimestre 2017. Per il livello del consumo non esiste una compilazione esaustiva. Non è pertanto possibile esprimere considerazioni sugli effetti che le misure proposte dai gruppi di lavoro nel quadro del piano d'azione sull'Economia verde hanno avuto sulle perdite alimentari.</p><p>4.-6./8./10. Per la Svizzera l'obiettivo di sostenibilità delle Nazioni Unite di ridurre del 50 per cento entro il 2030 sul piano mondiale gli sprechi alimentari pro capite a livello di commercio al dettaglio e di consumo e quindi di contenere le perdite alimentari, comprese quelle post-raccolto, è molto importante. In diversi interventi sono state richieste misure volte a ridurre le perdite alimentari. La mozione Hausammann 14.3175 depositata il 20 marzo 2014, ad esempio, esortava il Consiglio federale ad applicare misure per ridurre di almeno il 30 per cento entro il 2020 le perdite alimentari in Svizzera. Il 14 maggio 2014 il Consiglio federale aveva deciso di respingerla. All'epoca vi erano già diversi gruppi di lavoro in seno all'amministrazione federale che si dedicavano a questo tema; inoltre erano nate numerose iniziative private con l'obiettivo di ridurre gli sprechi alimentari. Il Consiglio federale aveva deciso di mantenere questa linea, assicurando, tuttavia, di monitorare i progressi nella riduzione degli sprechi alimentari mediante campionatura e studi di casi. Il Parlamento aveva seguito la proposta del Consiglio federale, respingendo la mozione.</p><p>Il 4 dicembre 2015 il Consiglio federale ha varato la nuova ordinanza sulla prevenzione e lo smaltimento dei rifiuti che impone all'Ufficio federale dell'ambiente e ai cantoni di promuovere la prevenzione dei rifiuti mediante misure idonee.</p><p>Il rapporto sull'Economia verde licenziato dal Consiglio federale il 20 aprile 2016 (\"Grüne Wirtschaft - Massnahmen des Bundes für eine ressourcenschonende, zukunftsfähige Schweiz\") contempla, tra le misure principali, la riduzione degli sprechi alimentari. Sulla base di studi e di un processo che ha coinvolto gli stakeholder è emerso che le misure di sensibilizzazione della popolazione hanno un notevole potenziale per ridurre gli sprechi alimentari. Pertanto, in futuro la Confederazione s'impegnerà ulteriormente in questo campo intensificando la formazione e la comunicazione. Il Consiglio federale continuerà inoltre a sostenere gli sforzi volti a migliorare le conoscenze di base sulla portata e sulle conseguenze delle perdite alimentari lungo l'intera catena di valore.</p><p>La strategia per uno sviluppo sostenibile 2016-2019 prevede una fase di transizione negli anni 2016/17 onde definire gli aspetti principali dell'applicazione dell'Agenda 2030, durante la quale si rileverà l'attuale stato d'attuazione dell'Agenda 2030 nelle politiche settoriali (Baseline-Report) e le ulteriori necessità d'intervento in relazione agli obiettivi per uno sviluppo sostenibile (analisi Gap). Sulla base di queste analisi il Consiglio federale deciderà a quali misure sarà data la priorità e, all'occorrenza, definirà obiettivi intermedi.</p><p>Le misure già in atto e, in particolare, le rilevazioni dei dati forniscono una base importante per verificare gli sprechi alimentari e per raggiungere progressivamente gli obiettivi per uno sviluppo sostenibile dell'Organizzazione delle Nazioni Unite (Sustainable Development Goals, SDGs).</p><p>3./9. Non soltanto il Regno Unito è molto attivo nel settore del food waste; anche gli USA e altri Paesi si impegnano notevolmente in questo ambito. Finora il Consiglio federale non ha previsto una collaborazione concreta con l'UE in materia di perdite alimentari. Sul piano multilaterale, tuttavia, la Svizzera è molto attiva, ad esempio nella co-direzione del programma 10YFP per sistemi alimentari sostenibili. L'obiettivo di questa iniziativa globale \"multistakeholder\" è accelerare la transizione verso modelli di consumo e di produzione sostenibili nella filiera agroalimentare e una sua colonna portante è il tema degli sprechi e delle perdite alimentari. Nell'ambito di questo programma gli attori possono annunciare progetti già in corso oppure collaborare per svilupparne dei nuovi. La Svizzera trae spunti da queste attività svolte in relazione alle perdite alimentari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Si stima che in Svizzera ogni anno circa 2 milioni di tonnellate di alimenti ancora commestibili finiscano nella spazzatura. Nel quadro dell'Agenda 2030, la Svizzera si è assunta l'impegno politico di dimezzare entro il 2030 gli sprechi alimentari globali pro capite a livello di dettaglianti e consumatori e di ridurre le perdite alimentari lungo la filiera di produzione e di approvvigionamento, comprese le perdite post-raccolto. Al riguardo la Svizzera si è pronunciata a favore di un \"meccanismo di verifica efficace\".</p><p>1. La Svizzera dispone di cifre dettagliate sugli sprechi alimentari? Su quali basi e secondo quali standard vengono rilevate?</p><p>2. Il nostro Paese prevede di procedere alla rilevazione di dati in modo analogo a quanto fa l'UE con il \"Food waste quantification manual to monitor food waste amounts and progression\"?</p><p>3. La Svizzera ha in programma di collaborare con l'UE in questo ambito?</p><p>4. Nel quadro dell'Agenda 2030 la Svizzera si è impegnata a garantire la riduzione del 50 per cento degli sprechi alimentari. In che modo intende raggiungere tale obiettivo?</p><p>5. Qualora il Consiglio federale non ritenesse ragionevole prevedere obiettivi intermedi, come intende verificare a intervalli regolari il raggiungimento dell'obiettivo ultimo per potere, se del caso, adottare misure supplementari?</p><p>6. Quali misure sono state già attuate e quali sono in programma?</p><p>7. Nel quadro del piano d'azione Economia verde sono stati istituiti i tre gruppi di lavoro \"Indicazione della data di scadenza\", \"Cooperazione con organizzazioni di volontariato\" e \"Formazione, sensibilizzazione e comunicazione\". In quale misura percentuale è stato possibile ridurre le perdite alimentari grazie al lavoro di questi gruppi?</p><p>8. Quali altri misure propone il Consiglio federale per contrastare efficacemente gli sprechi alimentari?</p><p>9. Può immaginarsi di prendere spunto dal Regno Unito il quale, grazie a una serie di misure, è sulla buona strada?</p><p>10. È vero che il Consigliere federale Burkhalter si è pronunciato a favore di una rapida attuazione dell'Agenda 2030 e che questa sarà realizzata, per quanto riguarda la parte nazionale, nel quadro della strategia per uno sviluppo sostenibile 2016-2019? È vero che questo documento non prevede una strategia specifica per realizzare l'obiettivo di ridurre del 50 per cento gli sprechi alimentari? Il Consiglio federale intende raggiungerlo con altri strumenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riduzione degli sprechi alimentari. Come intende adempiere la Svizzera gli impegni assunti nel quadro dell'Agenda 2030?"
    }
  ],
  "title": "Riduzione degli sprechi alimentari. Come intende adempiere la Svizzera gli impegni assunti nel quadro dell'Agenda 2030?"
}