{
  "id": 20163148,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2841;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2405,
      "gender": "f",
      "id": 341,
      "name": "Maury Pasquier Liliane",
      "officialDenomination": "Maury Pasquier"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2016-06-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2016-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3148",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans ses observations finales, concernant les deuxième à quatrième rapports périodiques de la Suisse, adoptées le 30 janvier 2015, le Comité des droits de l'enfant se dit \"profondément préoccupé ... par les cas d'interventions chirurgicales et d'autres interventions inutiles du point de vue médical pratiquées sur des enfants intersexués, sans leur consentement éclairé, qui entraînent souvent des conséquences irréversibles et peuvent causer de graves souffrances physiques et psychologiques, et par l'absence de recours et d'indemnisation dans ce type de situation\". Partant, il demande instamment à la Suisse de veiller à ce que personne ne soit soumis à des traitements médicaux ou chirurgicaux inutiles durant l'enfance, ainsi que d'assurer conseil et soutien aux familles concernées. Ces recommandations rejoignent celles formulées en 2012 per la CNE, suite aux interpellations 11.3265 et 11.3286. </p><p>Dans ses observations finales concernant le septième rapport périodique de la Suisse, adoptées le 13 août 2015, le Comité contre la torture formule des recommandations similaires et, on outre, recommande à la Suisse d'enquêter sur les cas de traitements que des personnes intersexuées auraient subis sans avoir donné leur consentement effectif ainsi que d'adopter des mesures législatives afin d'accorder réparation à toutes les victimes.</p><p>Il est d'autant plus important de donner suite à ces différentes recommandations que, le 29 avril 2015, le Conseil fédéral a décidé d'approuver la Déclaration de La Valette, qui complète la Recommandation du Comité des ministres du Conseil de l'Europe du 31 mars 2010 sur des mesures visant à combattre la discrimination fondée sur l'orientation sexuelle ou l'identité de genre, afin d'étendre expressément la protection aux personnes intersexuées.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Certaines personnes connaissent un développement sexuel atypique sur le plan chromosomique, gonadique ou anatomique. Face à ce phénomène naturel, notre société continue de vouloir rattacher tout être humain de façon univoque au genre féminin ou masculin. Cette tendance ne répond pas aux besoins des personnes présentant des variations de genre. Comme tout un chacun, ces personnes méritent le respect, la protection et la compréhension de la société. Elles ont également droit au respect de leur intégrité physique et psychique ainsi qu'à l'autodétermination.</p><p>La position passée et en partie actuelle de notre société par rapport aux variations du développement sexuel (aussi nommées intersexualité ou, au plan médical, anomalie ou désordre du développement sexuel) a souvent fait l'objet de débats publics ces dernières années. La Commission nationale d'éthique dans le domaine de la médecine humaine (CNE), sur mandat du Conseil fédéral, a traité les problématiques liées à ce sujet et publié une prise de position (no 20/2012) contenant quatorze recommandations. Elles traitent d'aspects sociétaux très variés concernant la reconnaissance des revendications émises par les personnes concernées. Ces recommandations sont en partie très concrètes et ciblent des acteurs précis, dont la Confédération. En outre, il est nécessaire que les consciences évoluent au sein de notre société. C'est la raison pour laquelle le Conseil fédéral a jugé utile de suivre ces développements durant un certain temps avant de se prononcer sur les recommandations de la CNE.</p><p>Au cours du premier semestre 2016, il prendra connaissance de l'état de la mise en oeuvre des recommandations qui concernent la Confédération et décidera de la marche à suivre. Il informera ensuite le Parlement sous une forme appropriée.</p><p>2. Les deuxième, troisième et quatrième rapports du gouvernement suisse sur la mise en oeuvre de la Convention de l'ONU relative aux droits de l'enfant (déposés en juin 2012 et présentés en janvier 2015) ainsi que le septième rapport de la Suisse à l'attention du Comité contre la torture des Nations Unies (déposé en mai 2014 et présenté en août 2015) ne traitent pas des questions liées aux variations du développement sexuel. Il convient de préciser que le septième rapport a été établi selon une procédure simplifiée \"Simplified Reporting Procedure\", c'est-à-dire que la Suisse l'a structuré et rédigé sous forme de réponses aux questions concrètes contenues dans la liste des points à traiter (CAT/C/CHE/Q/7) établie par le comité le 16 janvier 2013. La problématique évoquée dans la présente interpellation n'apparaît pas dans cette liste. Par contre, les organisations non gouvernementales et les personnes privées peuvent émettre des remarques sur les rapports du gouvernement. Ces commentaires sont résumés dans les rapports dits \"alternatifs\". L'ONG suisse \"Menschenrechtsgruppe Zwischengeschlecht.org\", qui défend les droits des personnes présentant des variations de genre, a saisi cette opportunité au sujet de deux rapports susmentionnés. Sur la base de ces commentaires, le comité a formulé dans ses \"Observations finales\" des recommandations concernant les droits des personnes présentant des variations de genre (à consulter sur la page internet: humanrights.ch/Objectif Suisse/DH dans la politique intérieure/Le comité de l'ONU contre la torture fait ses recommandations à la Suisse).</p><p>Dans ce contexte, il convient de mentionner également la Déclaration d'intention de la Valette du 14 mai 2014, que le Conseil fédéral a approuvée le 29 avril 2015. Elaboré par un groupe de pays membres du Conseil de l'Europe et approuvée par 18 d'entre eux, cet acte se réfère explicitement aux droits des personnes présentant des variations de genre et complète la Recommandation du Comité des ministres du Conseil de l'Europe du 31 mars 2010 sur des mesures visant à combattre la discrimination fondée sur l'orientation sexuelle ou l'identité de genre. La déclaration souligne notamment que des interventions médicales ne peuvent pas être effectuées sans l'accord préalable des personnes concernées.</p><p>La Suisse rendra compte de ces recommandations et de leur application dans le cadre du prochain rapport du gouvernement suisse concernant la mise en oeuvre de la Convention de l'ONU relative aux droits de l'enfant, prévu pour 2020. Le Conseil fédéral, lorsqu'il s'exprimera sur les recommandations de la CNE (cf. réponse à la question 1), rendra compte des mesures mises en oeuvre en référence aux recommandations émises par les Comités des Nations Unies, si ces mesures relèvent de la Confédération.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de bien vouloir m'indiquer:</p><p>1. s'il s'est prononcé ou s'il compte se prononcer prochainement sur les recommandations émises en 2012 déjà par la Commission consultative nationale d'éthique pour la médecine humaine (CNE) au sujet des interventions chirurgicales non nécessaires et parfois irréversibles pratiquées sur des personnes intersexuées;</p><p>2. quelles suites il compte donner aux recommandations formulées en 2015 par le Comité des droits de l'enfant et le Comité contre la torture des Nations Unies concernant les personnes intersexuées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Personnes intersexuées. L'interlude a assez duré"
    }
  ],
  "title": "Personnes intersexuées. L'interlude a assez duré"
}