{
  "id": 20163125,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;08",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2670,
      "gender": "m",
      "id": 3867,
      "name": "Aebi Andreas",
      "officialDenomination": "Aebi Andreas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-04T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458082800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3125",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel suo rapporto del 9 marzo 2016 la FAO ha indicato che 34 Paesi attualmente non sono in grado di fornire acqua e cibo in quantità sufficiente alla propria popolazione e, di conseguenza, possono essere definiti zone di crisi. Oltre agli effetti dei cambiamenti climatici e del fenomeno conosciuto come \"el Niño\", fra le cause di questa situazione troviamo anche i conflitti sempre più frequenti, le cui conseguenze non si ripercuotono solamente sui Paesi in cui avvengono, ma anche sui Paesi confinanti. Non è accettabile che la Svizzera importi derrate alimentari dalle zone di crisi o dai Paesi limitrofi poiché, così facendo, non solo si privano le popolazioni locali del loro sostentamento ma, a causa della produzione, si vanno via via sempre più riducendo le già scarse riserve idriche. E questo stato di cose porta all'inasprimento dei conflitti.</p><p>La vendita e l'esportazione di derrate alimentari rappresenta per molti Paesi in via di sviluppo un'importante fonte di reddito. Se intesa come occasione di crescita locale non vi è nulla da obiettare, a patto che la produzione sia sostenibile, il guadagno venga usato per il consolidamento statale e la popolazione locale non muoia di fame. Nelle zone di crisi però queste premesse non sono soddisfatte, anzi: quanto guadagnato dalla vendita e dall'esportazione delle derrate alimentari viene investito dalle parti in conflitto in armi ed equipaggiamenti, oppure utilizzato per la repressione della popolazione. In virtù della sua tradizione umanitaria, la Svizzera è tenuta a rinunciare alle importazioni di derrate alimentari da tali Paesi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide nella sostanza le richieste formulate nel postulato, ma ritiene che il divieto di importazione non sia una risposta appropriata alle situazioni di crisi alimentare. Al contrario: misure commerciali disposte unilateralmente indebolirebbero in modo decisivo la stabilità del contesto politico necessaria per lo sviluppo economico. Le importazioni da Paesi con uno scarso livello di sicurezza alimentare sarebbero esposte a nuovi rischi commerciali di valenza politica.</p><p>Per i Paesi in via di sviluppo, le esportazioni in campo agricolo rappresentano un'importante possibilità di crescita economica e di riduzione della povertà.</p><p>In particolare, l'integrazione della produzione agricola nelle catene di valore internazionali favorisce l'indispensabile trasferimento tecnologico e l'aumento della produttività. Stando al rapporto della FAO intitolato State of Agricultural Commodity Markets 2015/16 gli studi di casi condotti in diversi Paesi mostrano che i vantaggi di questi sviluppi non sono riservati alle grandi aziende, ma arrivano sempre più anche ai piccoli produttori, di condizioni modeste, generando un effetto positivo sulle loro entrate e sulla sicurezza alimentare.</p><p>Introdurre un divieto alle importazioni violerebbe anche gli obblighi della Svizzera nei confronti dell'OMC. La maggior parte dei Paesi per i quali la FAO quest'anno si aspetta un aiuto alimentare necessario sono membri di questa organizzazione; in virtù del sistema adottato dall'OMC per la risoluzione delle controversie tra i suoi membri, godono pertanto del diritto di accedere al mercato svizzero alle stesse condizioni di quelle applicate agli altri membri.</p><p>La Svizzera sostiene l'integrazione dei Paesi in via di sviluppo nel commercio mondiale fornendo sostegno tecnico e aiutandoli a rafforzare le proprie capacità interne. Un aspetto prioritario è costituito dal settore del commercio sostenibile. Le misure adottate in questo ambito mirano a migliorare lo sviluppo delle catene di valore e a far impiegare standard sostenibili a livello sociale ed ecologico, in particolare nella produzione di materie prime, al fine di creare nuove opportunità di esportazione per i produttori dei Paesi in via di sviluppo. Inoltre, dal 2007 la Svizzera consente il libero accesso al mercato senza applicare né dazi né contingenti per tutta la merce proveniente dai Paesi più poveri nel quadro del sistema di preferenze generalizzate a favore dei Paesi in via di sviluppo (SPG).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare gli strumenti che permetterebbero di vietare l'importazione di derrate alimentari dalle zone di crisi. Inoltre, occorre far luce su chi sono gli importatori di derrate alimentari da tali zone, sulle quantità importate e sulle conseguenze nei Paesi produttori.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rinunciare all'importazione di derrate alimentari dalle zone di crisi"
    }
  ],
  "title": "Rinunciare all'importazione di derrate alimentari dalle zone di crisi"
}