{
  "id": 20163296,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2788,
      "gender": "m",
      "id": 4079,
      "name": "Derder Fathi",
      "officialDenomination": "Derder"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-04-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-07-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461621600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3296",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat sich bereits im Herbst 2013 im Zusammenhang mit der beantragten Ablehnung der Motion 13.3488, \"Gratis-WLAN im öffentlichen Verkehr\", mit der Thematik befasst. Diese Motion wurde im Frühjahr 2015 zurückgezogen.</p><p>Der Bundesrat erwartet von den schweizerischen Transportunternehmen, dass sie die Erwartungen und Bedürfnisse der Fahrgäste bezüglich zuverlässigen Internetzugangs während der Reise erfüllen. Die Umsetzung ist durch die einzelnen Transportunternehmen zu verantworten.</p><p>Die Mobilfunkstrategie der SBB besteht aus zwei Elementen: Im Zug setzen die SBB auf guten Empfang der Mobilfunknetze und am Bahnhof auf den Gratis-Internetzugang. In den SBB-Zügen sollen eingebaute Signalverstärker für guten Empfang unterwegs sorgen. Während die SBB die Fahrzeuge im Fernverkehr bereits mit Signalverstärkern ausgerüstet haben, ergeben sich bei der Nachrüstung der Regionalverkehrsflotte Verzögerungen. Die SBB sind jedoch bestrebt, die Regionalverkehrszüge ab Sommer 2016 mit Signalverstärkern nachzurüsten. Die Finanzierung der damit verbundenen Folgekosten ab 2018 ist derzeit noch nicht sichergestellt.</p><p>Die SBB verzichten indes aus folgenden Gründen auf Wi-Fi im Zug:</p><p>- Ein Wi-Fi wird nur dann von Kunden geschätzt und genutzt, wenn es gratis ist. Da das Wi-Fi-System über 3G/4G ins Internet gelangt, verlangen die Mobilfunkanbieter hohe Zahlungen für die genutzten Datenvolumen, welche die SBB bezahlen müssten. Kalkulationen der SBB zeigen, dass diese Kosten aufgrund der grossen Zahl von Fahrgästen dreistellige Millionenbeträge erreichen könnten. Diese Mehrkosten wollen die SBB nicht übernehmen bzw. nicht über eine Erhöhung der Ticketpreise auf die Kunden überwälzen, dies im Gegensatz zum Wi-Fi an Bahnhöfen, welches über Festnetzanschlüsse betrieben wird und daher deutlich geringere Kosten verursacht.</p><p>- Ein Wi-Fi-Service im Zug nutzt die Mobilfunknetze ausserhalb des Zuges und bietet dem Reisenden nicht mehr Bandbreiten als die über Signalverstärker hergestellte 3G/4G-Verbindung. Ein Wi-Fi-System müsste somit ergänzend zu den Signalverstärkern und nicht als Alternative eingebaut werden.</p><p>Wi-Fi bringt nur dort eine spürbare Verbesserung der Verbindungsqualität, wo die einzelnen Mobilfunknetze ungenügend ausgebaut sind. In diesen Gebieten würde das Wi-Fi das jeweils beste Netz wählen und so zu einer insgesamt stabileren Verbindung führen. Dieser Effekt wäre in der Schweiz aufgrund der guten Versorgung durch alle drei Mobilfunkanbieter kaum spürbar.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat kürzlich die Strategie Digitale Schweiz vorgestellt. Er verbindet damit ein ehrgeiziges und absolut gerechtfertigtes Programm für Hochbreitband-Verbindungen im ganzen Land. In diesem Zusammenhang und angesichts der zahlreichen Werktätigen, die viele Stunden im Zug verbringen, kann es nur erstaunen, dass die Züge in der Schweiz noch immer nicht mit Wi-Fi ausgerüstet sind. Es scheint auch nichts vorgesehen zu sein: Die SBB haben keinerlei Termine in Aussicht gestellt. Das Problem ist wohl kaum technischer Natur: Wi-Fi ist in Schweizer Cars und Bussen zu finden, in Zügen auf der ganzen Welt, in Flugzeugen usw. Kurz, wir werden bald überall über Wi-Fi verfügen - nur nicht in den Schweizer Zügen. Weiss der Bundesrat, weshalb dem so ist? Verfügt er über Informationen darüber, wann die SBB möglicherweise den Schritt ins 21. Jahrhundert wagen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Überall Wi-Fi, nur nicht in Schweizer Zügen?"
    }
  ],
  "title": "Überall Wi-Fi, nur nicht in Schweizer Zügen?"
}