{
  "id": 20163129,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2788,
      "gender": "m",
      "id": 4079,
      "name": "Derder Fathi",
      "officialDenomination": "Derder"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458082800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3129",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La mozione Graber Konrad 13.4184, \"Casse pensioni. Investimenti a lungo termine sul progresso tecnologico e creazione di un fondo per il futuro della Svizzera\", cui si riferisce l'autore dell'interpellanza, ha due obiettivi: consentire alle casse pensioni di operare investimenti sul futuro a lungo termine e proporre un \"fondo per il futuro della Svizzera\" organizzato e gestito secondo i principi dell'economia privata che, su richiesta delle casse pensioni, ne gestisca gli investimenti sul futuro.</p><p>Il primo obiettivo è già realizzato. Come ha rilevato il Consiglio federale nel suo parere in risposta alla mozione in questione, le prescrizioni vigenti in materia permettono già oggi agli istituti di previdenza di operare investimenti sul futuro a lungo termine. Lo stesso discorso vale per gli investimenti nel tessuto economico locale. La domanda sollevata a questo proposito nella presente interpellanza sarà esaminata nel quadro dei lavori in corso, ragion per cui non è ancora possibile rispondervi. Per quanto riguarda il secondo obiettivo, il Consiglio federale conferma che sta valutando la pertinenza e le modalità della creazione di un tale fondo, che sarebbe organizzato e gestito secondo i principi dell'economia privata. Il rapporto in adempimento della mozione Graber Konrad 13.4184, che tratterà questi due aspetti, sarà disponibile in estate.</p><p>Inoltre, nel suo parere in risposta al postulato Derder 13.4237, \"Migliorare lo sviluppo delle giovani imprese innovative\", il Consiglio federale ha annunciato che esaminerà altre misure intese a migliorare le condizioni quadro per gli investimenti in capitale di rischio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La risposta del Consiglio federale alla mia domanda 16.5145 sulla creazione di un fondo per il futuro della Svizzera, ricollegabile alla mozione Graber Konrad 13.4184, è sconcertante. Alla mia domanda, \"Quando concluderà i suoi lavori il gruppo istituito per discutere della questione e quando si potrà procedere con l'attuazione del mandato conferito dal Parlamento al Consiglio federale di creare un fondo per il futuro della Svizzera?\", il Consiglio federale risponde che \"il gruppo di lavoro è incaricato ... di discutere con i rappresentanti degli istituti di previdenza dell'opportunità di istituire un fondo privato orientato al futuro e delle modalità da seguire allo scopo\". Questa risposta lascia intendere che il gruppo di lavoro potrebbe giungere alla conclusione che non sia opportuno istituire un tale fondo. Rispetto questa posizione, ma non la condivido. E non la condivide nemmeno il Parlamento, che ha accolto la mozione Graber Konrad, il cui testo parla chiaro: \"Il Consiglio federale è incaricato di presentare modifiche delle pertinenti disposizioni legali e delle direttive d'investimento che consentano alle casse pensioni di operare investimenti sul futuro a lungo termine.\" Il 26 febbraio 2014 il Consiglio federale aveva risposto che avrebbe incaricato un gruppo di lavoro di discutere \"se e come sia possibile creare un fondo privato per il futuro della Svizzera\". Prendo atto che, pur trattandosi di un'iniziativa privata, il governo intende esprimersi sulla pertinenza di un tale fondo. Se è vero che ha il diritto di farlo, si pone tuttavia la seguente domanda:</p><p>Il Consiglio federale e il gruppo di lavoro soddisferanno la richiesta del Parlamento proponendo anche modalità e misure concrete che incentivino le casse pensioni a investire nel tessuto economico locale, in un momento in cui esse registrano perdite sui mercati borsistici?</p><p>Sarebbe infatti alquanto dannoso - soprattutto per il buon funzionamento delle istituzioni - se il Consiglio federale, dopo due anni di lavoro su una mozione accolta dal Parlamento, giungesse alla conclusione che il Parlamento aveva torto.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il Consiglio federale intende proporre modalità e misure per incentivare le casse pensioni a investire nel tessuto economico locale, come richiesto dal Parlamento?"
    }
  ],
  "title": "Il Consiglio federale intende proporre modalità e misure per incentivare le casse pensioni a investire nel tessuto economico locale, come richiesto dal Parlamento?"
}