{
  "id": 20163998,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2584,
      "gender": "m",
      "id": 1135,
      "name": "Amstutz Adrian",
      "officialDenomination": "Amstutz"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481670000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3998",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le tre situazioni ipotetiche descritte dall'autore dell'interpellanza riguardano l'esercito nei suoi compiti volti a fornire un appoggio sussidiario alle autorità civili in caso di situazioni straordinarie. Un impiego dell'esercito in via ordinaria (ovvero sulla base di un mandato diretto della Confederazione e non in appoggio alle autorità civili) per la missione di difesa è - eccetto in caso di un attacco convenzionale - vincolato ai criteri seguenti, che dovrebbero essere tutti soddisfatti:</p><p>- l'integrità territoriale, l'intera popolazione o l'esercizio del potere statale sono concretamente minacciati;</p><p>- si tratta di una minaccia duratura, che va oltre la minaccia temporalmente circoscritta; una minaccia che non riguarda solo un luogo o una regione ma tutto il territorio nazionale, anche se il livello di minaccia non deve necessariamente essere identico in tutto il Paese;</p><p>- si tratta di una minaccia di intensità tale (analogamente a un attacco) da poter essere combattuta soltanto con mezzi militari.</p><p>La situazione descritta dall'autore dell'interpellanza non soddisferebbe questi i criteri. Ciò non significa però che l'esercito non sarebbe coinvolto, ma che potrebbe essere impiegato in via sussidiaria per fornire appoggio innanzitutto alla polizia, al Corpo delle guardie di confine (Cgcf) e alla Segreteria di Stato della migrazione (SEM). Le condizioni per l'impiego sussidiario sono state chiarite nel Rapporto del Consiglio federale in adempimento del postulato Malama 10.3045 del 3 marzo 2010.</p><p>Non è possibile fornire indicazioni dettagliate sulle modalità con le quali l'esercito potrebbe contribuire a superare situazioni ipotetiche di tal sorta, e questo per diversi motivi:</p><p>- in un impiego sussidiario le autorità civili (polizia, Cgcf, SEM) stabilirebbero dove, come e a quale scopo impiegare alcune parti dell'esercito (e non l'esercito intero);</p><p>- il tipo di intervento dipende da aspetti concreti che possono variare in modo considerevole in ciascuna delle situazioni ipotetiche descritte. Ad esempio nella prima situazione la durata di un afflusso particolarmente elevato di migranti sarebbe determinante, così come il loro punto di accesso al territorio nazionale e il parere riguardo alla loro eventuale ammissione da parte dei Paesi dove intendono stabilirsi.</p><p>Il Consiglio federale, d'intesa con i Cantoni, ha stabilito i valori di riferimento della pianificazione di emergenza per l'asilo e i criteri per l'impiego dell'esercito a titolo sussidiario in appoggio alle autorità civili. In questo contesto il Consiglio federale ha incaricato il DDPS di adottare tutte le misure necessarie affinché l'esercito sia in grado, se necessario, di fornire appoggio alle autorità civili, in particolare al Corpo delle guardie di confine.</p><p>In futuro l'effettivo regolamentare dell'esercito sarà di 100 000 militari e l'effettivo reale di circa 140 000. Nel suo progetto per l'ulteriore sviluppo, l'esercito ha tenuto conto anche di situazioni come quelle descritte dall'autore dell'interpellanza. Peraltro, in caso di un impiego di lunga durata, l'assenza massiccia di lavoratori dalle imprese rappresenterebbe il problema centrale sul quale intervenire con la maggior decisione. Per quanto riguarda le armi e il materiale l'esercito sarebbe equipaggiato per le situazioni ipotetiche descritte. A livello di istruzione i quadri e le formazioni si addestrano regolarmente (tattica e tecniche di combattimento) ai compiti di protezione richiesti dai diversi livelli di gravità della violenza. Gli scaglioni di condotta svolgono inoltre esercizi di stato maggiore ed esercizi di simulazione (soprattutto con le regioni territoriali) in collaborazione e in coordinamento con le autorità civili.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'esercito, organo di sicurezza garante della libertà e dell'indipendenza della Svizzera, deve orientare l'istruzione e la condotta in modo da poter far fronte alla peggiore delle eventualità ipotizzabili.</p><p>In considerazione di questo compito dell'esercito, invitiamo il Consiglio federale a fornire informazioni dettagliate su come l'esercito gestirebbe i seguenti eventi e scenari:</p><p>1. Dopo il cedimento delle frontiere esterne dell'UE oltre un milione di migranti provenienti dall'Italia, dalla Francia e dall'Austria entrano illegalmente in Svizzera o attraversano il nostro Paese per recarsi nel nord dell'Europa.</p><p>2. Nelle città svizzere i disordini e gli scontri aumentano in modo massiccio e incidono gravemente sulla vita sociale ed economica. Attacchi violenti in particolare contro l'integrità delle donne, ma anche contro infrastrutture statali, istituzioni cristiane ed ebraiche, o anche nei confronti di musulmani propensi a integrarsi, impongono impieghi estesi e difficili. La sicurezza interna e la pace sociale non possono più essere garantiti integralmente.</p><p>3. A causa dei crescenti flussi migratori e di vari fattori di incertezza a livello di politica interna, organizzazioni jihadiste operanti in maniera globale e coordinata potrebbero costituire sezioni attive in Svizzera. In quanto gruppi terroristici o armati (armi automatiche, missili teleguidati, ecc.) tali organizzazioni minacciano direttamente le infrastrutture critiche di importanza vitale (trasporti, comunicazioni, energia, Stato, ecc.) e la popolazione anche in combinazione con campagne d'informazione e cyber destabilizzanti.</p><p>Nella risposta a queste domande occorrerà altresì indicare se e come gli impieghi dell'esercito che ne derivano potranno essere gestiti con gli effettivi e le risorse di armi e materiale attuali e futuri.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "L'esercito deve prepararsi alle eventualità ipotizzabili"
    }
  ],
  "title": "L'esercito deve prepararsi alle eventualità ipotizzabili"
}