{
  "id": 20163189,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-20T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-11T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1505858400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3189",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Nach der Änderung der Gafi-Standards zur Bekämpfung der Geldwäscherei und Terrorismusfinanzierung hat die Schweiz eine Gesetzesreform verabschiedet, die die Regeln für den Einbezug und den Besitz von Inhaberaktien verändert. Dass es in der Schweiz möglich ist, Gesellschaften zu gründen, deren Aktien auf den Inhaber lauten, ist von der Gafi lange kritisiert worden. Mit solchen Aktien kann die wirtschaftliche Berechtigung einer Gesellschaft verschleiert werden, da die Verwaltungsrätinnen und -räte sowie die Direktorinnen und Direktoren im Prinzip über keine rechtlichen Mittel verfügen, um zu wissen, wer die Aktien tatsächlich hält.</p><p>Die Schweizer Behörden wollten diese Möglichkeit nicht aufgeben und haben sich damit begnügt, einen Mechanismus zu schaffen, durch den die Gesellschaften erfahren können, wer ihre Aktionärinnen und Aktionäre sind.</p><p>Seither müssen sich die Halterinnen und Halter von Inhaberaktien nach deren Erwerb bei der Gesellschaft melden und sich identifizieren (Art. 697i). Die Gesellschaft trägt die Verantwortung dafür, diese Personen korrekt zu identifizieren und ein Verzeichnis mit den Wechseln ihrer Aktionärinnen und Aktionäre zu führen. Dieser Teil der Reform ist am 1. Juli 2015 in Kraft getreten.</p><p>Die Umsetzung der gewählten Lösung ist schwierig.</p><p>Auch wenn die Gesellschaften für eventuelle Nichteinhaltungen der Meldepflicht ihrer Aktionärinnen und Aktionäre die Verantwortung tragen, verfügen sie nicht wirklich über Mittel, mit denen sie sicherstellen können, dass ihre Aktionärinnen und Aktionäre die Regeln befolgen.</p><p>Keine Behörde kontrolliert, ob die betroffenen Gesellschaften diese Bestimmungen wirklich anwenden. Kontrollen können nur durchgeführt werden, wenn eine Behörde einer Gesellschaft einen Besuch abstattet (im Rahmen einer Strafverfolgung beispielsweise).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich bewusst, dass die Umsetzung der seit dem 1. Juli 2015 geltenden Pflicht zur Meldung ihrer Inhaberaktionärinnen und -aktionäre für die Unternehmen mit Aufwand verbunden ist. Zum jetzigen Zeitpunkt bestehen jedoch keine konkreten Anhaltspunkte dafür, an der Bereitschaft und an der Fähigkeit der betreffenden Gesellschaften zur Befolgung der neuen Bestimmungen zu zweifeln. Insbesondere an den Handelsregistereinträgen lassen sich die Tendenzen bei der Verwendung von Inhaberaktien gut ablesen, und der Bundesrat verfolgt diese Entwicklungen aufmerksam. Er wird dies auch weiterhin tun. Es erscheint alles in allem noch verfrüht, bei den Unternehmen eine Untersuchung durchzuführen. Die Informationen, die sich so kurz nach dem Inkrafttreten der Gesetzesänderung aus einer solchen Studie ergeben könnten, rechtfertigen die Kosten dafür nicht. Zudem wird die Schweiz zurzeit im vierten Evaluationszyklus erneut durch die Groupe d'action financière beurteilt. Die im Schweizer Recht verankerten Mechanismen für eine erhöhte Transparenz der juristischen Personen werden in diesem Rahmen sowohl auf ihre technische Übereinstimmung als auch auf ihre Wirksamkeit hin überprüft. Aus Sicht des Bundesrates ist es gegenwärtig nicht erforderlich, das geltende System für die Transparenz im Bereich der Inhaberaktien zu ändern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt:</p><p>1. das Eidgenössische Amt für das Handelsregister zu beauftragen, zu untersuchen, ob die neuen Bestimmungen des Obligationenrechts von den betroffenen Gesellschaften tatsächlich umgesetzt werden. Der Stand der Umsetzung dieser Gesetzesbestimmungen soll anhand einer repräsentativen Auswahl solcher Gesellschaften überprüft werden;</p><p>2. eine Statistik zu liefern, die aufzeigt, wie viele neue Gesellschaften mit Inhaberaktien in den letzten 36 Monaten pro Monat gegründet wurden und wie viele Gesellschaften beschlossen haben, die Inhaberaktien mittels der in der Reform von 2014 vorgesehenen Mechanismen umzuwandeln;</p><p>3. zu beurteilen, ob das Dispositiv zur Identifizierung der Aktionäre von Gesellschaften mit Inhaberaktien so, wie es im Gesetz festgehalten ist, wirksam ist. Falls nein, soll der Bundesrat Vorschläge liefern, wie dieses Dispositiv verbessert werden kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Inhaberaktien. Situation in der Schweiz ein Jahr nach der Umsetzung der neuen Gafi-Standards"
    }
  ],
  "title": "Inhaberaktien. Situation in der Schweiz ein Jahr nach der Umsetzung der neuen Gafi-Standards"
}