{
  "id": 20163981,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481583600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3981",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dalle dichiarazioni del Procuratore generale ticinese John Noseda (\"Corriere del Ticino\", 25 luglio 2016), la mafia italiana si sta infiltrando nell'economia ticinese e anche svizzera. Nell'intervista, il magistrato descriveva situazioni di sfruttamento di manodopera, trattenute sui salari, fallimenti pilotati, ecc. In un'altra intervista (ilfattoquotidiano.it, 9 giugno 2016), il presidente delle Polizie comunali, Dimitri Bossalini, ha dichiarato: \"Sono molto preoccupato per l'infiltrazione della criminalità organizzata in Ticino, sta erodendo letteralmente il tessuto economico. Se non facciamo qualcosa si compreranno tutto.\" Sono parole insolitamente forti cui si aggiungono quelle del sostituto procuratore della Direzione distrettuale antimafia di Reggio Calabria, Antonio de Bernardo, che ha coordinato diverse inchieste sulle ramificazioni della 'ndrangheta in Svizzera, in un conferenza a Lugano (18 maggio 2016): \"Dovete fare soprattutto attenzione agli appalti pubblici, settore che sta in cima al programma di investimenti dell'organizzazione mafiosa. Lì si possono fare guadagni enormi. Mettendo le mani sui soldi statali si possono controllare anche aziende e lavoro. Uno strumento di potere fondamentale.\" Affermazioni gravi e inquietanti che non sono mai state smentite e anzi più volte ripetute dai magistrati. Ignorare questo fenomeno sarebbe sbagliato e pericoloso.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è consapevole che le organizzazioni e i gruppi criminali orientati al profitto rappresentano una minaccia attuale per la Svizzera. Per tale motivo, la lotta alle organizzazioni criminali di stampo mafioso, quindi anche alla mafia italiana, costituisce una priorità dichiarata per la legislatura 2015-2019 sia per il Ministero pubblico della Confederazione (MPC) sia per l'Ufficio federale di polizia (Fedpol). Per contrastare le organizzazioni mafiose italiane, le autorità federali collaborano strettamente con le autorità cantonali e i partner esteri. Sin dal 2003 Fedpol ha distaccato un addetto di polizia a Roma al fine di garantire una cooperazione ottimale tra i due Paesi. Il 4 marzo 2011 è stato inoltre istituito un gruppo di lavoro congiunto Italia/Svizzera (\"protocollo operativo\"). Il 1° novembre 2016 è infine entrato in vigore il nuovo accordo bilaterale di polizia stipulato tra la Svizzera e l'Italia (RS 0.360.454.1). A ciò si aggiunge la collaborazione attiva tra l'Ufficio di comunicazione in materia di riciclaggio di denaro (MROS), collocato in seno a Fedpol, e il suo omologo italiano. Tutti gli strumenti sopra elencati garantiscono quindi uno scambio di informazioni costante ed efficiente, il quale costituisce il presupposto per combattere con efficacia le organizzazioni criminali come la mafia italiana.</p><p>Per attirare l'attenzione su una possibile infiltrazione della mafia nelle autorità e negli acquisti pubblici, ma anche sui rischi della corruzione in generale, nel 2016 l'Ufficio federale del personale ha pubblicato un opuscolo informativo sulla prevenzione della corruzione e il \"whistleblowing\". L'opuscolo è destinato in particolare ai collaboratori dell'amministrazione federale e mira a sensibilizzare su larga scala alla corruzione e a tematizzare ampiamente il fenomeno. Nell'estate 2015, Fedpol ha inoltre reso operativa la piattaforma di comunicazione Integrity Line, accessibile tramite Internet. La piattaforma permette ai privati di segnalare direttamente, e se desiderato sotto forma anonima, possibili atti di corruzione riscontrati in ambito amministrativo, giudiziario, politico, all'interno di aziende operanti in Svizzera o all'estero oppure di associazioni e organizzazioni senza scopo di lucro.</p><p>2. È fondamentale sapere se la Confederazione dispone di informazioni e mezzi sufficienti per contrastare le organizzazioni criminali. Il MPC ritiene che le risorse di personale e l'articolo 260ter del Codice penale non siano sufficienti per rispondere in maniera credibile alla minaccia attuale. Per quanto riguarda la base giuridica, il Consiglio federale è stato esortato nel quadro di una mozione ad adeguare l'articolo 260ter del Codice penale alle esigenze attuali (cfr. mozione 15.3008). Oltre all'attuazione di due convenzioni del Consiglio d'Europa, il pertinente progetto legislativo, che sarà posto in consultazione nel giugno 2017, propone anche un potenziamento del dispositivo penale contro la criminalità organizzata e il terrorismo.</p><p>3. Questo procedimento rientra nella competenza delle autorità di perseguimento penale ticinesi; il Consiglio federale non può quindi fornire alcuna informazione in merito.</p><p>4. Se ricevono informazioni pertinenti, le autorità di perseguimento penale della Confederazione procedono alle verifiche necessarie per accertarne la rilevanza penale. La legislazione federale sugli acquisti pubblici è attualmente in fase di revisione. L'avamprogetto da porre in consultazione prevede un'esplicita norma sanzionatoria da applicare agli offerenti condannati per atti di corruzione. Le autorità che si occupano di acquisti devono poter escludere tali offerenti da appalti in corso e futuri.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dal 2010, sono 13 le inchieste sulle organizzazioni mafiose che hanno coinvolto la Confederazione. In tutto sono state arrestate 39 persone, in vario modo, legate al nostro paese. Nel mirino soprattutto il Ticino, ma anche Grigioni, Turgovia, Zurigo e Vallese. Le magistrature ticinesi e anche italiane hanno più volte messo in guardia le autorità contro queste infiltrazioni, in particolare nell'ambito degli appalti pubblici.</p><p>Chiedo al Consiglio federale:</p><p>1. Ha informato dettagliatamente uffici e servizi federali sul fenomeno e se sì in quali termini?</p><p>2. Ritiene di avere a disposizione sufficienti informazioni e mezzi per poter far fronte a una simile minaccia?</p><p>3. Come valuta l'infiltrazione mafiosa nel cantiere Alptransit, emersa durante il processo istituito contro tre responsabili del progetto, ritenuti responsabili della morte di un operaio?</p><p>4. Alla luce di questi fatti non ritiene il Consiglio federale che vi sia il rischio di infiltrazioni mafiose in altri appalti pubblici gestiti dalla Confederazione? Se sì, cosa intende fare per evitarlo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Infiltrazioni mafiose, cancrena degli appalti pubblici?"
    }
  ],
  "title": "Infiltrazioni mafiose, cancrena degli appalti pubblici?"
}