{
  "id": 20163095,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2143,
      "gender": "m",
      "id": 172,
      "name": "Rechsteiner Paul",
      "officialDenomination": "Rechsteiner Paul"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2016-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2016-05-31T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2016-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458082800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1464645600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-05-31T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2774,
        "gender": "m",
        "id": 4068,
        "name": "Eberle Roland",
        "officialDenomination": "Eberle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3095",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Kernstück des Angebotsausbaus zwischen Zürich und München sind die Elektrifizierung und der Ausbau für Fahrten mit Neigezügen auf dem deutschen Abschnitt zwischen Lindau und Geltendorf. Zusammen mit den weiteren Infrastrukturausbauten in der Schweiz soll der Angebotsausbau auf den Fahrplan 2021 erfolgen. Die Arbeiten sind auf der deutschen Seite im Terminplan, sodass eine Inbetriebnahme Ende 2020 möglich ist. Es bestehen allerdings Risiken, dass aus den Planfeststellungsverfahren Einsprachen eingehen, welche die Fertigstellung der Projekte verzögern könnten.</p><p>Der Bundesrat setzt sich dafür ein, dass die schweizerischen Ausbauprojekte zur geplanten Inbetriebnahme 2021 fertiggestellt sind.</p><p>2. Der internationale Anschluss des Rheintals und Graubündens an München ist dem Bundesrat ein wichtiges Anliegen. Um den Erhalt des Haltes in St. Margrethen gewährleisten zu können, ist eine Fahrzeitverkürzung erforderlich. Diese kann in erster Linie durch eine Verkürzung der sogenannten Transitionszeit erreicht werden, d. h. der Zeit, welche für die Umstellung des Bahnsicherungssystems während der Fahrt an der Grenze erforderlich ist. Zudem müssen Neigetechnik-Züge eingesetzt werden. Weiter sind marginale Anpassungen an der Infrastruktur nötig. Das Bundesamt für Verkehr hat den SBB den Auftrag erteilt, die fahrzeugtechnischen Abklärungen zur Ermöglichung des Haltes in St. Margrethen durchzuführen. Die Abklärungen zur Machbarkeit der Anpassungen der Infrastruktur sind ebenfalls in Bearbeitung.</p><p>3. Der Kapazitätsausbau im Rheintal wurde mit dem Bundesbeschluss über den Ausbauschritt 2025 der Bahninfrastruktur beschlossen. Im Moment wird mit einer Fertigstellung der Ausbauten für die Verdichtung des Rheintalexpresses zwischen St. Gallen und Chur frühestens 2023 gerechnet. Dadurch wird auch der Rheintalexpress mit dem Fernverkehrsangebot St. Gallen-Fürstenland-Zürich verknüpft, sodass die umsteigefreie Verbindung des Rheintals mit Zürich Flughafen ermöglicht wird.</p><p>Der Bundesrat sieht den Vorteil einer gleichzeitigen Inbetriebnahme der beiden aufeinander abgestimmten Angebote von Eurocity und Rheintalexpress, damit der Nutzen davon schnell bei der Bevölkerung ankommt. Er wird das Bundesamt für Verkehr beauftragen, eine Beschleunigung der Arbeiten durch die SBB prüfen zu lassen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Realisierung der längst fälligen Modernisierung und Beschleunigung der internationalen Bahnverbindung Zürich-München ist auf das Jahr 2021 vorgesehen. Jetzt ist offenbar der Halt in St. Margrethen plötzlich fraglich geworden, was für das Rheintal und überhaupt die Anschlüsse Richtung Südostschweiz und Süden eine unhaltbare Verschlechterung bedeuten würde. Auch ist die mit dem Ausbauschritt 2025 beschlossene Verdichtung des REX im Rheintal zum Halbstundentakt noch nicht so aufgegleist, dass eine Realisierung zusammen mit der Inbetriebnahme des neuen EC gewährleistet ist. Damit würde der Nutzen der neuen attraktiven Verbindungen nicht bzw. erst mit Verzögerung erreicht, was den verkehrspolitischen Zielsetzungen auf diesen lange vernachlässigten Strecken widersprechen würde.</p><p>Der Bundesrat wird gebeten, folgende Fragen zu beantworten:</p><p>1. Ist er bereit, dafür zu sorgen, dass die international vereinbarte Modernisierung und Beschleunigung der Bahnverbindung Zürich-München auf 3 Stunden und 15 Minuten wie versprochen bis 2021 realisiert wird?</p><p>2. Wird dafür gesorgt, dass in der Schweiz sowohl der Halt in St. Margrethen wie auch die Fahrzeit von unter 60 Minuten zwischen Zürich und St. Gallen und von unter 90 Minuten zwischen Zürich und Bregenz gewährleistet werden können? Welche Massnahmen baulicher und betrieblicher (Rollmaterialeinsatz, Trassierung usw.) Art sind dafür vorgesehen?</p><p>3. Ist er auch der Meinung, dass die mit dem Ausbauschritt 2025 beschlossene Verdichtung des REX im Rheintal zum Halbstundentakt bis zur Inbetriebnahme des EC realisiert werden sollte, um den angestrebten optimalen Nutzen für die Verbindungen im Rheintal und für die Südostschweiz zu erzielen? Ist er bereit, auf die Beschleunigung der Arbeiten für die dafür beschlossenen nötigen baulichen Massnahmen hinzuwirken?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bahnverbindungen im Rheintal"
    }
  ],
  "title": "Bahnverbindungen im Rheintal"
}