{
  "id": 20163666,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3096,
      "gender": "f",
      "id": 4174,
      "name": "Steinemann Barbara",
      "officialDenomination": "Steinemann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-12-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1474236000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3096,
        "gender": "f",
        "id": 4174,
        "name": "Steinemann Barbara",
        "officialDenomination": "Steinemann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3666",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Reist ein anerkannter Flüchtling mit Asyl in seinen Heimatstaat zurück, führt dies grundsätzlich zur Aberkennung der Flüchtlingseigenschaft und zum Widerruf des Asyls, wenn er sich dadurch freiwillig unter den Schutz des Heimatstaates stellt (vgl. Art. 63 Abs. 1 Bst. b AsylG und die Stellungnahme des Bundesrates auf die Motionen der FDP-Liberalen Fraktion 15.3803 und der Fraktion der Schweizerischen Volkspartei 15.3844 und die Interpellation Steinemann 16.3398). Der Bundesrat hat am 22. Juni 2016 Massnahmen vorgeschlagen, um künftig besser gegen allfällige Missbräuche vorgehen zu können. Neu soll die Vermutung gelten, dass sich Flüchtlinge, die in ihren Heimat- oder Herkunftsstaat gereist sind, freiwillig wieder unter den Schutz dieses Staates gestellt haben.</p><p>Im Jahr 2015 ist das Asyl in 189 Fällen widerrufen worden, weil sich die betreffenden Flüchtlinge unter den Schtz des Heimatstaates gestellt hatten. Dies kann aufgrund einer Heimatreise oder aufgrund der Ausstellung eines heimatstaatlichen Passes erfolgt sein. Allerdings kann aus dem Umstand, dass sich Flüchtlinge erneut unter den Schutz ihres Heimat- oder Herkunftsstaates stellen, nicht leichthin geschlossen werden, es habe im Zeitpunkt des Asylgesuchs keine Verfolgung bestanden. Zu beachten sind insbesondere jene Fälle, bei denen sich die Sicherheitslage im Herkunftsland nach langjährigem Aufenthalt in der Schweiz stark verbessert hat. Die überwiegende Mehrheit der Fälle von Heimatreisen betrifft denn auch Personen, die sich seit vielen Jahren in der Schweiz aufhalten.</p><p>1.-3. Die Kantone werden darüber in Kenntnis gesetzt, wenn bei einer Person das Asyl widerrufen wird. Der Widerruf des Asyls führt aber nicht automatisch zum Verlust einer allenfalls vorhandenen ausländerrechtlichen Aufenthaltsregelung. Der Entscheid über das Erlöschen bzw. den Widerruf ausländerrechtlicher Bewilligungen liegt in der Zuständigkeit der Kantone und richtet sich nach den Artikeln 61, 62 und 63 des Ausländergesetzes. Gemäss diesen Bestimmungen kann die zuständige Behörde eine Bewilligung bspw. widerrufen, wenn die Person im Bewilligungsverfahren falsche Angaben gemacht oder wesentliche Tatsachen verschwiegen hat, sie zu einer längerfristigen Freiheitsstrafe verurteilt oder gegen sie eine strafrechtliche Massnahme angeordnet wurde oder wenn die Person erheblich und wiederholt resp. in schwerwiegender Weise gegen die öffentliche Sicherheit und Ordnung verstossen hat.</p><p>Von den 189 genannten Personen, die sich 2015 unter den Schutz des Heimatstaates gestellt hatten, besassen per 25. September 2016 (Stichdatum) 16 Prozent das Schweizer Bürgerrecht, 58 Prozent eine Niederlassungsbewilligung C und 8 Prozent eine Aufenthaltsbewilligung B. Auch diese Zahlen deuten darauf hin, dass sich der Grossteil der Personen seit vielen Jahren in der Schweiz aufhält. Bei den anderen Personen besitzt das Staatssekretariat für Migration (SEM) diesbezüglich keine statistisch auswertbaren Angaben. Es bestehen ebenfalls keine Daten zu den effektiv ausgereisten Personen.</p><p>4. Weder das SEM noch das Bundesamt für Statistik (BFS) verfügen über statistisch auswertbare Daten, die Aussagen über die Teilnahme der 189 genannten Personen im Arbeitsmarkt und betreffend den Bezug von Sozialleistungen erlauben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Medienberichten zufolge konnte 189 Personen mit Asylstatus eine Reise in ihr Heimatland nachgewiesen werden. Der Logik zufolge sollten diese 189 Personen nun aber in ihr Heimatland zurückgeführt werden, da sie ja offensichtlich nicht verfolgt sind. </p><p>Offensichtlich haben diese zu Unrecht einen Asylantrag gestellt und zudem die Humanität der Schweiz ausgenützt. </p><p>1. Wie viele haben eine Aufenthaltsbewilligung verloren?</p><p>2. Wie viele sind kontrolliert aus der Schweiz ausgereist?</p><p>3. Wie viele haben einen anderen Aufenthaltstitel (welchen) erhalten? </p><p>4. Wie viele dieser 189 Personen hatten im ersten Arbeitsmarkt eine Anstellung, und wie viele lebten/leben von Sozialleistungen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Konsequenzen der Heimatreisen von Personen aus dem Asylbereich"
    }
  ],
  "title": "Konsequenzen der Heimatreisen von Personen aus dem Asylbereich"
}