{
  "id": 20163547,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-15T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2018-09-19T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-08-31T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAJ-CE",
            "id": 25,
            "name": "Commission des affaires juridiques CE",
            "abbreviation1": "CAJ-CE",
            "abbreviation2": "CAJ",
            "committeeNumber": 25,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-03-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2717,
                    "gender": "m",
                    "id": 3914,
                    "name": "Cramer Robert",
                    "officialDenomination": "Cramer"
                  },
                  "faction": {
                    "abbreviation": "G",
                    "id": 6,
                    "name": "Groupe des VERT-E-S"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5014"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1537308000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3005,
        "gender": "m",
        "id": 4110,
        "name": "Egloff Hans",
        "officialDenomination": "Egloff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3046,
        "gender": "m",
        "id": 4144,
        "name": "Matter Thomas",
        "officialDenomination": "Matter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3064,
        "gender": "m",
        "id": 4158,
        "name": "Burgherr Thomas",
        "officialDenomination": "Burgherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3074,
        "gender": "m",
        "id": 4161,
        "name": "Glarner Andreas",
        "officialDenomination": "Glarner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3081,
        "gender": "f",
        "id": 4165,
        "name": "Keller-Inhelder Barbara",
        "officialDenomination": "Keller-Inhelder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3092,
        "gender": "m",
        "id": 4172,
        "name": "Salzmann Werner",
        "officialDenomination": "Salzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3095,
        "gender": "f",
        "id": 4173,
        "name": "Sollberger Sandra",
        "officialDenomination": "Sollberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3098,
        "gender": "m",
        "id": 4176,
        "name": "Vogt Hans-Ueli",
        "officialDenomination": "Vogt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3101,
        "gender": "m",
        "id": 4178,
        "name": "Zanetti Claudio",
        "officialDenomination": "Zanetti Claudio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3547",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dernièrement, les violences contre la police ont pris une telle ampleur que ces abus ne peuvent être tolérés plus longtemps. Les forces de sécurité, le personnel de santé et les fonctionnaires sont eux aussi régulièrement visés par des attaques. Un nombre croissant de policiers sont agressés et blessés dans le cadre des fonctions qu'ils exercent au service de la sécurité publique et de la protection des citoyens. Les formes d'agressions dont ils sont victimes (insultes, jets de pierres et d'autres objets, éblouissements au laser, etc.) sont inadmissibles. Dans son communiqué de presse du 25 janvier 2016, lequel n'a malheureusement pas reçu une attention suffisante, la Fédération suisse des fonctionnaires de police dénonçait les conditions intenables dans lesquels travaillent des forces de l'ordre et exigeait des sanctions plus sévères contre ceux qui se rendent coupables d'agressions à l'encontre de la police. Un durcissement des sanctions et l'obligation de notification à l'employeur devraient avoir un effet dissuasif, et ainsi réduire les actes de violence contre la police. En effet, il est indispensable de mieux exploiter les possibilités qu'offre le cadre pénal. La réduction des violences contribuera également à améliorer l'attrait de la profession de policier, et nous aurons besoin à l'avenir également de jeunes compétents qui choisissent d'exercer ce métier essentiel pour la sécurité publique.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral prend le problème de la violence à l'égard des autorités et des fonctionnaires au sérieux. Il rappelle cependant que le nombre de jugements relatifs à l'article 285 du Code pénal (CP) rendus ces deux dernières années a diminué.</p><p>La question du durcissement de l'article 285 CP a précédemment fait l'objet des motions Rusconi 13.3114 et Segmüller 08.3876, toutes deux rejetées par le Conseil national sur proposition du Conseil fédéral. En outre, le Conseil fédéral a recommandé de rejeter l'intervention visant à introduire des peines minimales et à relever les peines maximales dans l'article 285 CP (motion Freysinger 14.3995, \"Punir plus sévèrement les agressions dont sont victimes les fonctionnaires et les autorités\"). Souvent, les interventions portant sur l'article 285 CP ne précisent pas s'il s'agit de renforcer l'autorité étatique, de protéger l'intégrité corporelle des fonctionnaires, ou les deux. Pourtant, le droit pénal effectue une distinction claire entre les deux puisqu'il s'agit de biens juridiques différents: la protection de l'intégrité corporelle des fonctionnaires n'est pas garantie par les dispositions relatives aux infractions contre l'autorité publique mais par celles relatives à la protection de la vie et de l'intégrité corporelle. L'article 285 CP protège l'autorité étatique en tant que telle; d'autres dispositions sont également applicables en cas d'infractions à la protection de la vie et de l'intégrité corporelle, auquel cas la quotité de la peine peut être augmentée en vertu de l'article 49 CP.</p><p>L'auteure de la motion estime impératif d'introduire des peines privatives de liberté sans sursis mais ne précise pas si celles-ci doivent dépendre d'une peine minimale. Le CP prévoit qu'une peine privative de liberté de plus de deux ans est toujours prononcée sans sursis (art. 42 al. 1 CP); le sursis peut être partiel jusqu'à trois ans de peine privative de liberté (art. 43 al. 1 CP). La peine minimale établie par l'article 285 chiffre 1 CP devrait donc être de deux ans au moins. Seules quelques infractions, comme le meurtre (art. 111 CP) ou la prise d'otage (art. 185 ch. 2 CP), sont punies d'une peine minimale aussi élevée ou plus élevée encore. Bien que la demande exprimée dans cette motion soit compréhensible, la possibilité de prononcer une peine privative de liberté sans sursis pour une période de moins de deux ans constituerait une exception et entrerait en contradiction avec les principes du droit pénal. De plus, le bien juridique dont il est question ici serait protégé de manière disproportionnée par rapport à d'autres biens juridiques comme la vie et l'intégrité corporelle ou l'intégrité sexuelle.</p><p>La proposition visant à notifier l'employeur de tout jugement passé en force doit également être rejetée. Jusqu'à présent, les personnes qui n'étaient pas parties à une procédure pénale ne pouvaient être informées de celle-ci que par la publication du jugement (art. 68 CP). Si un employeur souhaite avoir connaissance des condamnations antérieures d'un de ses collaborateurs, il peut requérir un extrait du casier judiciaire de celui-ci, une demande fréquente dans certaines branches. Il est difficile de comprendre pourquoi les employeurs devraient être informés par les autorités pénales des décisions concernant un de leurs collaborateurs pour cette infraction en particulier.</p><p>Le Conseil national a répondu à la pétition déposée par la Fédération suisse des fonctionnaires de police 10.2016 en chargeant sa commission des affaires juridiques d'élaborer une intervention parlementaire sur l'article 285 CP. Le 19 mars 2015, le Conseil des Etats n'a pas estimé nécessaire de donner suite à cette intervention puisque plusieurs autres objets parlementaires traitaient déjà des mêmes revendications, notamment le postulat de la Commission des affaires juridiques du Conseil des Etats 13.4011, \"Mieux protéger pénalement les employés de l'Etat contre les actes de violence\", adopté par ce même conseil, ainsi que les initiatives déposées par les cantons de Vaud, de Genève et du Tessin (11.312, 12.306, 14.301). Le Parlement a reporté de plus d'un an l'examen des deux premières initiatives cantonales. De l'avis des deux commissions des affaires juridiques, il n'est pas judicieux de traiter une infraction isolément et de prévoir des dispositions spéciales. Elles estiment que l'article 285 CP devrait plutôt être réexaminé dans le cadre de l'harmonisation des peines.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de proposer au Parlement un nouveau libellé de l'article 285 du Code pénal suisse (CP) afin d'instaurer des sanctions beaucoup plus sévères en cas de \"violence ou menace contre les autorités et les fonctionnaires\". A cet égard, il est impératif d'introduire des peines privatives de liberté sans sursis. En outre, le Conseil fédéral ajoutera un article au CP prévoyant que tout jugement passé en force sera notifié à l'employeur.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Durcissement des sanctions en cas de violences contre la police, les autorités et les fonctionnaires"
    }
  ],
  "title": "Durcissement des sanctions en cas de violences contre la police, les autorités et les fonctionnaires"
}