{
  "id": 20163886,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3886",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Es wäre wohl sinnvoll, den Flüchtlingsbegriff der gegenwärtigen Lage anzupassen. Die Genfer Konvention, die das Asylrecht regelt, geht auf das Jahr 1951 zurück. Die Konflikte haben sich seither verändert, und die Zahl der mehr oder weniger offiziellen Akteure ist deutlich gestiegen. Heute ist es eine ganze Palette von Gründen, die die Menschen zur Migration veranlassen: multilaterale Konflikte, Willkürregimes, Unsicherheit, Armut, Auswirkungen des Klimawandels, Perspektivlosigkeit. Das Profil zahlreicher \"Flüchtlinge\" weicht von demjenigen nach der Genfer Konvention von 1951 ab.</p><p>Das Internet trägt zur Globalisierung des Phänomens bei: Der westliche Lebensstil scheint in Reichweite, mafiöse Netzwerke begünstigen die Migration, die Mobiltelefone dienen als Kompass. Für ein globales Problem muss eine globale Lösung gefunden werden. Man muss die Begriffe des Asyls und der vorläufigen Aufnahme aktualisieren.</p><p>Ist es richtig, dass eine Person, die nur einem geringen Risiko auf Verfolgung ausgesetzt ist, lebenslange Aufnahme findet, im Gegensatz zu einer Person, die jeden Tag im Bombenhagel sterben könnte oder deren Existenz durch Hunger und Armut bedroht ist? Ist es richtig, den einen so viel zu geben und den anderen nichts?</p><p>Die Diskussionen im Vorfeld der Internationalen Flüchtlingskonferenz von 2018 sollten zum Ziel haben, dass die am stärksten bedrohten Personen Priorität bekommen und die Aufteilung auf die verschiedenen Länder verbessert wird, ohne aber eine Sogwirkung zu erzeugen, und dies in einem Geist verstärkter internationaler Koordination und der Bewältigung der Asylfrage.</p><p>Gleichzeitig sollen die Herkunftsländer motiviert werden, mehr Verantwortung zu tragen, insbesondere die Korruption zu bekämpfen, den Rechtsstaat auszubauen, weggewiesene Asylsuchende zurückzunehmen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat begrüsst die Verabschiedung der politischen Deklaration des Uno-Gipfels für Flüchtlinge und Migranten als einen wichtigen Schritt, um globale Antworten auf die Herausforderungen grosser Flucht- und Migrationsbewegungen zu finden. Die Thematik erhält dadurch die nötige Aufmerksamkeit im Rahmen der Uno. Gleichzeitig anerkennt er, dass das Gipfeltreffen lediglich ein Meilenstein in einem langen Prozess ist, der weitergehen muss. Die Schweiz hat sich am Gipfeltreffen insbesondere für operationelle und politische Ansätze eingesetzt, welche die Prävention von Zwangsvertreibungen stärken, die Hilfe vor Ort sowie den Schutz von Zwangsvertriebenen sicherstellen und deren wirtschaftliche Eigenständigkeit ermöglichen. Diese Schwerpunkte wurden in die Deklaration aufgenommen.</p><p>Im Text wird ausserdem die verbesserte Zusammenarbeit aller relevanten Akteure erwähnt. Die Schweiz wird sich weiterhin für eine aktive Teilnahme des Privatsektors und der Zivilgesellschaft einsetzen. Der Bundesrat begrüsst auch die Aufnahme der IOM in das Uno-System. Dieser Schritt wird die Kompetenzen der Uno im Migrationsbereich weiter stärken und eine bessere Koordination sicherstellen. Zudem wird der Standort Genf als Sitz der IOM sowie weiterer wichtiger internationaler Organisationen im Migrationsbereich gestärkt.</p><p>Für die Schweiz war es ein Anliegen, die zentrale Rolle der Genfer Flüchtlingskonvention von 1951 und des Protokolls von 1967 zu wahren. Es sollte aber auch anerkannt werden, dass Migrantinnen und Migranten, die nicht von der Genfer Flüchtlingskonvention geschützt werden, ebenfalls in verletzliche Situationen gelangen können und spezifische Schutzmechanismen brauchen. Dies steht im Einklang mit der schweizerischen Gesetzgebung, die vorsieht, dass ausländischen Personen eine vorläufige Aufnahme gewährt werden kann, wenn diesen eine Rückkehr in ihren Heimat- oder Herkunftsstaat nicht zugemutet werden kann, weil sie dort konkret gefährdet wären (Art. 44 AsylG, SR 142.31, und Art. 83 Abs. 4 AuG, SR 142.20). Eine konkrete Gefährdung kann gemäss geltender Rechtsprechung nicht nur in Situationen wie bewaffneten Konflikten oder bewaffneter, politischer Gewalt vorliegen, sondern unter Umständen auch, wenn einer Person aufgrund einer katastrophalen humanitären Lage im Heimat- oder Herkunftsstaat die erforderlichen Lebensgrundlagen entzogen worden sind und sie deswegen bei einer Rückkehr in eine ausweglose Situation geriete.</p><p>Mit der Nansen-Initiative hat die Schweiz dazu beigetragen, eine internationale Agenda für den Schutz von Menschen zu entwickeln, welche wegen Naturkatastrophen und den Folgen des Klimawandels ins Ausland fliehen müssen.</p><p>Der Bundesrat ist der Ansicht, dass gerade in der aktuellen Situation eine Neuverhandlung der Flüchtlingsdefinition, wie dies in der Interpellation angedeutet wird, zur Schwächung des Flüchtlingsschutzes führen und grundlegende Prinzipien infrage stellen könnte. Eine Neuverhandlung sollte daher vorerst nicht angestrebt werden. Vielmehr soll die Umsetzung bestehenden Völkerrechts gestärkt werden, um sicherzustellen, dass betroffene Menschen ihre Grundrechte geltend machen können.</p><p>Bis 2018 will die Uno zwei globale Rahmenwerke (Global Compacts) verabschieden. Das erste betrifft die Teilung der Verantwortung und die internationale Zusammenarbeit im Flüchtlingsbereich. Das Uno-Hochkommissariat für Flüchtlinge wird in den kommenden Monaten aufzeigen, wie es diesen Prozess gestalten will. Die Schweiz wird zu gegebener Zeit ihr Engagement in diesem Prozess festlegen, wobei die Wahrung der Genfer Flüchtlingskonvention weiterhin ein zentrales Anliegen bleiben wird.</p><p>Das zweite Rahmenwerk soll die Errungenschaften im Migrationsbereich bestätigen, aber auch Antworten auf bestehende Lücken finden. So stellen sich beispielsweise bei gemischten Migrationsbewegungen von Flüchtlingen und Migranten etliche operationelle und rechtliche Fragen. Überdies soll die Umsetzung der migrationsrelevanten Aspekte der Agenda 2030 für nachhaltige Entwicklung vorangetrieben werden. Damit werden Migrationspolitik und internationale Zusammenarbeit verbunden. Die Schweiz wurde vom Präsidenten der Uno-Generalversammlung beauftragt, den Verhandlungsprozess zusammen mit Mexiko zu fazilitieren. Für die Schweiz ist dies eine Anerkennung ihres Profils in der Migrationspolitik und eine Chance, einen der zentralen multilateralen Prozesse der nächsten Jahre mitzugestalten.</p><p>Im Bereich der Migration bestehen grosse Interessengegensätze sowohl innerhalb als auch zwischen den Staaten. Umso wichtiger war es, dass die internationale Gemeinschaft mit der Verabschiedung der Deklaration einen ersten, wichtigen Schritt gemacht hat, der nun in den kommenden zwei Jahren konkretisiert werden muss. In inhaltlicher Hinsicht wird sich die Schweiz für die bessere Umsetzung bestehender Normen und Standards sowie für die Entwicklung innovativer Ansätze hierzu einsetzen. Ein wichtiger Aspekt wird dabei auch die Schliessung bestehender Schutzlücken sein.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im September 2016 fand der erste Uno-Gipfel für Flüchtlinge und Migranten statt. Welche Massnahmen leitet der Bundesrat davon ab? Was hält er von der Erklärung von New York über Flüchtlinge und Migrantinnen und Migranten und von den laufenden Diskussionen über die verschiedenen Kategorien von Flüchtlingen und Migrantinnen und Migranten und all den möglichen Kombinationen?</p><p>Die Vereinten Nationen lancieren zwei Aktionspläne (Global Compacts). Der eine steht unter der Leitung des Hochkommissariats für Flüchtlinge und hat zum Zweck, die Verantwortung für Menschen auf der Flucht auf alle Beteiligten zu verteilen, um die Hilfe für Flüchtlinge besser zu koordinieren. Der andere - unter welcher Leitung, ist noch offen - befasst sich mit dem Zusammenhang zwischen Migration und Entwicklung. Welche Haltung will die Schweiz in Bezug auf diese brennend aktuellen Themen einnehmen, und welche Rolle will sie spielen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Welche Rolle spielt die Schweiz nach der Flüchtlingskonferenz der Vereinten Nationen?"
    }
  ],
  "title": "Welche Rolle spielt die Schweiz nach der Flüchtlingskonferenz der Vereinten Nationen?"
}