{
  "id": 20163731,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2546,
      "gender": "m",
      "id": 525,
      "name": "Zanetti Roberto",
      "officialDenomination": "Zanetti Roberto"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2016-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2016-12-05T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2016-11-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475013600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1480892400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3731",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le calcul de la capacité financière met en parallèle les coûts relatifs à l'immeuble et le revenu du détenteur d'une hypothèque. Les directives de l'Association suisse des banquiers édictées dans le cadre de l'autorégulation, qui sont reconnues comme standard minimal par l'Autorité fédérale de surveillance des marchés financiers (FINMA), exigent que le calcul de la capacité financière se base toujours sur un revenu durable. Néanmoins, il appartient à chaque banque de fixer tant les règles de calcul de la capacité financière que le taux d'intérêt théorique de l'hypothèque. Il est dans l'intérêt du créancier hypothécaire comme du preneur d'hypothèque que la capacité financière reste garantie et qu'un éventuel risque de paupérisation soit écarté, même après un changement au niveau des revenus. Dans l'exemple de calcul cité par l'auteur de l'interpellation, un tel risque serait déjà inévitable si le revenu disponible s'élevait par exemple à 5000 francs, et ce même dans le cas d'une hypothèque qui serait amortie à 66 pour cent de la valeur de nantissement. En cas d'augmentation des taux d'intérêt ou de changement des conditions de vie (par ex. chômage, invalidité, divorce), la part du revenu encore disponible ne suffirait rapidement plus à couvrir le reste des dépenses mensuelles.</p><p>Par ailleurs, les directives d'autorégulation relatives aux exigences minimales de financements hypothécaires, qui, à l'initiative de la FINMA et de la Banque nationale suisse, ont été introduites en 2012 puis complétées en 2014 par d'autres exigences en matière d'amortissement, ne s'appliquent pas de manière rétroactive aux détenteurs d'anciennes hypothèques. Ces derniers n'entrent dans le champ d'application que s'ils augmentent leur hypothèque, ce qui les contraindrait ainsi à amortir la dette hypothécaire des deux tiers de la valeur de nantissement de l'immeuble dans un délai maximal de quinze ans.</p><p>2./3. Le Conseil fédéral considère qu'actuellement il n'y a aucun besoin de légiférer au sujet des détenteurs d'anciennes hypothèques. Il importe selon lui que la capacité financière continue d'être soigneusement évaluée sur la base du revenu durable en utilisant un taux d'intérêt théorique qui, conformément à une longue pratique bancaire, s'élève généralement à 5 pour cent. Ce calcul fournit une marge de sécurité raisonnable qui permet en général d'absorber l'impact des augmentations de taux d'intérêt et du changement des conditions de vie (et donc également de limiter le risque de paupérisation). En outre, différents prestataires proposent des solutions hypothécaires taillées sur mesure pour les changements de situations qui se répercutent sur les revenus, notamment pour les seniors (par ex. \"hypothèque forfaitaire\", \"financement 50 plus\", \"Immo-Rente\").</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pour calmer le marché immobilier et réduire les risques de crédit, les établissements financiers ont introduit, sur injonction de la BNS et de la FINMA, des règles de calcul strictes de la capacité financière pour l'octroi des crédits hypothécaires.</p><p>Ceci peut s'expliquer en ce qui concerne les nouvelles hypothèques.</p><p>Or il n'en va pas de même pour ce qui touche les anciennes hypothèques notamment lorsque les circonstances de la vie (chômage, divorce, veuvage, invalidité, retraite) changent, parce que les nouvelles méthodes de calcul de la capacité financière peuvent plonger la personne concernée dans la pauvreté.</p><p>La capacité financière est considérée comme acquise lorsque la valeur de gage d'un immeuble peut être réduite à 66 pour cent du prix du bien immobilier dans un délai de quinze ans ou en cas de changement des conditions matérielles et qu'un taux d'intérêt théorique de 5 pour cent sur la dette résiduelle ainsi qu'un montant de 1 pour cent du prix du bien, affecté à l'entretien et à la réserve, n'excèdent pas un tiers du nouveau revenu. Or lorsque la valeur de nantissement n'a pas encore été ramenée à 66 pour cent du prix du bien, un taux d'amortissement vient s'ajouter, ce qui ne fait qu'empirer la situation.</p><p>Exemple d'un bien immobilier dont la valeur de nantissement a été amortie à 66 pour cent:</p><p>- prix du bien immobilier: 750 000 francs;</p><p>- amortissement à 66 pour cent: 500 000 francs;</p><p>- intérêt théorique usuel de 5 pour cent sur la dette résiduelle: 25 000 francs;</p><p>- réserve et entretien, 1 pour cent du prix du bien: 7500 francs;</p><p>- charge totale: 32 500 francs (2708,35 francs par mois);</p><p>- revenu exigé: 97 500 francs (8125 francs par mois).</p><p>Partant des taux d'intérêt hypothécaire actuels historiquement bas (1,2 pour cent pour une hypothèque à dix ans), on peut partir d'une charge de 13 500 francs, soit 1125 francs par mois (1,2 pour cent de 500 000 francs plus 1 pour cent de 750 000 francs), ce qui équivaut à un revenu annuel exigé de 40 500 francs, soit, par mois, de 3375 francs.</p><p>Compte tenu de la rigidité des calculs de la capacité financière, les débiteurs dont le revenu oscille entre 3375 et 8125 francs par mois risquent de perdre leur bien et de devoir déménager dans un logement dont le prix de location est en général bien plus élevé. Ils doivent en même temps supporter une baisse de leur confort et une augmentation de leurs charges avec les risques de paupérisation y afférents. En d'autres termes, pour leur éviter d'atteindre une éventuelle paupérisation ils sont plongés immédiatement dans la pauvreté.</p><p>Vu ce qui précède, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Que pense-t-il du risque de paupérisation des détenteurs d'anciennes hypothèques lorsque leurs conditions de vie changent?</p><p>2. Pense-t-il qu'il y a lieu d'agir et quelles mesures pense-t-il que l'on pourrait prendre pour éviter le risque de paupérisation des détenteurs d'anciennes hypothèques?</p><p>3. Est-il disposé à prendre des mesures en ce sens?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Calcul de la capacité financière pour les anciennes hypothèques. Un risque de paupérisation"
    }
  ],
  "title": "Calcul de la capacité financière pour les anciennes hypothèques. Un risque de paupérisation"
}