{
  "id": 20163994,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;15;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3053,
      "gender": "m",
      "id": 4153,
      "name": "Hegglin Peter",
      "officialDenomination": "Hegglin Peter"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2016-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-03-15T00:00:00Z",
            "text": "Trasmissione per esame alla commissione competente",
            "type": 66
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-12-11T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-02-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAPTE-CS",
            "id": 20,
            "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CS",
            "abbreviation1": "CAPTE-CS",
            "abbreviation2": "CAPTE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2017-03-17T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3106,
                    "gender": "m",
                    "id": 4205,
                    "name": "Vonlanthen Beat",
                    "officialDenomination": "Vonlanthen"
                  },
                  "faction": {
                    "abbreviation": "Gruppo C",
                    "id": 3,
                    "name": "Gruppo PPD"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5011"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481583600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1512946800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3106,
        "gender": "m",
        "id": 4205,
        "name": "Vonlanthen Beat",
        "officialDenomination": "Vonlanthen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3053,
        "gender": "m",
        "id": 4153,
        "name": "Hegglin Peter",
        "officialDenomination": "Hegglin Peter"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3994",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'ordinanza concernente la restituzione, la ripresa e lo smaltimento degli apparecchi elettrici ed elettronici (ORSAE) disciplina la restituzione, il riciclaggio e lo smaltimento rispettoso dell'ambiente degli apparecchi elettrici usati. Secondo l'ORSAE il settore del commercio è obbligato a riprendere gli apparecchi usati e a destinarli a uno smaltimento adeguato. Tale compito è assunto da tre sistemi settoriali dell'economia (dispositivi di illuminazione, apparecchi della burotica e altri apparecchi elettrici ed elettronici). Questi sistemi sono finanziati con contributi di riciclaggio anticipato, versati su base volontaria dai fabbricanti e dagli importatori.</p><p>Dall'entrata in vigore dell'ordinanza 18 anni fa sono cambiate in misura considerevole sia le abitudini di acquisto della popolazione sia il loro approccio allo smaltimento. Il sistema di finanziamento su base volontaria del settore non consente di far valere i necessari contributi, ragione per cui sussistono al momento delle lacune di finanziamento. Le ragioni sono diverse e principalmente indotte da fabbricanti e importatori che non aderiscono ad alcuna soluzione di finanziamento su base volontaria. A questo si aggiunge il commercio online in continua crescita e gli acquisti diretti all'estero da parte di aziende e privati. Oltre la metà degli apparecchi usati sono smaltiti in punti di raccolta pubblici. Per tutte queste ragioni, i fornitori di servizi nel processo di raccolta e di riciclaggio non possono più essere indennizzati a copertura dei costi. Secondo la prassi vigente a livello federale, in caso di fallimento delle soluzioni di finanziamento su base volontaria nella gestione dei rifiuti, il Consiglio federale ha introdotto dei contributi obbligatori. Una soluzione di finanziamento obbligatoria, applicata con successo ad esempio al riciclaggio delle pile, potrebbe appianare queste irregolarità anche nell'ambito degli apparecchi elettrici usati. Il rapporto deve illustrare i vantaggi e gli svantaggi di un cambiamento di sistema e la procedura per raggiungere l'obiettivo. Il Consiglio federale deve inoltre mostrare come l'attuale esistenza in parallelo di tre sistemi favorisce, o piuttosto ostacola, un riciclaggio efficiente degli apparecchi elettrici usati e deve indicare le possibilità di cui la Confederazione dispone o dovrà disporre al fine di migliorare l'efficienza dei sistemi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Negli anni 1990 del secolo scorso su richiesta del settore è stato decretato a livello di ordinanza l'obbligo gratuito di ripresa dei rottami elettronici. Al contempo, il settore ha allestito un sistema di finanziamento su base volontaria per lo smaltimento di rottami elettronici che prevede un contributo di riciclaggio anticipato (CRA). Questo sistema è gestito dalle tre organizzazioni SENS (Fondazione Smaltimento Svizzera), SWICO Recycling e SLRS (Fondazione Svizzera per il riciclaggio dei dispositivi d'illuminazione e delle lampade), le quali hanno amministrato nel 2015 proventi dalla CRA pari a circa 76 milioni di franchi.</p><p>Il Consiglio federale riconosce che, per i motivi elencati nel postulato, i sistemi su base volontaria sono da alcuni anni sempre più esposti a pressioni finanziarie crescenti. Secondo alcuni studi, SENS perde ogni anno da 3 a 4 milioni di franchi sui proventi complessivi della CRA, pari a 41,5 milioni di franchi. Le perdite sarebbero riconducibili al 60 per cento agli acquisti effettuati all'estero da privati e ditte (acquisti diretti o via Internet) e al 40 per cento ai fabbricanti e importatori in Svizzera che non aderiscono al sistema di finanziamento su base volontaria. Questa situazione ha indotto quest'anno i gestori dei sistemi a disdire i contratti precedentemente stipulati con tutti i punti di raccolta e con le aziende di riciclaggio e a offrirne loro di nuovi a condizioni meno vantaggiose. I punti di raccolta e le aziende di riciclaggio si lamentano sempre di più dei contributi insufficienti elargiti dai sistemi di finanziamento e hanno problemi finanziari sempre maggiori.</p><p>Per far fronte alla situazione, i gestori del sistema ritengono che nel quadro dell'imminente revisione dell'ordinanza concernente la restituzione, la ripresa e lo smaltimento degli apparecchi elettrici ed elettronici (ORSAE; RS 814.620) si debba esaminare se questa possa essere completata con nuovi obblighi di notifica. Secondo le proposte dei gestori del sistema, i fabbricanti e gli importatori dovrebbero notificare all'UFAM sia le quantità di apparecchi elettrici ed elettronici vendute annualmente sul mercato svizzero sia quelle degli apparecchi da loro ripresi. In tal modo si disporrebbe di informazioni più precise sulla quantità di apparecchi che giungono sul mercato svizzero esenti da CRA su base volontaria. I gestori del sistema (SENS, SWICO e SLRS) si attendono che gli obblighi di notifica sollecitino l'adesione allo stesso dei fabbricanti e degli importatori che non partecipano al sistema di finanziamento su base volontaria.</p><p>Inizialmente nel quadro della revisione dell'ORSAE era stato proposto un obbligo di principio per il finanziamento del riciclaggio di rottami elettronici che prevedesse deroghe per gli importatori e i fabbricanti che aderiscono a un sistema su base volontaria. La proposta fu tuttavia abbandonata, poiché tale obbligo sarebbe risultato deficitario. La maggioranza degli importatori e dei fabbricanti avrebbe infatti aderito a un sistema su base volontaria e la Confederazione avrebbe dovuto farsi carico del rischio di deficit.</p><p>Per contro, con l'introduzione di una tassa di smaltimento anticipata (TSA) obbligatoria prelevata su apparecchi elettrici ed elettronici secondo l'articolo 32abis della legge sulla protezione dell'ambiente (RS 814.01), tutti i fabbricanti e importatori con sede aziendale in Svizzera dovrebbero aderire a un sistema di finanziamento obbligatorio. L'adesione obbligatoria consentirebbe di colmare circa il 50 per cento dei finanziamenti attualmente mancanti. I problemi legati agli acquisti effettuati via Internet presso aziende estere e importati direttamente da privati non possono invece essere risolti nemmeno in questo modo.</p><p>Inoltre, sarebbero costretti a chiudere anche i sistemi su base volontaria gestiti con successo da poco più di 15 anni dall'economia privata. I tre gestori del sistema respingono pertanto questa soluzione.</p><p>Sullo sfondo del dibattito parlamentare sull'attuazione dell'\"economia verde\", incentrata sull'adozione di misure su base volontaria da parte dell'economia, e tenuto conto delle esigue risorse a disposizione della Confederazione, il Consiglio federale non intende introdurre né un sistema di finanziamento obbligatorio né nuovi obblighi di notifica.</p><p>Il Consiglio federale considera sufficienti le informazioni attualmente disponibili sui vantaggi e gli svantaggi dei diversi sistemi. Per tale motivo considera inopportuna l'elaborazione di un rapporto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di illustrare in un rapporto come garantire sul lungo termine il finanziamento della raccolta e dello smaltimento rispettoso dell'ambiente degli apparecchi elettrici ed elettronici usati e di indicare, se del caso, le basi giuridiche da adeguare.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Apparecchi elettrici ed elettronici usati. Finanziamento a copertura dei costi e conforme al principio di causalità dei punti di raccolta"
    }
  ],
  "title": "Apparecchi elettrici ed elettronici usati. Finanziamento a copertura dei costi e conforme al principio di causalità dei punti di raccolta"
}