{
  "id": 20163149,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3024,
      "gender": "m",
      "id": 4118,
      "name": "Lohr Christian",
      "officialDenomination": "Lohr"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-16T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-11T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20163146,
      "priorityCode": "S",
      "shortId": "16.3146"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3149",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis son lancement, le programme \"Jeunesse et Sport\" rencontre un franc succès. Il jouit d'un large soutien politique. Par l'élaboration de thématiques prioritaires dans les domaines de la qualité de la formation, de la sécurité pendant la pratique du sport, de la prévention et de l'intégration, l'organisation du programme \"Jeunesse et Sport\" satisfait les besoins et les attentes de la société d'aujourd'hui.</p><p>\"Jeunesse et Sport\" connaît un excellent développement. En 2015, le programme a enregistré une hausse de fréquentation de plus de 6 pour cent et celle-ci devrait être de 7 pour cent en 2017. Il n'y a pas de signe apparent d'affaiblissement. Cette hausse est particulièrement marquée dans la catégorie des enfants (de 5 à10 ans) et le secteur du sport scolaire facultatif. Ces deux secteurs attirent notamment beaucoup d'enfants plutôt peu enclins à pratiquer une activité sportive et des jeunes issus de la migration, en particulier des filles.</p><p>Il est important que le programme \"Jeunesse et Sport\" soit maintenu de façon stable pour que les participants disposent d'une sécurité de planification. Il est impératif d'allouer des moyens supplémentaires pour le financer, compte tenu de l'augmentation prévisible du nombre de participants.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis de l'auteur de la motion: \"Jeunesse et Sport\" est un programme au succès reconnu qui jouit d'un large soutien politique.</p><p>La forte hausse du nombre de participants à \"Jeunesse et Sport\" témoigne de sa popularité. Cette hausse est spécialement marquée dans le sport la catégorie des enfants (de 5 à 10 ans) et dans le secteur du sport scolaire facultatif.</p><p>Le crédit supplémentaire de 17 millions de francs alloué a permis de compenser la hausse des subventions pour l'année 2015. Mais, sous l'effet de cette croissance, certes réjouissante du point de vue sportif, la rallonge budgétaire de 20 millions de francs envisagée à partir de 2016 ne suffira plus dès 2017. Si, pour des raisons de politique financière, les moyens ne peuvent plus être augmentés à partir de 2017, il reste comme alternative la réduction des subventions, qui est toutefois difficile à appliquer sur le plan politique.</p><p>La question de savoir si et dans quelle mesure le crédit alloué au programme \"Jeunesse et Sport\" doit être augmenté sera examinée dans le contexte de la \"Vue d'ensemble de l'encouragement du sport par la Confédération\". Compte tenu des résultats de la procédure de consultation, le Conseil fédéral adoptera, dans le courant de l'année, un plan d'action pour l'encouragement du sport par la Confédération. Les moyens mis à disposition de \"Jeunesse et Sport\" seront décidés dans ce cadre ainsi que lors de l'établissement du budget 2017 avec la PITF 2018-2020.</p><p>Cette démarche garantit, d'une part, une évaluation coordonnée des besoins en termes d'encouragement du sport d'élite et du sport populaire et, d'autre part, la cohérence de la politique d'encouragement du sport de la Confédération.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prévoir des moyens suffisants dans le budget 2017 et dans les plans financiers des années suivantes pour le domaine \"Jeunesse et Sport\", afin que la demande puisse être satisfaite sur la base des taux de cotisation actuels.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Garantir le programme \"Jeunesse et Sport\""
    }
  ],
  "title": "Garantir le programme \"Jeunesse et Sport\""
}