{
  "id": 20163915,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;1211",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2705,
      "gender": "f",
      "id": 3902,
      "name": "Rickli Natalie",
      "officialDenomination": "Rickli Natalie"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-11-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-01-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1480287600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3915",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Continuano a essere resi pubblici casi in cui gli autori devono essere rilasciati da una misura o dall'esecuzione penale oppure in cui addirittura, in assenza di una grave turba psichica, non può essere ordinata una misura, nonostante le perizie li abbiano ritenuti pericolosi e a rischio di recidiva.</p><p>Gli ostacoli per un internamento secondo l'articolo 64 del Codice penale sono assai elevati. Ciò significa che attualmente molti autori sono condannati a una misura secondo l'articolo 59 del Codice penale. Una recente sentenza del Tribunale di appello di Soletta ha stabilito che un uomo condannato per lo stupro di una bambina di otto anni, che aveva già precedenti penali per atti sessuali con persone incapaci di discernimento o inette a resistere e con minorenni, deve essere liberato dalla misura stazionaria perché, dopo 239 sedute, la terapia non ha avuto successo. La perizia stilata attesta un rischio di recidiva medio-elevato.</p><p>Mentre nel caso delle misure sussiste un certo margine di manovra che consente di mantenere a lungo gli autori in esecuzione o di ordinare a posteriori un internamento, nel caso delle pene a tempo determinato non è prevista tale possibilità. L'internamento a posteriori secondo l'articolo 65 capoverso 2 del Codice penale è possibile soltanto se vengono portati alla conoscenza del giudice nuovi fatti o mezzi di prova che sussistevano già prima della condanna. In un caso di attualità nel Cantone di Zurigo è stato revocato l'internamento di uno stupratore già condannato in passato per omicidio. Dovrà presto essere rilasciato poiché ha scontato i due terzi della sua pena detentiva. Anche se secondo la perizia potrebbe commettere di nuovo reati gravi, non è possibile disporre una misura ai sensi del Codice penale, in quanto non presenta una turba psichica. Analogamente, le autorità zurighesi hanno dovuto concedere un permesso di libera uscita al presunto omicida di Seefeld, poiché deve scontare una pena detentiva a tempo determinato. Anche nel suo caso i periti attestano un rischio da moderato a elevato di recidiva.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ha già trattato la questione dell'esecuzione delle pene e misure disposte nei confronti dei criminali pericolosi nell'ambito dei rapporti \"Contrôle de l'exécution des peines et des mesures en Suisse\" (disponibile in francese e tedesco) in adempimento dei postulati Amherd 11.4072, \"Prassi in materia d'internamento in Svizzera\", e Rickli Natalie 13.3978, \"Rapporto sulla prassi in materia d'internamento in Svizzera\". Dopo la pubblicazione del primo rapporto, i Cantoni, i tre concordati sull'esecuzione delle pene e la Conferenza delle direttrici e dei direttori dei dipartimenti cantonali di giustizia e polizia (CDDGP) hanno armonizzato sul piano intercantonale e nazionale le regole in materia di esecuzione delle decisioni giudiziarie, e in particolare delle pene e misure ordinate nei confronti di criminali pericolosi. Nel novembre 2014 la CDDGP ha peraltro emanato basi comuni per l'esecuzione delle sanzioni sul piano nazionale. I Cantoni hanno istituito unità specializzate nella gestione dei criminali pericolosi. Il piano di \"esecuzione delle sanzioni orientata verso i rischi\" (ROS), che permette di determinare i rischi di recidiva dei criminali pericolosi, è introdotto dalla maggior parte dei Cantoni in vista di un'attuazione a lungo termine. Il nuovo centro di competenza per l'esecuzione delle pene svolgerà un ruolo centrale in tale ambito.</p><p>Il rischio di recidiva è attualmente un parametro centrale nell'ambito dell'esecuzione delle pene e misure ed è valutato prima di autorizzare qualsiasi allentamento dell'esecuzione. Le condizioni legali sono più severe in caso di criminali pericolosi e impongono di consultare una commissione specializzata (art. 75a cpv. 1 del Codice penale). Il Codice penale permette alle autorità cantonali competenti di adottare le misure necessarie in caso di problemi durante l'esecuzione. La decisione di ordinare ulteriori misure o di prolungare una misura terapeutica stazionaria spetta al giudice, che gode di un certo margine di apprezzamento.</p><p>Il Consiglio federale effettuerà un esame approfondito dell'esecuzione delle pene e misure disposte nei confronti dei criminali pericolosi in adempimento della mozione della Commissione degli affari giuridici del Consiglio nazionale 16.3002, \"Unificare l'esecuzione delle pene dei criminali pericolosi\". In tale occasione risponderà anche alle domande sollevate dall'autrice del presente postulato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di illustrare in un rapporto le misure che permettono di garantire che i rei pericolosi o a rischio di recidiva non debbano essere liberati dall'esecuzione delle pene e delle misure.</p><p>A tutela della popolazione deve tra l'altro vagliare misure nell'ambito del diritto in materia di protezione degli adulti, un \"internamento a posteriori\" più facilmente attuabile nella prassi o un altro tipo di misura cautelare.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Esecuzione delle pene e delle misure. Riesaminare i casi di rilascio di rei pericolosi o a rischio di recidiva"
    }
  ],
  "title": "Esecuzione delle pene e delle misure. Riesaminare i casi di rilascio di rei pericolosi o a rischio di recidiva"
}