{
  "id": 20203546,
  "updated": "2020-09-17T11:58:26Z",
  "additionalIndexing": "52;55;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2682,
      "gender": "m",
      "id": 3879,
      "name": "Français Olivier",
      "officialDenomination": "Français"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2020-06-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-09-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591653600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600293600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3205,
        "gender": "m",
        "id": 4309,
        "name": "Michel Matthias",
        "officialDenomination": "Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3546",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zu 1)</p><p>Veränderungen in Fischbeständen haben vielfältige Ursachen, welche zudem in komplexer Art und Weise interagieren. So spielen neben der hier angesprochenen Prädation durch den Kormoran insbesondere die Wassertemperaturen, die Sauerstoffverhältnisse, der Nährstoffgehalt, das Nahrungsangebot, Krankheiten sowie Veränderungen in der Artenzusammensetzung etwa durch Massenaufkommen einzelner Arten oder die Ausbreitung nicht-einheimischer Fisch- oder anderer Tierarten (wie der Quagga-Muschel) eine wichtige Rolle.</p><p>Der Kormoran ist eine einheimische fischfressende Vogelart und in der Schweiz von 1. September bis 29. Februar jagdbar. Er erbeutet jene Fische, die er mit minimalem Aufwand erbeuten kann. Seine Bestände wachsen in ganz Mitteleuropa an. In einer Studie am Bodensee von 2017 der Internationalen Bevollmächtigtenkonferenz für die Bodenseefischerei (IBKF) wurde aufgezeigt, dass der Kormoran einen Einfluss auf die Zusammensetzung von Fischarten-Gemeinschaften haben kann. Allerdings ist die Grösse der Bestände der verschiedenen Fischarten in den grossen Schweizer Seen mit Berufsfischerei nur sehr schwer zu erfassen. Entsprechende Erhebungen wären mit erheblichem Aufwand und Kosten verbunden.</p><p>Zu 2)</p><p>Um die Möglichkeiten der Kantone zur Bestandsregulation des Kormorans auszuweiten hat der Bundesrat 2012 mit der Revision der eidgenössischen Jagdverordnung (JSV; SR 922.01) die Jagdzeit des Kormorans um einen Monat verlängert (Art. 3bis JSV). Um während der Laichzeit der bedrohten Äsche anfangs März bei den Kormoranen jagdlich eingreifen zu können, hat das Parlament bei seiner Revision des eidgenössischen Jagdgesetzes (JSG; SR 922.0) 2019 die Jagdzeit nochmals um weitere zwei Wochen verlängert (Art. 5 Abs. 1 Bst. q JSG-E).</p><p>Zu 3)</p><p>Mit der Verkürzung der Schonzeit auf fünfeinhalb Monate (16. März bis 31. August) ist das aus Artenschutzgründen verantwortbare Minimum erreicht. Die Kantone haben allerdings ganzjährig die Möglichkeit, einzelne schadenstiftende Kormorane an den Netzen der Berufsfischer oder in besonders sensiblen Laichgewässern der Fische zu erlegen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Kormoranpopulation ist in der Schweiz stark angestiegen; 2018 stieg der Bestand auf rund 5000 Tiere, 2008 waren es noch 800. Der Neuenburgersee ist mit Abstand am stärksten von dieser Invasion betroffen, aber neue, für die Fischer beunruhigende Brutkolonien wurden in den letzten Jahren auch am Genfersee beobachtet (Mies und Gilly: 51 Paare, im Naturschutzgebiet Les Grangettes 499). Der Kormoran kann bis zu 500 Gramm Fisch am Tag zu sich nehmen. Gesamtschweizerisch bedeutet das jährlich über 910 Tonnen verschlungener Fisch. Obgleich auch andere Erklärungen dafür gegeben werden, reduzieren Kormorane den Fischbestand in unseren Seen signifikant (Rotaugen, junge Felchen, Riesenbarsche, Forellen, Äschen) und destabilisieren das Ökosystem. Diese Dezimierung des Fischbestandes hat nicht nur eine Verarmung des aquatischen Lebens in unseren Seen zur Folge, sondern letztendlich auch das Verschwinden des Fischens als berufliche und nichtberufliche Tätigkeit.</p><p>Um den Fischerinnen und Fischern angesichts der unmittelbaren Schäden, die von den Kormoranen an den Fanggeräten verursacht wurden, schnellstmöglich zu helfen, wurden Massnahmen getroffen. Die Revision des Konkordats über die Jagd (Waadt-Fribourg-Neuchâtel) auf dem Neuenburgersee, die es ab diesem Jahr den Fischern erlaubt, die Tiere in unmittelbarer Nähe der Netze zu schiessen, ist ein jüngstes Beispiel. Auch wenn diese Massnahmen zu begrüssen sind, geben sie keine Antwort auf das Hauptproblem - und dieses ist nicht der Schaden an den Fanggeräten, sondern die zu grosse Kormoranpopulation und die daraus folgende Verringerung der Jungfischbestände. Die Jagdverordnung sieht die Jagd auf Kormorane nur für die Monate zwischen September und Februar vor, wenn die Kormoranpopulation aufgrund ihres Zuginstinkts, also wegen des Wetters, schwankt. Diese eingeschränkte Jagdbewilligung scheint die massive Belastung während der Monate mit Jagdverbot (März bis August) nicht auf wirksame Weise regulieren zu können. Unsere Seen verarmen, und die Überfischung durch die Kormorane zuungunsten der Fischerinnen und Fischer bleibt bestehen.</p><p>Mehrere Naturschutzorganisationen, darunter Birdlife Schweiz, scheinen diese Auffassung nicht zu teilen und argumentieren, dass der Fischbestand aufgrund anderer Faktoren zurückgeht, ohne diese genau zu nennen. Die Antwort des Bundesrates auf die Interpellation von Valérie Piller 2019 (19.3773) verpflichtet mich, das Thema wieder aufzugreifen, da sich die Situation augenscheinlich nicht zu verbessern scheint.</p><p>In diesem Sinne erlaube ich mir, dem Bundesrat folgende Fragen zu stellen:</p><p>1. Anerkennt der Bund, dass der Kormoranbestand auf den Schweizer Seen sich negativ auf den Fischereiertrag auswirkt?</p><p>2. Auf welcher Grundlage wurde entschieden, dass die Regulierung der Kormoranbestände nach Artikel 3bis der Jagdverordnung die beste Massnahme zu sein scheint, um den Sorgen der Fischer bezüglich ihres Berufs angesichts dieser Konkurrenz Rechnung zu tragen?</p><p>3. Sind zusätzliche Regulierungsmassnahmen möglich, um dem bestehenden Problem zu begegnen? Ist der Bund insbesondere bereit, die Einschränkungen bei der Kormoranjagd zu überarbeiten oder aufzuheben (Art. 3bis der Jagdverordnung), um die kantonalen Massnahmen zur Regulierung dieser Tierart zu unterstützen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unterstützung der Berufsfischerinnen und Berufsfischer gegenüber der Konkurrenz des Kormorans"
    }
  ],
  "title": "Unterstützung der Berufsfischerinnen und Berufsfischer gegenüber der Konkurrenz des Kormorans"
}