{
  "id": 20203749,
  "updated": "2020-11-03T08:08:12Z",
  "additionalIndexing": "15;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2682,
      "gender": "m",
      "id": 3879,
      "name": "Français Olivier",
      "officialDenomination": "Français"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-09-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600293600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3749",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Schutzgitter sind auf Lichtern von Baumaschinen erlaubt, wenn die vorgeschriebene Leuchtstärke gewährleistet und der Sichtwinkel nicht beeinträchtigt ist (Art. 73 Abs. 5 der Verordnung vom 19. Juni 1995 über die technischen Anforderungen an Strassenfahrzeuge [VTS; SR 741.41]). Der entsprechende Nachweis wird mittels einer Prüfbescheinigung einer schweizerischen Prüfstelle für lichttechnische Einrichtungen erbracht und kann für eine Maschinenbaureihe auch in die Fahrzeugtypengenehmigung integriert werden. Liegt keine Prüfbescheinigung vor, so obliegt die Beurteilung dem kantonalen Verkehrsexperten bei der Zulassungsprüfung.</p><p>Die kantonalen Vollzugsbehörden sind bestrebt, die Fahrzeugvorschriften möglichst einheitlich zu vollziehen. Sie werden dabei vom Bundesamt für Strassen (ASTRA) beraten. Das ASTRA wird die vorliegende Problematik im Rahmen der Kommission Technik der Vereinigung der Strassenverkehrsämter einbringen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die weltweite Vernetzung der Schweiz nimmt immer mehr zu und der Aussenhandel wächst und wächst. Dies veranlasst unser Land, technische Handelshemmnisse zu beseitigen, indem unsere Rechtsnormen mit jenen unserer wichtigsten Handelspartner, so namentlich der Europäischen Union, in Einklang gebracht werden. Dies ist beispielsweise das Ziel des Bundesgesetzes über die technischen Handelshemmnisse. In der Schweiz werden gegenwärtig in allen möglichen Bereichen mehr als 26 000 Normen angewendet, von denen nur noch rund 1000 schweizerische Normen im engeren Sinn sind. In diesem Zusammenhang sind jedoch einige noch bestehende Inkohärenzen und gar von Kanton zu Kanton unterschiedliche Anwendungen festzustellen. So schreibt beispielsweise die Verordnung über die technischen Anforderungen an Strassenfahrzeuge (VTS, SR 741.41) in Artikel 89 Absatz 1 vor, dass Arbeitsgeräte, hintere Lastenträger und dergleichen die Beleuchtungsvorrichtungen nicht verdecken dürfen. Obwohl mir diese Bestimmung mit Blick auf das Sicherheitsrisiko durchdacht erscheint, lässt die Auslegung von \"verdecken\" durch die verschiedenen kantonalen Strassenverkehrsämter, die dies prüfen müssen, zu wünschen übrig.</p><p>So ist es nach einigen Strassenverkehrsämtern, die diese Verordnung eng auslegen, bei Baumaschinen nicht erlaubt, vor den Lichtern Schutzgitter anzubringen, obwohl dies doch sonst überall in Europa zulässig ist. Nach meinen Informationen ist in Anwendung des besagten Artikels jede mehr als 30-prozentige Bedeckung der Lichtfläche untersagt, was mir rechtens erscheint. Jedoch untersagen einige Strassenverkehrsämter jegliche Abdeckung, da die Kontrolle der Lichtstärke nicht reglementiert ist. Diese Vorsichtsmassnahme ist übertrieben, und man kann sich über die uneinheitliche Anwendung der Verordnung nur wundern.</p><p>Um einen Teil der Strecke auf dem Weg zu einer besseren Harmonisierung unserer Normen mit jenen unserer Handelspartner besser auszuleuchten: Kann der Bundesrat bestätigen, dass Schutzgitter an Baumaschinen faktisch verboten sind?</p><p>Wenn dem so ist: Kann der Bundesrat die Gründe für eine von der Europäischen Union abweichende Norm erklären?</p><p>Wenn dem nicht so ist: Kann der Bundesrat die Verwaltung beauftragen, die technischen Vorschriften zu präzisieren, um eine einheitliche Anwendung der Verordnung durch die Strassenverkehrsämter zu gewährleisten und um in Erinnerung zu rufen, dass auch der gesunde Menschenverstand ein Beurteilungskriterium ist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Technische Anforderungen an Baumaschinen"
    }
  ],
  "title": "Technische Anforderungen an Baumaschinen"
}