{
  "id": 20203202,
  "updated": "2022-05-11T10:27:52Z",
  "additionalIndexing": "2841;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-05-11T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-07-01T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588543200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1652220000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-05-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.3202",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La pandemia da coronavirus comporta un forte aumento dei costi della salute. Se da un lato dal 16 marzo al 27 aprile non sono stati eseguiti interventi elettivi, dall'altro non è dato sapere a quanto ne ammonteranno i costi effettivi sull'intero arco dell'anno né quanti di questi interventi, con i relativi costi, saranno rinviati ai prossimi anni.</p><p>Gli assicuratori-malattie dispongono di riserve a cui possono attingere soltanto fino a un certo punto. Tuttavia i costi di una pandemia non devono sfociare in un aumento dei premi di cassa malati: vanno finanziati in maniera solidale e con un maggior coinvolgimento dei poteri pubblici (Confederazione e Cantoni).</p><p>L'assicurazione malattie è finanziata con il sistema dei premi pro capite indipendenti dal reddito, che già oggi incidono in misura eccessiva sul budget di moltissime economie domestiche. L'incidenza media è del 14 per cento ed è destinata ad aumentare ulteriormente poiché durante la crisi del coronavirus i redditi sono diminuiti e, per alcuni, continueranno a calare anche dopo. In queste condizioni, nei prossimi anni un aumento dei premi di cassa malati sarebbe insostenibile.</p><p>Il Consiglio federale deve trovare soluzioni adeguate e, all'occorrenza, aumentare i fondi pubblici destinati ai trattamenti per evitare un aumento dei premi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'oggetto della presente mozione è praticamente identico a quello della mozione 20.3313 Prelicz-Huber (Nessun aumento dei premi delle casse malati a causa della pandemia di coronavirus). Al momento non è possibile quantificare gli effetti della pandemia. Non si sa come questa potrà evolvere e le prestazioni che sono state e saranno fornite in relazione alla COVID-19 non sono state completamente fatturate. È troppo presto per valutare l'incidenza della pandemia sui costi sanitari e quindi sui premi.</p><p>I premi sono approvati per un anno civile (art. 27 cpv. 4 dell'ordinanza sulla vigilanza sull'assicurazione malattie, OVAMal; RS 832.121) e devono coprire i costi dell'anno in cui sono applicati. Al momento non è possibile decidere a priori che i premi dei prossimi tre anni non subiranno aumenti poiché non conosciamo la futura evoluzione dei costi. Per gli assicurati di condizione economica modesta, il legislatore ha creato un sistema di riduzione dei premi con l'intento di sgravare maggiormente le famiglie: dal 2021, per i redditi bassi o medi, i Cantoni ridurranno almeno dell'80 per cento i premi dei minorenni e almeno del 50 per cento quelli dei giovani adulti in formazione.</p><p>Quando, nell'estate del 2019, avevano fissato i premi per il 2020, gli assicuratori non erano in grado di prevedere l'insorgenza della pandemia. I relativi costi non potevano pertanto essere considerati nel calcolo dei premi di quest'anno. Tuttavia, le riserve che gli assicuratori devono costituire per legge servono esattamente per superare situazioni come queste. Il tasso minimo di riserve di cui devono disporre gli assicuratori è definito in modo che la loro capacità finanziaria sia garantita anche in caso di eventi eccezionali che generano costi particolarmente elevati. Per il calcolo dei tassi delle riserve minime si prende in considerazione uno scenario pandemico, che funge da base per il Piano svizzero per pandemia influenzale dell'Ufficio federale della sanità pubblica (UFSP). Attualmente, gli assicuratori dovrebbero disporre di riserve sufficienti per far fronte alla pandemia.</p><p>Il 4 maggio 2020 il Consiglio degli Stati ha accolto il postulato 20.3135 (Chiarire le ripercussioni dei costi della salute dovuti alla pandemia sui diversi soggetti che si assumono le spese) della sua Commissione della sicurezza sociale e della sanità che incarica il Consiglio federale di analizzare le ripercussioni della pandemia sui soggetti che si assumono le spese causate dalla COVID-19 (Confederazione, Cantoni, assicuratori e assicurati). Il Consiglio federale ritiene che si debba attendere il relativo rapporto prima di adottare ulteriori provvedimenti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adottare le misure necessarie affinché negli anni 2021-2023 i premi dell'assicurazione malattie rimangano stabili e non siano innalzati in nessun caso.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Coronavirus. Non scaricare i costi della pandemia sui premi di cassa malati"
    }
  ],
  "title": "Coronavirus. Non scaricare i costi della pandemia sui premi di cassa malati"
}