{
  "id": 20203578,
  "updated": "2020-06-15T14:13:22Z",
  "additionalIndexing": "09;1236;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-03T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591740000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3186,
        "gender": "f",
        "id": 4294,
        "name": "Studer Lilian",
        "officialDenomination": "Studer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3217,
        "gender": "m",
        "id": 4320,
        "name": "Amoos Emmanuel",
        "officialDenomination": "Amoos"
      },
      "type": "assuming"
    }
  ],
  "shortId": "20.3578",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Ogni modifica di legge richiede che il testo adottato rispetti i principi fondamentali dello Stato di diritto, in particolare la non retroattività. Si parla di retroattività quando il nuovo diritto si applica a una fattispecie che si verifica interamente prima dell'entrata in vigore di tale diritto. La giurisprudenza del Tribunale federale subordina la possibilità di retroattività a un carattere eccezionale per non compromettere la certezza del diritto che deriva dai principi dello Stato di diritto secondo l'articolo 5 della Costituzione. </p><p>Dall'entrata in vigore, il 1° gennaio 2019, della modifica dell'articolo 3 LTEO, l'età di assoggettamento (uno dei criteri di assoggettamento alla tassa d'esenzione dall'obbligo militare) è stata portata da 30 a 37 anni, ovvero al limite massimo di età per l'adempimento degli obblighi militari. Questo si è rivelato un punto decisivo nella revisione della LM e della LTEO, nel quadro dell'ulteriore sviluppo dell'esercito (USEs).</p><p>Ora, il principio di non retroattività impedisce l'applicazione di questa nuova norma agli assoggettati che, il 1° gennaio 2019, avevano già compiuto il 30° anno di età ed erano dunque esentati dalla tassa militare secondo il diritto previgente.</p><p>È vero che, a seguito della revisione dell'ordinanza concernente l'obbligo di prestare servizio militare (art. 12 cpv. 2 OOPSM), entrata anch'essa in vigore il 1° gennaio 2019, è ora possibile, su domanda, di assolvere il reclutamento dopo il 24°anno di età. Tuttavia, affinché tale domanda sia accettata, ci si deve accertare che sia ancora possibile adempiere il totale obbligatorio dei giorni di servizio prima del 37°anno di età. </p><p>Poiché gli obblighi militari prevedono una scuola reclute e sei corsi di ripetizione, per poter beneficiare di questa possibilità, la domanda deve essere presentata al più tardi entro la fine dell'anno in cui la persona compie il 30° anno di età. </p><p>In sintesi, le persone che il 1° gennaio 2019 avevano compiuto il 30° anno di età erano già esentate dalla tassa secondo il diritto previgente ed erano troppo anziane per ricorrere al reclutamento posticipato previsto dal nuovo diritto. </p><p>La disposizione transitoria introdotta dal Consiglio federale colmerà così una lacuna della nuova LTEO, evitando la sua applicazione retroattiva, arbitraria e discriminatoria.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Prima della revisione della legge federale sulla tassa d'esenzione dall'obbligo militare (LTEO) l'assoggettamento alla tassa si estendeva dal 20° al 30° anno di età. Secondo il diritto riveduto, entrato in vigore il 1° gennaio 2019, l'assoggettamento alla tassa comincia al più presto all'inizio dell'anno in cui l'assoggettato agli obblighi militari ha compiuto 19 anni e termina al più tardi alla fine dell'anno in cui compie 37 anni. L'estensione della durata di assoggettamento rispetto al diritto previgente era necessaria per adeguare la LTEO alle possibilità di prestare servizio militare (dal 19° al 37° anno d'età) o servizio civile (dal 20° al 37° anno d'età) in modo flessibile, introdotte il 1° gennaio 2018.</p><p>Per il Consiglio federale non vi è alcun motivo oggettivo per riservare alle persone appena naturalizzate che sono sottoposte alla tassa d'esenzione un trattamento migliore rispetto alle stesse persone che prestano servizio militare o servizio civile. A titolo illustrativo, viene fornito il seguente esempio di un cittadino appena naturalizzato che ha prestato servizio secondo il vecchio e il nuovo diritto militare: è nato nel 1986 e ha acquisito la cittadinanza nel 2011. Dato che ha voluto - e potuto - prestare servizio militare in Svizzera dopo la naturalizzazione, gli è stato imposto l'obbligo di adempiere il servizio d'istruzione per una durata di 260 giorni (come previsto all'epoca). Ha assolto la scuola reclute, ad esempio, nel 2012 e successivamente sei corsi di ripetizione dal 2013 al 2018. Se non ha assolto i corsi di ripetizione in questo periodo, deve pagare la tassa d'esenzione. Se al 31 dicembre 2017 (nel 31° anno d'età), non ha prestato tutti i giorni di servizio, secondo l'articolo 117 capoverso 2 dell'ordinanza concernente l'obbligo di prestare servizio militare (OOPSM, RS 512.21) resta assoggettato al suddetto obbligo fino alla fine del 12° anno civile dopo il termine della scuola reclute, ovvero fino al 2024. Se nel 2024, anno del proscioglimento, non ha ancora adempiuto il totale obbligatorio dei giorni di servizio, deve versare la tassa d'esenzione finale (art. 9a LTEO, versione del 01.01.2019). Poiché le persone che prestano servizio militare o servizio civile devono assolvere tutto il servizio prescritto o pagare le relative tasse d'esenzione, per motivi legati alla parità di trattamento questa regola deve applicarsi anche agli assoggettati che non sono incorporati nell'esercito e non prestano servizio civile. Una disposizione transitoria per gli svizzeri naturalizzati che al 1° gennaio 2019 avevano più di 30 anni comporterebbe una disparità di trattamento fra le persone che prestano servizio e quelle che non lo prestano, come pure fra gli svizzeri naturalizzati tardivamente e gli svizzeri che pagano 11 annualità della tassa d'esenzione fra il 20° e il 37° anno d'età. Bisogna inoltre tener presente che, al contrario delle persone appena naturalizzate, gli svizzeri non possono scegliere il tipo di servizio militare che vogliono prestare. Se questa mozione fosse attuata letteralmente, l'esenzione dovrebbe essere introdotta retroattivamente. Una disposizione transitoria con effetto retroattivo la cui entrata in vigore è prevista non prima di 3 o 4 anni minerebbe la certezza del diritto e sarebbe contraria ai principi costituzionali dello Stato di diritto, dell'uguaglianza giuridica e della protezione della buona fede.</p><p>L'obbligo di prestare servizio militare è un adempimento che si protrae nel tempo. In linea di massima esso si può assolvere solo prestando il totale obbligatorio dei giorni di servizio. Adempie pienamente l'obbligo solo chi presta il servizio obbligatorio personale, militare o civile, o paga tutte le tasse dovute (cfr. art. 59 cpv. 1 e 3 della Costituzione federale). Nel caso di un cittadino naturalizzato di età superiore ai 30 anni soggetto d'ora in poi all'obbligo di pagare la tassa d'esenzione fino al compimento del 37° anno d'età non si può parlare di retroattività in quanto secondo il diritto vigente e quello previgente egli non ha adempiuto l'obbligo permanente di prestare tutto il servizio militare o civile o di pagare la tassa d'esenzione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di integrare una disposizione transitoria nella modifica del 16 marzo 2018 della LTEO per precisare che tale modifica non si applica ai cittadini nati prima del 1989 i quali, il 1° gennaio 2019, erano già esentati dalla tassa militare.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tassa d'esenzione dall'obbligo militare. No a un'applicazione retroattiva, arbitraria e discriminatoria"
    }
  ],
  "title": "Tassa d'esenzione dall'obbligo militare. No a un'applicazione retroattiva, arbitraria e discriminatoria"
}