{
  "id": 20203845,
  "updated": "2022-03-16T12:43:48Z",
  "additionalIndexing": "2811;36;28;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3074,
      "gender": "m",
      "id": 4161,
      "name": "Glarner Andreas",
      "officialDenomination": "Glarner"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-03-16T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-09-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1647385200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3074,
        "gender": "m",
        "id": 4161,
        "name": "Glarner Andreas",
        "officialDenomination": "Glarner"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3845",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le domaine de l'Asile, et des étrangers en général, et surtout l'Accord de libre circulation des personnes (ALCP) permettent aux membres de la famille de ressortissants étrangers séjournant déjà en Suisse d'entrer très facilement et en grand nombre dans notre pays.</p><p>L'ALCP conclu avec l'Union européenne (UE) est particulièrement généreux en la matière. L'ALCP permet aux membres de la famille d'un ressortissant de l'UE ou de l'AELE bénéficiant d'un droit de séjour en Suisse de venir le rejoindre.</p><p>Un ressortissant de l'UE ou de l'AELE titulaire d'une autorisation de séjour EU/AELE ou d'une autorisation de courte durée UE/AELE (salarié, indépendant, personne sans activité lucrative, prestataire de services) peut être accompagné par</p><p>- son conjoint et ses descendants (ou ceux de son conjoint) de moins de 21 ans ou à charge ;</p><p>- ses ascendants et ceux de son conjoint à charge (sauf pour les étudiants), indépendamment de leur nationalité.</p><p>Etonnamment, on a jusqu'à présent renoncé à vérifier la vraisemblance des liens de parenté au moyen d'un test ADN.</p><p>Avec les avantages et les prestations qu'on peut y percevoir, la Suisse est quasiment un paradis pour de nombreuses personnes qui se trouvent à l'étranger. Les abus sont dès lors inévitables.</p><p>Pour prévenir les abus et protéger les personnes honnêtes, la parenté doit être prouvée au moyen d'un test ADN, qui peut, de nos jours, être effectué très simplement et à moindre coût.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les étrangers ainsi que les tiers concernés par une procédure sont tenus de collaborer à la constatation des faits déterminants pour l'application de la loi fédérale sur les étrangers et l'intégration (LEI, RS 142.20). Ils doivent en particulier fournir des indications exactes et complètes et les moyens de preuve nécessaires, ou s'efforcer de se les procurer dans un délai raisonnable, et se procurer une pièce de légitimation valable ou collaborer avec les autorités pour en obtenir une (art. 90 LEI). Une telle obligation de collaborer existe également pour le regroupement familial dans le domaine de l'asile (cf. art. 8 de la loi sur l'asile [LAsi, RS 142.31]).</p><p>Afin d'établir l'identité d'un étranger lors de l'examen des conditions d'entrée ou lors d'une procédure relevant du droit des étrangers, les autorités compétentes peuvent relever les données biométriques de la personne concernée (art. 102 LEI). Aux termes de l'art. 87 de l'ordonnance relative à l'admission, au séjour et à l'exercice d'une activité lucrative (OASA, RS 142.201), elles peuvent non seulement relever les empreintes digitales et la photo de l'étranger, mais aussi établir son profil ADN conformément à l'art. 33 de la loi fédérale du 8 octobre 2004 sur l'analyse génétique humaine (LAGH, RS 810.12). Il en va de même dans le domaine de l'asile : l'approbation de la demande d'entrée ou l'octroi d'une autorisation d'entrée peuvent être subordonnés à l'établissement du profil ADN (art. 12 de la loi fédérale sur la procédure administrative [PA, RS 172.021] en relation avec l'art. 6 LAsi) si la filiation ou l'identité d'une personne font l'objet de doutes fondés qui ne peuvent être levés d'une autre manière. Ce profil ne peut être établi que si la personne concernée y consent par écrit. Les autorités compétentes tiendront toutefois compte d'un éventuel refus dans leur décision concernant une demande d'autorisation.</p><p>Dans la pratique, l'établissement d'un profil ADN est ordonné dans le cadre de l'examen d'une demande de regroupement familial en cas de doutes quant au lien de parenté entre parents et enfants, d'indications contradictoires concernant l'identité des enfants ou de doutes fondés sur l'authenticité des documents d'état civil présentés. Un test ADN permet seulement de vérifier un rapport de filiation, mais pas si les personnes sont légalement mariées.</p><p>S'agissant de personnes en provenance d'Etats membres de l'Union européenne ou de l'Association européenne de libre-échange, il n'existe en principe aucun doute quant à l'authenticité des documents d'état civil présentés, d'autant que ceux-ci peuvent être vérifiés de manière rapide et fiable auprès de l'Etat d'origine dans le cadre de l'assistance administrative.</p><p>Ordonner d'office à tous les étrangers de se soumettre à un test ADN serait contraire au principe de la proportionnalité inscrit dans la Constitution fédérale : une telle mesure n'est ni nécessaire ni appropriée pour atteindre le but visé.</p><p>Les abus sont examinés au cas par cas. Ils peuvent donner lieu à une procédure de retrait, d'annulation ou de révocation, voire à un renvoi de Suisse si l'autorisation de séjour a été obtenue frauduleusement au titre du regroupement familial.</p><p>Le Conseil fédéral considère que la réglementation en vigueur respecte le principe de la proportionnalité, qu'elle suffit, compte tenu des expériences faites jusqu'à présent, et qu'elle permet aux autorités compétentes de prendre les mesures qui s'imposent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement les modifications légales requises pour la réalisation d'un test ADN obligatoire. Le test devra être réalisé avant l'octroi de toute autorisation de regroupement familial, quel que soit le statut de séjour. Il servira à vérifier la vraisemblance des liens de parenté et sera exigé en plus de tous les documents et de toutes les preuves demandées habituellement.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Regroupement familial. Obligation d'effectuer un test ADN"
    }
  ],
  "title": "Regroupement familial. Obligation d'effectuer un test ADN"
}