{
  "id": 20203207,
  "updated": "2020-09-24T17:57:49Z",
  "additionalIndexing": "55;2841;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2600,
      "gender": "f",
      "id": 1106,
      "name": "Häberli-Koller Brigitte",
      "officialDenomination": "Häberli-Koller"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2020-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2020-09-24T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588543200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3207",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nella pandemia in corso, fortunatamente, è risultato che il virus non si trasmette attraverso le derrate alimentari. Ciononostante, quando è iniziata l'emergenza, è scoppiato il panico tra la popolazione, con una vera e propria corsa agli acquisti di generi alimentari. Ciò, congiuntamente alla chiusura del settore della ristorazione, ha avuto un effetto destabilizzante sui mercati. Considerata la situazione, il Consiglio federale ha giustamente riconosciuto la particolare importanza della filiera agroalimentare ai fini dell'approvvigionamento poiché in caso di problemi essa costituisce un rischio sistemico. Inoltre è ipotizzabile che una pandemia futura potrebbe pregiudicare anche il flusso transfrontaliero dei generi alimentari.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'emergenza coronavirus ha dimostrato che è possibile assicurare l'approvvigionamento della popolazione svizzera con derrate alimentari anche in una situazione di grave crisi. La produzione indigena e le importazioni di derrate alimentari hanno garantito un'offerta sufficiente cosicché non si sono dovute liberare le rispettive scorte obbligatorie previste per le situazioni di crisi.</p><p>Domanda 1</p><p>La Politica agricola a partire dal 2022 (PA22+) è incentrata sul concetto di sicurezza alimentare, ai sensi dell'articolo 104a della Costituzione federale, il cui obiettivo non è massimizzare a breve termine la produzione indigena, bensì assicurare a lungo termine l'approvvigionamento della popolazione con derrate alimentari. Attualmente in alcune regioni della Svizzera la produzione indigena supera il livello ecologicamente sopportabile e ciò ha ripercussioni negative a medio e lungo termine sulle capacità produttive e, quindi, sulla sicurezza dell'approvvigionamento.</p><p>Nel quadro della PA22+ vengono prese misure volte a preservare le basi di produzione (p.es. riduzione della compattazione del suolo, promozione degli organismi utili), a tenere maggiormente conto della sopportabilità degli ecosistemi (p.es. riduzione delle perdite di sostanze nutritive) e a ridurre la dipendenza dalle importazioni di mezzi di produzione (p.es. alimenti per animali, concimi, prodotti fitosanitari). Ciò consente di garantire l'approvvigionamento a lungo termine meglio di quanto avvenga con l'attuale politica agricola.</p><p>Domanda 2</p><p>Per quanto concerne l'attuale situazione dell'approvvigionamento con cereali occorre fare una distinzione tra cereali panificabili e da foraggio. Per i primi la quota di approvvigionamento indigeno è elevata. Ci sono stati anni di raccolti particolarmente abbondanti in cui i cereali panificabili hanno dovuto addirittura essere declassati in cereali da foraggio. Per i secondi, invece, il livello di autoapprovvigionamento è basso, perché l'effettivo di animali è notevolmente superiore al potenziale della produzione indigena di alimenti per animali. La flessione della superficie cerealicola prevista da Agroscope è riconducibile principalmente al fatto che, nell'ambito della prova che le esigenze ecologiche sono rispettate, in futuro almeno il 3,5 per cento della superficie campicola dovrà essere gestito come superfici per la promozione della biodiversità (SPB). Il calo della produzione atteso secondo le modellizzazioni è sopravvalutato, poiché nella PA22+ oltre alle SPB improduttive sono previste SPB produttive sulla superficie campicola (p.es. coltivazione di cereali con spaziatura più ampia tra le file) di cui non si è tenuto conto nei calcoli. Un lieve calo della produzione cerealicola e un incremento delle superfici ecologiche nella regione campicola possono comportare una leggera flessione nella produzione di calorie. Tuttavia, a lungo termine la PA22+ rafforza la sicurezza dell'approvvigionamento perché si gestiscono in modo più sostenibile le basi di produzione naturali e si promuovono in modo più mirato gli impollinatori, gli organismi utili nonché le specie di piante selvatiche, la cosiddetta biodiversità funzionale nell'agroecosistema.</p><p>Domanda 3</p><p>Il miglioramento qualitativo della biodiversità era già un obiettivo importante della Politica agricola 14-17 e lo è anche nella PA22+. In questi ultimi anni è stato possibile portare a oltre il 40 per cento la quota delle superfici di livello qualitativo II rispetto alle SPB totali. Nella regione campicola sono comunque ancora necessari interventi in questo ambito. Con la PA22+ si punta pertanto a promuovere la biodiversità funzionale sulla superficie campicola con una quota minima del 3,5 per cento di SPB e nuovi contributi per i sistemi di produzione. In tal modo saranno necessari meno prodotti fitosanitari e a lungo termine si rafforzerà la sicurezza dell'approvvigionamento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande.</p><p>1. Il Consiglio federale si atterrà alle misure proposte nel quadro della politica agricola (PA22+), le quali, in base alle sue stesse stime, ridurranno la produzione alimentare indigena di quasi il 10 per cento?</p><p>2. Considerato com'è cambiato il contesto, il Consiglio federale ritiene sia opportuno ridurre del 2,6 per cento la superficie messa a cereali panificabili e del 5,4 per cento quella messa a cereali da foraggio, anche se la Svizzera è ben lungi dall'assicurare l'autoapprovvigionamento con queste due colture?</p><p>3. La biodiversità è importante. Nella futura politica agricola il Consiglio federale prevede di estendere a quasi il 12 per cento la quota delle superfici per la promozione della biodiversità. Date le circostanze attuali, non sarebbe più ovvio puntare sulla qualità piuttosto che sulla quantità di queste superfici?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La filiera agroalimentare è rilevante per l'approvvigionamento"
    }
  ],
  "title": "La filiera agroalimentare è rilevante per l'approvvigionamento"
}