{
  "id": 20203102,
  "updated": "2020-06-11T18:10:51Z",
  "additionalIndexing": "2841;08;2811;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3067,
      "gender": "m",
      "id": 4159,
      "name": "Chiesa Marco",
      "officialDenomination": "Chiesa"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-03-12T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-06-11T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583967600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1591826400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3102",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Lors de la conférence de presse d'aujourd'hui, Christian Bock, directeur de l'Administration fédérale des douanes, a confirmé qu'il n'était pas possible pour l'instant d'interdire aux ressortissants italiens d'entrer en Suisse à l'issue des contrôles et qu'on ne pouvait que leur recommander de faire demi-tour. Pour leur interdire l'entrée, il faut un ordre du Conseil fédéral.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral estime que l'introduction de contrôles sanitaires à la frontière ne mènerait guère au but visé, notamment parce que la période d'incubation dure en règle générale deux semaines et que les symptômes ne sont pas les mêmes pour toutes les personnes infectées. Afin de freiner la propagation du virus, de protéger la population suisse et de préserver les capacités du système suisse de santé publique suisse, il a décidé, le 13 mars 2020, conformément aux dispositions déterminantes du code frontières Schengen, de réintroduire des contrôles à la frontière avec l'Italie et de restreindre l'entrée en Suisse. Avant cette date, il était uniquement possible de recommander à une personne de retourner en Italie. Par la suite, le Conseil fédéral a durci ces limitations et étendu progressivement les contrôles frontaliers à tous les Etats, à l'exception du Liechtenstein. Désormais, seules les personnes qui font partie de l'une des catégories suivantes peuvent encore entrer en Suisse : citoyens suisses, titulaires d'un titre de séjour délivré par la Suisse, titulaires d'un permis de frontalier exerçant une activité lucrative en Suisse (art. 3, al. 1bis, de l'ordonnance 2 COVID-19 ; RS 818.101.24), personnes qui possèdent une assurance d'autorisation de séjour et bénéficiaires de la libre circulation des personnes qui ont un motif professionnel d'entrer en Suisse et possèdent une attestation d'annonce (art. 3, al. 1, let. a à c, de l'ordonnance 2 COVID-19). En effet, sur la base de l'art. 5, annexe I, de l'accord sur la libre circulation des personnes (ALCP ; RS 0.142.112.681), il est possible de limiter les droits octroyés par cet accord pour des raisons d'ordre public, de sécurité publique et de santé publique. Les restrictions de mouvement imposées par la Suisse sont similaires à celles émises par les Etats voisins.</p><p>Le 29 avril 2020, le Conseil fédéral a décidé d'assouplir de façon progressive les restrictions d'entrée parallèlement aux étapes d'ouverture concernant la vie économique. A partir du 11 mai 2020, il est d'abord prévu de traiter les demandes déposées avant le 25 mars, pour les travailleurs en provenance de l'espace EU/AELE, ou le 19 mars, pour ceux d'Etats tiers. Dans un deuxième temps, si la situation épidémiologique le permet, toutes les demandes de travailleurs ressortissants des Etats de l'UE/AELE seront à nouveau traitées, pour autant qu'ils puissent effectivement exercer leur activité en Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral entend-il rendre obligatoire le renvoi des personnes provenant d'Italie qui présentent les symptômes du coronavirus ? Pourquoi ne l'a-t-on pas encore fait ? Quelle loi empêche-t-elle la mise en oeuvre de cette mesure raisonnable visant à protéger la population ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Coronavirus. On ne peut pas empêcher l'entrée en Suisse depuis l'Italie"
    }
  ],
  "title": "Coronavirus. On ne peut pas empêcher l'entrée en Suisse depuis l'Italie"
}