{
  "id": 20203384,
  "updated": "2020-05-08T18:49:05Z",
  "additionalIndexing": "48;32;52;08;2446;66",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-09-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.3384",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le trafic aérien est à l'origine de près de 20 % de l'impact climatique en Suisse et son effet sur le réchauffement climatique deviendra encore plus néfaste d'ici 2030 si rien n'est entrepris. Par rapport aux autres modes de transport, l'aviation bénéficie d'énormes privilèges fiscaux en ne payant par exemple pas d'impôt sur le kérosène pour les vols internationaux, alors qu'en Suisse l'essence et d'autres huiles minérales sont taxées. Ces privilèges font peser chaque année des coûts externes de 1,3 milliard de francs sur la collectivité, dont 983 millions rien que pour le climat (source des chiffres : ARE). Contribuer à la restructuration du secteur aérien est une responsabilité politique.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le dioxyde de carbone (CO2) émis dans le monde par les transports aériens représente 2 à 2,5 % des émissions mondiales de CO2 fossile causées par les activités humaines (AIE 2018). En Suisse, la part des transports aériens nationaux et internationaux s'est élevée en 2017 à environ 12,5 % du total des émissions de CO2 enregistrées et à quelque 10 % de l'ensemble des gaz à effet de serre (en équivalents de CO2) selon l'inventaire de ces gaz. Vu le caractère international du transport aérien, la Suisse s'engage tout particulièrement dans les instances européennes et mondiales compétentes pour la diminution de l'impact du transport aérien sur le climat. Le Rapport sur la politique aéronautique de la Suisse 2016 préconise de prendre en considération les évolutions sur le plan international concernant la mise en oeuvre de la Convention-cadre sur les changements climatiques et l'évolution des mesures propres à l'aviation décrétées par l'OACI et de les influencer autant que possible en fonction des objectifs à atteindre. Actuellement, des mesures visant à accroître l'efficience énergétique dans les domaines techniques et opérationnels de même que les mesures fondées sur le marché ont le vent en poupe. Parmi ces dernières, il convient de citer le Carbon Offsetting and Reduction Scheme (régime de compensation et de réduction de carbone pour l'aviation internationale ; CORSIA) négocié sous l'égide de l'Organisation de l'aviation civile internationale (OACI). Dans le cadre de ce programme et de la décision prise par le Conseil de l'OACI fin juin 2020, les compagnies aériennes sont tenues à partir du 1er janvier 2021 de compenser la part des émissions sur les routes internationales supérieure aux niveaux d'émissions de l'année de référence 2019en achetant des certificats de réduction d'émissions. En outre, l'aviation suisse est intégrée depuis le 1er janvier 2020 au système suisse d'échange de quotas d'émissions, lui-même couplé au système européen correspondant. Ce mécanisme s'applique aux vols à l'intérieur de l'espace économique européen (EEE) et de la Suisse.</p><p>L'accord de Paris proprement dit ne comporte aucun objectif spécifique de réduction de l'impact sur le climat du transport aérien. L'élaboration d'objectifs et de mesures destinées au trafic aérien international est confiée à l'OACI compétente en la matière. En outre, la Suisse a, de concert avec les 43 autres pays membres de la Conférence européenne de l'aviation civile (CEAC), élaboré un plan d'actions national qui est régulièrement actualisé.</p><p>En Suisse, le Parlement débat de l'introduction d'une taxe sur les billets d'avion dans le cadre de la loi sur le CO2. Le Conseil fédéral a exposé à plusieurs reprises sa position sur les questions soulevées par l'auteur du présent postulat, qu'il s'agisse par exemple du couvre-feu nocturne ou de l'imposition du kérosène (cf. les réponses aux motions 20.3275, 19.4367 et 19.3604 et aux interpellations 19.4281 et 19.3508). On ajoutera que l'aménagement proprement dit de l'exploitation et de l'infrastructure aéronautiques est défini pour les années à venir dans le cadre du plan sectoriel de l'infrastructure aéronautique (PSIA).</p><p>Dans ce contexte, le Conseil fédéral juge qu'il est inutile d'ajouter un plan directeur pour le trafic aérien à l'éventail des instruments existants. A noter que l'Office fédéral de l'aviation civile (OFAC) a mandaté un rapport sur la desserte aérienne de la Suisse à l'horizon 2050 qui présentera les scénarios envisageables de l'évolution du trafic aérien d'ici 2050 en prenant pour hypothèse que l'infrastructure aéronautique respecte le cadre fixé par le plan sectoriel de l'infrastructure aéronautique. Le rapport traitera également des prévisions de trafic, des tendances en matière de mobilité, des objectifs climatiques et de la part du trafic aérien et du trafic ferroviaire dans le trafic à courte distance.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élaborer un plan directeur pour l'aviation et de préciser les actions à engager concrètement afin de garantir la compatibilité de ce secteur avec les objectifs de l'accord de Paris sur le climat.</p><p>A cet effet, il tiendra compte des éléments suivants.</p><p>1. Les compagnies aériennes et les aéroports sont impliqués dans la réalisation des objectifs de l'accord de Paris ;</p><p>2. Le Conseil fédéral définit des prescriptions sur la promotion et l'utilisation de carburants synthétiques et d'avions plus efficaces, notamment au moment du renouvellement des flottes ;</p><p>3. Il mène des négociations internationales pour la mise en place d'un impôt sur le kérosène et l'intégration de l'aviation dans les futurs accords sur le climat ;</p><p>4. Un moratoire est instauré sur l'augmentation de la capacité des infrastructures aéroportuaires jusqu'à ce qu'il soit prouvé que de telles extensions sont compatibles avec la nécessaire réduction des émissions de gaz à effet de serre du secteur ;</p><p>5. Les vols commerciaux intérieurs, y compris de transit, sont transférés vers le rail ;</p><p>6. Sur tous les aéroports, les vols de nuit sont interdits pour une période d'au moins 8 heures afin de protéger la santé des riverains, comme le recommande l'OMS ;</p><p>7. Un fonds de reconversion et de formation continue est créé pour offrir de nouvelles perspectives dans les secteurs des transports publics respectueux de l'environnement ;</p><p>8. Un soutien est fourni au secteur ferroviaire, notamment pour la mise en place de lignes internationales et de trains de nuit.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plan directeur pour le trafic aérien. Établir de nouvelles règles du jeu pour le secteur de l'aviation"
    }
  ],
  "title": "Plan directeur pour le trafic aérien. Établir de nouvelles règles du jeu pour le secteur de l'aviation"
}