{
  "id": 20203526,
  "updated": "2020-09-25T11:48:43Z",
  "additionalIndexing": "1211;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3160,
      "gender": "f",
      "id": 4268,
      "name": "Gysin Greta",
      "officialDenomination": "Gysin Greta"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591221600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3526",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'art. 540 CC règle l'indignité. Il s'applique par exemple à celui qui a causé un dommage à la victime. Il peut l'avoir rendue incapable de tester ou lui avoir donné la mort ou encore l'avoir induite à faire ou à révoquer un testament par menace ou par violence. Le pardon fait cesser l'indignité. A défaut, l'auteur de l'infraction est indigne d'être héritier.</p><p>L'art. 541 CC prévoit que l'indignité est personnelle, elle ne s'applique donc pas aux héritiers de l'indigne qui succèdent comme si l'indigne était prédécédé.</p><p>En conséquence, en cas de meurtre du conjoint, les descendant de l'auteur du meurtre succèdent à la victime. Cette disposition est juste si les héritiers de l'indigne sont également les héritiers de la victime au sens des art. 457, 458 et 459 CC (enfants communs, petits-enfants, etc.) ou s'ils ont eu un parcours commun avec celle-ci. En revanche, s'il s'agit par exemple d'enfants nés d'un mariage précédent, qui n'ont jamais eu de relations étroites avec la victime, la disposition est en contradiction manifeste avec le sentiment de justice.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il paraît juste, comme le demande la motion, que les héritiers d'une personne indigne de succéder pour avoir tenu un comportement illicite au sens de l'art. 540 du Code civil suisse (CC, RS 210) ne succèdent pas à la victime de ce comportement, à moins qu'ils soient eux-mêmes les héritiers de celle-ci.</p><p>Force est toutefois de constater que le droit actuel donne déjà satisfaction en la matière. En effet, en présence d'un cas d'indignité, la succession est liquidée comme si l'indigne était prédécédé (art. 541, al. 2, CC). La part de l'indigne revient ainsi aux héritiers légaux du défunt; il ne peut s'agir des descendants de l'indigne que s'ils sont également héritiers légaux de la victime, ou qu'ils sont favorisés par disposition pour cause de mort (Breitschmid/Eitel/Fankhauser/Geiser/Jungo, Erbrecht, 3e éd., Zurich 2016, p. 187). Si le texte de l'art. 541, al. 2, CC ne le précise pas expressément (\"Les descendants de l'indigne succèdent comme si leur auteur était prédécédé\"), la systématique de loi et les conséquences légales du prédécès en droit successoral ne laissent aucun doute à ce sujet.</p><p>Quant à l'exemple cité par la motion, dans lequel une personne ayant des enfants d'une précédente union aurait tué son conjoint, il aboutirait en droit actuel à un résultat qui ne choque nullement le sentiment de justice, bien au contraire :</p><p>1. Le conjoint survivant homicide serait indigne d'être héritier ou d'acquérir par disposition pour cause de mort en application de l'art. 540, al. 1, ch. 1, CC. Il serait considéré comme prédécédé dans la succession de la victime.</p><p>2. Les enfants du conjoint homicide n'étant pas héritiers légaux de la victime, ils n'auraient aucun droit dans la succession (les descendants du conjoint ne sont pas héritiers au sens des art. 457 à 466 CC).</p><p>3. La part du conjoint indigne reviendrait aux héritiers légaux du défunt.</p><p>Au vu de ce qui précède, le but poursuivi par la motion correspond au droit actuel et l'art. 541 CC ne nécessite pas d'être modifié ou clarifié.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter les modifiions législatives nécessaires afin que l'indignité prévue à l'art. 540 du code civil (CC) soit étendue aux héritiers de l'auteur de l'infraction, à moins que ceux soient des parents de la victime au sens des art. 457, 458 et 459 CC ou qu'ils aient eu une relation directe, étroite et d'une durée adéquate avec celle-ci.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Indignité. Modification de l'article 541 du code civil"
    }
  ],
  "title": "Indignité. Modification de l'article 541 du code civil"
}