{
  "id": 20203663,
  "updated": "2020-09-25T13:18:57Z",
  "additionalIndexing": "04;15;66;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2023,
      "gender": "m",
      "id": 724,
      "name": "Brélaz Daniel",
      "officialDenomination": "Brélaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592344800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3663",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Domanda 1:</p><p>Uno degli obiettivi della prevista legge sull'approvvigionamento di gas (LApGas) è quello di sostenere la trasformazione dell'industria del gas verso soluzioni rinnovabili - indipendentemente dal grado di apertura del mercato. In termini quantitativi, il consumo di gas naturale, un vettore energetico fossile, più che dal grado di apertura del mercato dipende dalla politica energetica e climatica, come per esempio dalla tassa sul CO2 e dall'incentivazione, fra l'altro, della sostituzione dei riscaldamenti a energia fossile con riscaldamenti a energie rinnovabili prevista nell'ambito della revisione totale della legge sul CO2, attualmente in corso. Le indagini della Commissione della concorrenza (COMCO) e l'elaborazione della LApGas si sono svolte e si svolgono indipendentemente tra loro. Il Consiglio federale non dipende dai lavori della COMCO nella sua decisione sul grado di apertura del mercato. Esso ha preso atto della decisione della COMCO ed esaminerà ora, in particolare alla luce dei pareri pervenuti nel quadro della consultazione sulla LApGas, quale regolamentazione sia adeguata per il futuro del mercato del gas.</p><p>Domanda 2:</p><p>Sia la Banca nazionale svizzera che la COMCO sono vincolate, nello svolgimento della loro attività, dalle disposizioni di legge. Le due istituzioni sono indipendenti. Il Consiglio federale non può impartire loro istruzioni su come devono esercitare le proprie competenze. Questo è stato deliberatamente previsto dal legislatore, in quanto il coinvolgimento politico potrebbe influenzare le autorità nell'adempimento del loro mandato legale.</p><p>Va da sé, tuttavia, che le due autorità sono tenute a rispettare l'intero ordinamento giuridico, compresa la legislazione sul clima e l'energia. La COMCO garantisce l'applicazione della legge del 6 ottobre 1995 sui cartelli (LCart; RS 251). Lo scopo della LCart è impedire gli effetti nocivi di ordine economico o sociale dovuti ai cartelli e alle altre limitazioni della concorrenza e di promuovere in tal modo la concorrenza nell'interesse di un'economia di mercato fondata su un ordine liberale (art. 1 LCart). Altri obiettivi sono estranei al diritto svizzero sui cartelli. La presente decisione della COMCO, che approva le norme adottate di comune accordo con Energie Wasser Luzern Holding AG (ewl) e Erdgas Zentralschweiz AG (EGZ), riguardano una questione di diritto della concorrenza. Non vi è alcuna evidenza di una violazione della legislazione sull'energia o sul clima.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In un recente comunicato, la COMCO si è compiaciuta del fatto di aver costretto i principali distributori di gas della Svizzera tedesca ad aprire il mercato del gas. Così facendo, la Commissione bypassa l'UFE, che ha messo in consultazione un progetto, ben accolto, di liberalizzazione parziale e ordinata del mercato del gas. Inoltre apre la strada a innumerevoli conflitti giuridici, non tiene conto degli obiettivi climatici della Confederazione e alimenta il rischio di una perdita di risorse per diversi operatori dell'industria del gas, impedendo loro di investire in un riassetto del settore che consenta di raggiungere gli obiettivi climatici del Consiglio federale, pur mantenendo le reti almeno per un periodo transitorio.</p><p>Chiedo perciò al Consiglio federale quanto segue:</p><p>1. Malgrado l'atto di forza della COMCO, il Consiglio federale intende presentare al Parlamento il progetto di liberalizzazione parziale del mercato del gas messo in consultazione nel 2019, al fine di fornire un quadro giuridico per questo sviluppo e impedire una liberalizzazione sfrenata del settore?</p><p>2. Dopo la BNS e i suoi investimenti negli Stati Uniti in settori economici ad elevate emissioni di gas a effetto serra, la COMCO diventa il secondo organismo indipendente ad attaccare frontalmente gli obiettivi climatici del nostro Paese.</p><p>Cosa intende fare il Consiglio federale per evitare che le decisioni dei poteri supremi del Paese (Camere federali, Consiglio federale, Tribunali e persino il Popolo e i Cantoni) siano sistematicamente ignorate da altri organi federali in nome della loro indipendenza?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Comco bypassa l'UFE, il Consiglio federale e la protezione del clima!"
    }
  ],
  "title": "La Comco bypassa l'UFE, il Consiglio federale e la protezione del clima!"
}