{
  "id": 20203889,
  "updated": "2020-09-25T11:50:42Z",
  "additionalIndexing": "2841;32;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3170,
      "gender": "f",
      "id": 4278,
      "name": "Michaud Gigon Sophie",
      "officialDenomination": "Michaud Gigon"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-09-02T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3889",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die gegenwärtige Situation ruft nach Massnahmen, mit denen das Wirtschaftsleben wieder in Schwung gebracht werden kann und zumindest diejenigen Rahmenbedingungen aufrechterhalten werden können, die vor der Krise bestanden haben. Institutionen der familienergänzenden Kinderbetreuung sind hierbei ein massgebliches Element, unabhängig davon, welche Rechtsform sie haben und wie sie finanziert werden. Das hat im Übrigen auch der Schweizerische Arbeitgeberverband unterstrichen, als er in seinem Communiqué vom 6. März 2020 schrieb: \"Der Staat muss die Rahmenbedingungen in Form von steuerlichen Anreizen und von bedarfsgerechten, qualitativ guten und finanziell attraktiven Kinderdrittbetreuungsangeboten sicherstellen und finanzieren.\"</p><p>Wenn man Institutionen der familienergänzenden Kinderbetreuung, die von der öffentlichen Hand getragen werden, von der Bundesunterstützung ausnimmt, behindert man den wirtschaftlichen Wiederaufschwung und die Generierung von Wohlstand in einem Teil unseres Landes. Diese Institutionen haben zudem auch keinen Anspruch auf Kurzarbeitsentschädigung und sind also \"doppelt bestraft\", was eine finanzielle Mehrbelastung der Steuerzahlerinnen und Steuerzahler zur Folge hat und auch der Arbeitgeber, die in manchen Kantonen diese Institutionen mitfinanzieren. Diese finanziellen Mittel können nicht für die Weiterentwicklung des Angebots an familienergänzender Kinderbetreuung eingesetzt werden, die so wichtig wäre für die Attraktivität des Wirtschaftsstandortes Schweiz. Diese Situation betrifft vor allem die Genferseeregion, also den zweitwichtigsten Wirtschaftsraum der Schweiz, aus dem 21 Prozent des Steuersubstrats der direkten Bundessteuer stammen, während der Anteil an der Schweizer Gesamtbevölkerung nur 15 Prozent beträgt. </p><p>Der Bundesrat wird aufgefordert, die vorhandenen Mittel zur Unterstützung von Institutionen der familienergänzenden Kinderbetreuung so zu verteilen, dass diese Ungleichbehandlung verschwindet, die nicht nur ungerecht ist, sondern auch das Wiedererstarken und die Entwicklung der Wirtschaft in unserem Land beeinträchtigt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die familienergänzende Kinderbetreuung liegt in erster Linie in der Kompetenz der Kantone und Gemeinden. Somit ist es an ihnen, in einer Krisensituation ihre Verantwortung wahrzunehmen und die entstandenen Verluste zu decken.</p><p>Bei der Unterstützung des Bundes handelt es sich um eine Nothilfe für private Trägerschaften, deren Existenz durch die Einkommenseinbusse bedroht ist. Die Kosten für die Unterstützungszahlungen werden auf 65 Millionen Franken geschätzt. Müsste der Bund auch den Erwerbsausfall öffentlicher Trägerschaften übernehmen, hätte er zusätzliche Kosten in der Höhe von rund 20 Millionen Franken zu tragen, für die er über keinen Kredit verfügt. Eine Unterscheidung zwischen öffentlichen und privaten Trägerschaften wie in der vorliegenden Verordnung gilt auch bei der Kurzarbeitsentschädigung. So hat die öffentliche Hand nicht für die finanziellen Verluste anderer öffentlicher Einrichtungen aufzukommen.</p><p>Die Verordnung ist zudem rückwirkend per 17. März 2020 in Kraft getreten und läuft am 16. September 2020 aus, was eine fristgerechte Revision und Umsetzung der Verordnung durch die Kantone in jedem Fall verunmöglichen würde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Covid-19-Verordnung familienergänzende Kinderbetreuung vom 20. Mai 2020 so zu ändern, dass sämtliche Institutionen der familienergänzenden Kinderbetreuung, unabhängig von ihrer Rechtsform, Unterstützungsleistungen bekommen können, für die das Parlament einen Kredit von 65 Millionen Franken gesprochen hat. Es geht darum, die Gleichbehandlung sicherzustellen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die Covid-19-Unterstützung für familienergänzende Kinderbetreuung gerecht verteilen"
    }
  ],
  "title": "Die Covid-19-Unterstützung für familienergänzende Kinderbetreuung gerecht verteilen"
}