{
  "id": 20203686,
  "updated": "2020-06-22T13:31:52Z",
  "additionalIndexing": "09;1236;2841;28;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2759,
      "gender": "m",
      "id": 4057,
      "name": "Wermuth Cédric",
      "officialDenomination": "Wermuth"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592344800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3201,
        "gender": "m",
        "id": 4304,
        "name": "Atici Mustafa",
        "officialDenomination": "Atici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3686",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. I discorsi d'odio razzisti come la diffusione di teorie complottiste antisemite non sono una novità, ma con l'avvento di Internet hanno assunto nuovo slancio. Si annidano nei canali elettronici dei media tradizionali, nei social media e nelle reti sociali - ovunque vi sia comunicazione digitale. Sono quindi essenziali le misure di autoregolamentazione degli offerenti. Se si configura un reato - in particolare la discriminazione o l'incitamento all'odio di cui all'articolo 261bis del Codice penale (CP) o la pubblica istigazione a un crimine o alla violenza (art. 259 CP) - è avviato un procedimento penale. Se il discorso d'odio è abbinato alla diffusione di materiale di propaganda violenta, fedpol può ordinare la chiusura del sito Internet in questione o, se il materiale di propaganda non si trova su un server svizzero, raccomandare al provider svizzero il blocco del sito (art. 13e cpv. 5 della legge federale del 21 marzo 1997 sulle misure per la salvaguardia della sicurezza interna [LMSI, RS 120]). In futuro fedpol dovrà inoltre avere la possibilità ordinare la revoca dei nomi di dominio svizzeri (.swiss o .ch), attraverso i quali è diffuso materiale di propaganda violenta.</p><p>Il Consiglio federale ha incaricato l'Ufficio federale delle comunicazioni di presentare entro la primavera del 2021 un rapporto sull'attività delle piattaforme digitali (p. es. i social media) nel settore della formazione dell'opinione e della volontà pubblica, inclusi i discorsi d'odio. Il rapporto dovrà chiarire se siano necessari provvedimenti e proporre, se necessario, possibili soluzioni.</p><p>Al giorno d'oggi razzismo on-line e razzismo off-line non possono più essere affrontati separatamente. A livello federale, la pianificazione di adeguate misure di prevenzione nel contesto di una strategia complessiva è compito del Servizio per la lotta al razzismo (SLR). Per dare un quadro generale del razzismo in Internet, inclusa la diffusione di teorie complottiste, il SLR ha pubblicato il rapporto di sintesi \"Statu quo e misure contro i discorsi d'odio in Internet: panoramica e raccomandazioni\".</p><p>Inoltre, di concerto con la Commissione federale contro il razzismo (CFR), nei prossimi anni il SLR tratterà il razzismo in rete come tema prioritario. Lo stesso argomento sarà uno dei temi centrali anche del programma Giovani e media dell'Ufficio federale delle assicurazioni sociali.</p><p>Il Piano d'azione nazionale per prevenire e combattere la radicalizzazione e l'estremismo violento (PAN) prevede 26 misure finalizzate a interrompere tempestivamente la radicalizzazione e l'estremismo violento offrendo alternative e creando reti di contatto tra i diversi attori.</p><p>2. Contenuti razzisti, per esempio teorie complottiste, possono essere segnalati su diverse piattaforme Internet. Sta agli offerenti decidere se cancellarli o meno. A livello federale, l'organo che segnala ai media della Rete i contenuti che istigano all'odio e alla violenza è fedpol. fedpol è considerato un trusted flagger da Youtube, che tratta quindi in via prioritaria le sue segnalazioni. Inoltre, per migliorare la collaborazione, è in costante contatto con fornitori di prestazioni come Facebook e Twitter e sostiene i Cantoni nelle richieste di blocco o cancellazione a social media, reti sociali e provider. Per agevolare ulteriormente la segnalazione di casi di razzismo on-line, la CFR integrerà nel suo sito un'apposita funzione, in stretta collaborazione con servizi di comunicazione specifici già attivi. Questi servizi sono gestiti da organizzazioni della società civile. La Fondazione contro il razzismo e l'antisemitismo (GRA), per esempio, ha sviluppato uno strumento proprio.</p><p>Come ricorda l'interpellante stesso, il lavoro sociale di prossimità, anche se riferito a Internet, è di competenza cantonale. Il Consiglio federale confida che i Cantoni, ove necessario, adottino i provvedimenti del caso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Dal rapporto sull'antisemitismo 2019 emerge che cresce l'antisemitismo in particolare in relazione alle teorie complottiste di estrema di destra (tra l'altro sotto forma di \"teoria della sostituzione\"). Gli attentati terroristici di estrema destra degli ultimi anni e mesi nei Paesi vicini sono stati perpetrati praticamente sempre in relazione a queste teorie, che in Internet e nei social media trovano rapidamente e spesso senza incontrare obiezioni un loro pubblico. La crisi del coronavirus, in particolare, sembra aver dato nuova linfa a molti di questi ambienti. Quali possibilità vede il Consiglio federale per contrastare la diffusione di queste teorie complottiste? Quali responsabilità devono assumersi a suo avviso in particolare le piattaforme sociali come Facebook, Youtube, Twitter ecc.?</p><p>2. Secondo ricerche scientifiche, le teorie complottiste trovano un terreno fertile soprattutto tra le persone con un basso di livello di autoefficacia. Nel mondo non virtuale, la società cerca di porvi rimedio tra l'altro con misure di integrazione e con il lavoro sociale. In Internet, la radicalizzazione non si nota per molto tempo, anche perché viene praticamente a cadere tutto il lavoro sociale di prossimità. I social media oltrepassano l'area di competenza di Comuni o Cantoni. La radicalizzazione in Internet non si ferma ai confini cantonali. Manca completamente un sistema di allerta precoce per prevenire la diffusione di teorie complottiste di estrema destra. Vengono intrapresi sforzi a livello cantonale e comunale per istaurare un lavoro sociale di prossimità in Internet? Il Consiglio federale può immaginarsi di elevare questo lavoro sociale di prossimità in Internet a compito federale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rapporto sull'antisemitismo 2019 e coronavirus. Possibilità per combattere le teorie complottiste di estrema destra in Internet"
    }
  ],
  "title": "Rapporto sull'antisemitismo 2019 e coronavirus. Possibilità per combattere le teorie complottiste di estrema destra in Internet"
}