{
  "id": 20203387,
  "updated": "2022-03-15T10:28:04Z",
  "additionalIndexing": "2841;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-03-15T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1647298800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3137,
        "gender": "m",
        "id": 4245,
        "name": "Andrey Gerhard",
        "officialDenomination": "Andrey"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.3387",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p  align=\"both\">Nella maggior parte dei Paesi occidentali la banca centrale interviene massicciamente nella risoluzione finanziaria della crisi provocata dalla pandemia di COVID-19. La Banca centrale europea riacquista debiti sovrani per centinaia di miliardi di euro, negli Stati Uniti la Federal Reserve finanzia direttamente buona parte dei 2000 miliardi di dollari già erogati dal Congresso e la Banca d'Inghilterra fornisce liquidità direttamente al Governo, che non deve quindi ricorrere a prestiti presso banche private. </p><p  align=\"both\">L'indipendenza della BNS non implica l'obbligo di disinteressarsi completamente del destino della popolazione e degli enti pubblici. </p><p  align=\"both\">Di conseguenza, la BNS deve essere sollecitata ad agire in considerazione di quanto precede. Può farlo in diversi modi e i tre interventi più semplici sono i seguenti:</p><p  align=\"both\">1. accelerare i versamenti ai Cantoni e alla Confederazione per i prossimi due o tre anni, attingendo dalla riserva di 84 miliardi costituita a tale scopo (ad es. in ragione della metà della riserva); </p><p  align=\"both\">2. raddoppiare i versamenti ai Cantoni e alla Confederazione per i periodi 2021-2025 e 2026-2030 (da 4 a 8 miliardi l'anno); </p><p  align=\"both\">3. prelevare dal capitale proprio un contributo una tantum a favore della Confederazione e dei Cantoni su modello della Banca d'Inghilterra. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nell'ambito del suo mandato di gestione della politica monetaria (garantire la stabilità dei prezzi tenendo conto dell'evoluzione congiunturale), negli ultimi mesi anche la BNS ha adottato diverse misure volte ad attenuare le conseguenze economiche della crisi da COVID-19. In primo luogo, la BNS ha rafforzato i suoi interventi sul mercato valutario per contrastare l'aumento temporaneo della pressione al rialzo sul franco. In secondo luogo, a marzo 2020 ha preso delle misure per garantire l'approvvigionamento creditizio dell'economia svizzera innalzando la soglia esente dal tasso di interesse negativo per le banche e introducendo il nuovo schema di rifinanziamento BNS-COVID-19. Inoltre, a fine marzo 2020, il Consiglio federale ha disattivato, su richiesta della BNS, il cuscinetto anticiclico di capitale. Anche questo provvedimento facilitava la concessione di crediti da parte delle banche. Da un lato, le misure adottate dalla BNS hanno impedito un eccessivo apprezzamento del franco e, dall'altro, hanno contribuito ad allentare in parte la pressione sul mercato svizzero dei crediti e dei capitali. Gli strumenti di cui dispone la BNS le offrono un ulteriore margine per intervenire nel caso in cui la situazione economica lo richieda.</p><p>Per quanto concerne le diverse proposte relative a versamenti eccezionali da parte della BNS a favore della Confederazione e dei Cantoni, il Consiglio federale prende posizione come segue.</p><p>Una distribuzione supplementare dell'utile della BNS alla Confederazione e ai Cantoni, che sia nell'ambito di un versamento eccezionale o di un aumento della distribuzione ordinaria, sarebbe essenzialmente possibile, ma andrebbe a scapito del futuro importo potenziale della distribuzione. Inoltre, la politica di distribuzione deve tenere conto delle condizioni monetarie e non deve ostacolare l'adempimento del mandato della BNS di gestione della politica monetaria. L'importo dell'utile distribuito annualmente alla Confederazione e ai Cantoni è definito in una convenzione conclusa tra il Dipartimento federale delle finanze (DFF) e la BNS. Considerate le forti oscillazioni dei ricavi della BNS, la legge sulla Banca nazionale prevede una distribuzione costante a medio termine (art. 31 cpv. 2 LBN). Ai sensi della convenzione, i versamenti sono dunque livellati su più anni. A tal fine, nel bilancio della BNS è costituita una riserva per future ripartizioni.</p><p>Secondo la convenzione vigente e la convenzione supplementare, nel 2020 e nel 2021 saranno versati al massimo 4 miliardi (a seconda del valore della riserva per future ripartizioni), un importo nettamente superiore a quello degli anni precedenti. Con la convenzione e la riserva per future ripartizioni, una distribuzione alla Confederazione e ai Cantoni rimane possibile anche negli anni in cui la BNS registra un risultato negativo. Un forte aumento della distribuzione, come quello richiesto dal postulato, potrebbe compromettere la distribuzione costante dell'utile prescritta dalla legge. In occasione dell'elaborazione della prossima convenzione sulla distribuzione dell'utile (dall'esercizio 2021), il DFF e la BNS valuteranno in che misura sono aumentati il potenziale di rendimento e di distribuzione a medio termine della BNS e se la distribuzione alla Confederazione e ai Cantoni fissata nella convenzione del 2016 debba essere adeguata alle mutate circostanze.</p><p>Occorre fare una distinzione tra la distribuzione regolamentata dell'utile della BNS alla Confederazione e ai Cantoni e il finanziamento monetario diretto delle uscite pubbliche da parte della BNS. In Svizzera, un finanziamento monetario pubblico di questo tipo non fa parte degli strumenti di politica monetaria perché creerebbe confusione tra la politica monetaria e quella di bilancio, il che sarebbe discutibile da un punto di vista istituzionale e inutile sul piano della politica di bilancio. La legge sulla Banca nazionale precisa inoltre che la BNS non può concedere né crediti scoperti di conto alla Confederazione, né acquistare all'emissione titoli di Stato (art. 11 cpv. 2 LBN).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p  align=\"both\">Il Consiglio federale è incaricato di esaminare, in collaborazione con la BNS e i Cantoni, le possibilità di un intervento finanziario straordinario della BNS nella risoluzione della crisi innescata dalla pandemia di COVID-19.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Esaminare le possibilità d'intervento della BNS nel quadro della crisi da Covid-19"
    }
  ],
  "title": "Esaminare le possibilità d'intervento della BNS nel quadro della crisi da Covid-19"
}