{
  "id": 20203765,
  "updated": "2020-09-25T13:24:02Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3209,
      "gender": "f",
      "id": 4313,
      "name": "Riniker Maja",
      "officialDenomination": "Riniker"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3209,
        "gender": "f",
        "id": 4313,
        "name": "Riniker Maja",
        "officialDenomination": "Riniker"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3765",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il 4 marzo 2020, l'analisi del SARS-CoV-2 è stata iscritta nell'elenco delle analisi (EA). Fino ad allora erano stati diagnosticati in Svizzera complessivamente 180 casi di COVID-19 e non esistevano ancora procedure di analisi automatizzate. Vista l'evoluzione imprevedibile del numero di analisi e dei metodi di diagnosi, è stata fissata una tariffa di 180 franchi.</p><p>Il 27 aprile 2020, sentita la Commissione federale competente delle analisi, dei mezzi e degli apparecchi (CFAMA), il Dipartimento federale dell'interno (DFI) ha deciso di ridurre la tariffa a 95 franchi a seguito del numero elevato di analisi e dell'offerta di test automatizzati, combinazione che permette di eseguire i test a costi inferiori. La tariffa dell'analisi è stata calcolata sulla base dei suoi costi di produzione, tenendo conto delle spese per il personale, l'infrastruttura, gli apparecchi e i materiali (in particolare i reagenti) delle diverse fasi procedurali e dei controlli di qualità necessari a garantire una prestazione efficiente. In questa valutazione sono state considerate anche le maggiori spese legate alla biosicurezza e alla logistica. Per un incarico esterno, il laboratorio può fatturare, oltre alla tariffa dell'analisi, una tassa di 24 franchi per il disbrigo dell'incarico e i costi generali. Il Consiglio federale è pertanto convinto che la tariffa copra i costi di produzione dell'analisi e sia stata calcolata secondo le regole dell'economia e adeguatamente strutturate (cfr. requisiti legali all'art. 43 cpv. 4 della legge federale sull'assicurazione malattie [LAMal; RS 832.10]).</p><p>2. La decisione di iscrivere l'analisi diagnostica per il SARS-CoV-2 nell'EA dal 4 marzo 2020 e di adeguarne la tariffa dal 30 aprile 2020 è stata presa nell'ambito di una procedura urgente, tenendo conto dei processi stabiliti per legge e delle scadenze applicabili tra la pubblicazione e l'entrata in vigore.</p><p>3. Alla stessa stregua di tutte le prestazioni rimunerate dall'assicurazione obbligatoria delle cure medico-sanitarie (AOMS), le analisi di laboratorio devono soddisfare i requisiti di efficacia, appropriatezza ed economicità (criteri EAE ai sensi dell'art. 32 cpv. 1 LAMal). Valgono le stesse condizioni che per le altre tariffe, ossia la conformità legale e l'obbligo di equità ed economicità. Una compensazione delle prestazioni non fornite probabilmente a causa della COVID-19 applicando la tariffa di un'altra prestazione (nella fattispecie, l'analisi per il SARS-CoV-2) non è prevista dalla LAMal e non sarebbe perciò conforme alla legge.</p><p>4. Per le analisi che devono essere svolte per motivi medici durante la notte, la domenica o nei giorni festivi, il laboratorio può fatturare all'AOMS un supplemento di 50 franchi per coprire i maggiori costi.</p><p>5. Secondo l'articolo 26 dell'ordinanza 3 sui provvedimenti per combattere il coronavirus (COVID-19) (ordinanza 3 COVID-19; RS 818.101.24), la Confederazione assume le spese per le analisi di biologia molecolare e sierologiche dal 25 giugno 2020. Per le analisi sierologiche la Confederazione assume al massimo 113 franchi. Questo importo è ripartito come segue: 50 franchi per il prelievo del campione, 39 franchi per l'analisi chimica di laboratorio e 24 franchi per il disbrigo dell'incarico e i costi generali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel complesso l'Ufficio federale della sanità pubblica (UFSP) ha gestito bene la crisi da coronavirus e la relativa comunicazione.</p><p>Tuttavia gli adeguamenti dell'elenco delle analisi decisi il 30 aprile 2020 causano grandi difficoltà al settore dei laboratori, settore che ha un ruolo fondamentale nella gestione dell'attuale pandemia da coronavirus.</p><p>Il settore ha reagito alla sfida dei test di massa aumentando in pochissimo tempo le capacità di analisi e investendo nella costituzione delle relative scorte. Senza nessun preannuncio, il 30 aprile 2020 la rimunerazione dei test del coronavirus prevista nell'elenco delle analisi è stata ridotta, con effetto il 1° maggio 2020, da 180 a 95 punti tariffali, il che equivale a una riduzione di quasi il 50 per cento.</p><p>Chiedo dunque al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Come giustifica la riduzione della rimunerazione dei test del coronavirus da 180 a 95 punti tariffali, cioè una riduzione di quasi il 50 per cento?</p><p>2. Come giustifica una riduzione così massiccia di una tariffa in tempi così brevi e senza preannuncio?</p><p>3. La pandemia attuale genera una forte domanda di test del coronavirus, ma in compenso da marzo fino a inizio maggio il numero degli altri test è diminuito considerevolmente, dato che sono state sospese tutte le terapie non urgenti. Il Consiglio federale è consapevole delle sfide imprenditoriali cui si trova confrontato il settore dei laboratori, dovute alla diminuzione dei mandati, alla necessità di investire in nuove capacità di analisi e al dimezzamento della rimunerazione dei test del coronavirus? A fronte di questi fattori, come valuta la riduzione della rimunerazione dei test del coronavirus da parte dell'UFSP?</p><p>4. A differenza di altre analisi paragonabili, che vengono pianificate nei giorni feriali e svolte in grandi lotti, le analisi del SARS-coronavirus-2 devono essere effettuate sette giorni su sette e spesso 24 ore su 24. Fino a che punto nel fissare la rimunerazione delle prestazioni dei laboratori il Consiglio federale tiene conto di oneri logistici supplementari dovuti all'urgenza?</p><p>5. Il Consiglio federale è favorevole al rimborso delle spese per il rilevamento della presenza di anticorpi contro il coronavirus (sierologia) da parte dell'assicurazione obbligatoria delle cure medico-sanitarie? All'estero questa prestazione sempre più importante viene rimborsata già da parecchie settimane.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riduzione della rimunerazione per i test del coronavirus. Un adeguamento tariffale frettoloso e discutibile"
    }
  ],
  "title": "Riduzione della rimunerazione per i test del coronavirus. Un adeguamento tariffale frettoloso e discutibile"
}