{
  "id": 20203899,
  "updated": "2021-06-18T10:13:49Z",
  "additionalIndexing": "15;04;28;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3176,
      "gender": "f",
      "id": 4284,
      "name": "Roth Pasquier Marie-France",
      "officialDenomination": "Roth Pasquier"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3899",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le concordat sur les jeux d'argent au niveau suisse qu'évoque l'auteure de l'interpellation a été porté à la connaissance de la Confédération le 29 juin 2020 et publié dans la feuille fédérale le 18 août 2020. Sa conformité avec la législation fédérale est actuellement examinée par le département compétent, à savoir le Département fédéral de justice et police. Pour ne pas anticiper sur la procédure, nos réponses se limitent donc à des considérations générales.</p><p>1. La loi sur les jeux d'argent permet de prendre en compte les \" taxes perçues pour couvrir les coûts tels que ceux de la surveillance [...] en rapport avec les jeux d'argent \" dans le calcul des bénéfices nets des jeux de grande envergure (art. 125, al. 2, de la loi fédérale sur les jeux d'argent, LJAr ; RS 935.51). Comme dans l'ancien droit, il reste donc possible d'imputer aux principaux responsables les dépenses occasionnées à la collectivité publique par l'exécution de la loi sur les jeux d'argent plutôt que de les répercuter sur l'ensemble des contribuables. Parmi les coûts de surveillance, on trouve les dépenses engagées pour l'autorité intercantonale de surveillance et d'exécution, pour le tribunal des jeux d'argent (surveillance juridique) et pour l'activité de surveillance de l'institution intercantonale en charge des jeux d'argent (surveillance institutionnelle et part des coûts prévus à l'art. 117 LJAr pour l'organe de coordination). Il faut ajouter que les coûts de surveillance ne doivent pas être disproportionnés par rapport aux moyens prévus pour les buts d'utilité publique. Les cantons doivent en outre s'assurer qu'il existe une base légale suffisante, que les principes légaux régissant les taxes sont respectés et que la transparence sur l'utilisation des recettes des taxes est garantie.</p><p>2. Les bénéfices nets des loteries et des paris sportifs doivent être affectés intégralement à des buts d'utilité publique. La loi sur les jeux d'argent cite notamment les domaines culturel, social et sportif (art. 125, al. 1, LJAr). Il incombe aux cantons de définir matériellement la notion d'utilité publique (art. 125 en rel. avec l'art. 127, al. 1, LJAr). La nouvelle loi sur les jeux d'argent ne s'oppose pas à la poursuite de la longue pratique des cantons consistant à aiguiller une partie des bénéfices nets vers les associations sportives nationales (comme les associations nationales de football ou de hockey) dont les membres participent à des compétitions pour lesquelles des paris sportifs sont organisés (voir le message du 21 octobre 2015 concernant la loi fédérale sur les jeux d'argent, FF 2015 7627, 7697). Il faut ajouter que les exploitants de paris sportifs n'ont pas besoin de l'accord des associations sportives qui organisent les compétitions dans le choix des compétitions pour lesquelles ils veulent proposer des paris. Le Conseil fédéral ne partage donc pas la crainte de l'auteure de l'interpellation que les bénéfices nets soient commercialisés.Comme nous l'avons exposé dans la réponse à l'interpellation de Buman du 26 septembre 2019 (19.4267 \" L'application du droit fédéral ne devrait pas être un casino \"), il incombe aux cantons de fixer les critères régissant l'attribution des contributions ou la procédure de répartitions des fonds (art. 127, al. 1, LJAr). Les grandes lignes de ces dispositions sont à régler dans le concordat.</p><p>3. La loi sur les jeux d'argent prévoit que les cantons qui comptent autoriser des jeux de grande envergure sur leur territoire \" instituent par concordat une autorité intercantonale de surveillance et d'exécution \" (art. 105 LJAr). Cette disposition n'implique cependant pas qu'il ne peut y avoir qu'un seul concordat ou une unique autorité intercantonale. Le Conseil fédéral estime que pour des raisons d'efficacité, notamment pour ce qui concerne les jeux en ligne, il serait certes souhaitable de créer une seule organisation d'exécution à l'échelle de la Suisse, à l'exemple de ce que prévoit l'art. 110 de l'ordonnance sur les jeux d'argent (RS 935.511). S'il s'avérait à l'avenir que plusieurs autorités intercantonales voient le jour, il faudrait également adapter la compétence sur la plateforme nationale contre la manipulation de compétitions sportives réglée dans cette disposition.</p><p>4. Aucune mesure n'est nécessaire à l'heure actuelle, sous réserve de la procédure d'examen mentionnée en introduction. Il faut noter enfin qu'il est possible de recourir jusqu'au Tribunal fédéral contre le concordat ou son approbation dans un canton, ainsi que contre un acte d'application concret (art. 82, let. a et b, de la loi sur le Tribunal fédéral, RS 173.110).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La réponse du Conseil fédéral à l'interpellation 19.4267 déposée par Dominique de Buman est insatisfaisante.</p><p>1. Concernant le financement, la réponse se limite au cas de l'autorité intercantonale de surveillance et d'exécution et se borne à un exposé des principes relatifs aux coûts de surveillance et de prévention induits par les jeux d'argent. Elle omet de discuter le financement de la Conférence des chefs de département en charge des jeux d'argent, celui du tribunal des jeux d'argent, celui de la part cantonale des frais de l'organe de coordination (art. 117 LJAr). Toutes ces activités relèvent d'obligations légales de droit public. La redevance prévue par le concordat destinée à mettre ces coûts à charge de Swisslos et de la Loterie romande ne contrevient-elle pas à l'article 125 LJAr ?</p><p>2. Concernant le soutien au sport suisse, la réponse donne à comprendre que toute subvention aux associations nationales répond à un but d'utilité publique, indépendamment de son affectation. Si tel est le cas, l'exigence de critères et d'une procédure d'attribution (art 127 LJAr) serait superflue. Est-ce que telle est la position du Conseil fédéral ? Sinon le concordat ne devrait-il pas au moins fixer les grandes lignes des critères et de la procédure d'attribution ?</p><p>De plus, la réponse ne discute pas le caractère commercial d'une disposition tendant à rémunérer par des subventions le droit d'organiser des paris sur les compétitions de football et de hockey. Une telle pratique est-elle compatible avec l'utilité publique ?</p><p>3. La réponse écarte la crainte d'une atteinte à la paix confédérale en se fondant sur une opinion singulière du message, au terme de laquelle la LJAr permettrait la création de plusieurs autorités intercantonales. Mais cette opinion est contraire au texte clair de la loi et incompatible avec son application. Le Conseil fédéral a lui-même considéré qu'il ne pouvait exister qu'une seule autorité intercantonale à l'article 110, al. 1 OJAr, en désignant cette instance plateforme nationale de lutte contre les trucages de paris sportifs. La question reste posée : la contrainte exercée par une majorité sur les cantons insatisfaits des irrégularités du concordat n'est-elle pas contraire à l'art. 105 LJAr et ne porte-t-elle pas atteinte à la paix confédérale?</p><p>4. Quelles mesures le Conseil fédéral entend-il prendre pour éviter ces atteintes au droit fédéral ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'application du droit fédéral ne doit pas être une loterie"
    }
  ],
  "title": "L'application du droit fédéral ne doit pas être une loterie"
}