{
  "id": 20203988,
  "updated": "2022-08-24T10:40:42Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-09-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-08-24T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600034400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1661292000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-08-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.3988",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Über 10 000 Personen befindet sich zurzeit in Quarantäne wegen Verdacht auf eine mögliche Ansteckung mit Covid-19. Durch die Verfügbarkeit von Schnelltests wird die Anordnung einer 10-tägigen Quarantäne bald obsolet. Die für die betroffenen Personen und deren Arbeitgeber sehr einschneidende Quarantäne ist daher massiv zu verkürzen. Die Anordnungen des BAG sind entsprechend anzupassen, sobald Covid-19-Schnelltests allgemein verfügbar sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Auffassung, dass Schnelltests aufgrund ihrer einfachen Anwendung und der Schnelligkeit, mit der Ergebnisse zur Verfügung stehen, neue Perspektiven im Kampf gegen die COVID-19-Pandemie bieten. Dank einer breiteren und schnelleren Testung können mehr Fälle in der Bevölkerung identifiziert und isoliert werden bei einem schnelleren Ablauf des Testprozesses. Aus diesen Gründen hat der Bundesrat die Rechtsgrundlagen so angepasst, dass die Durchführung solcher Tests auch ausserhalb der bewilligten Labore in Arztpraxen, Apotheken, Spitälern und Testzentren möglich ist. Diese Änderung gilt seit dem 2. November 2020. </p><p>Der Bundesrat verweist darauf, dass ein Antigen-Schnelltest die Quarantäne keinesfalls obsolet macht. Es ist möglich, dass Personen bis zu 10 Tagen nach der Infektion Symptome entwickeln. PCR- und Antigen-Schnelltests sind im Fall einer Infektion erst 1 bis 2 Tage vor Auftreten von Symptomen positiv. Ein negatives Ergebnis basierend auf einem zu rasch nach dem Kontakt durchgeführten Tests hat keine Aussagekraft darüber, ob sich die Person infiziert hat. Das Bundesamt für Gesundheit (BAG) sieht daher den Einsatz der Antigen-Schnelltests primär bei denjenigen Personen vor, die gemäss den Kriterien des BAG als symptomatisch gelten und nicht zu den besonders gefährdeten Personen gehören. Zudem sollte das Auftreten der Symptome weniger als vier Tage her sein. Das BAG prüft jedoch die Möglichkeit eines präventiven Einsatzes von Antigen-Schnelltests, insbesondere zum Schutz von spezifischen Berufsgruppen (z.B. medizinisches Personal).</p><p>Eine massive Verkürzung der Quarantänedauer - wie von der Motion gefordert - wird aus den oben dargelegten Gründen nicht möglich sein. Der Bundesrat wird die Einführung eines Test- und Freigabemodells aber prüfen. Durch dieses könnte die Quarantänedauer um wenige Tage verkürzt werden. Der Bundesrat wird dabei auch die Testkapazität berücksichtigen. Gegenwärtig sind Tests ein weltweit nachgefragtes und daher knappes Gut. Die verfügbaren Ressourcen werden aktuell zur Erkennung und Unterbrechung von Infektionsketten verwendet. Ein breiterer Einsatz der Tests zur Verkürzung der Quarantänedauer ist gegenwärtig nicht möglich. Eine weitere Herausforderung eines solchen Modells durfte die hohe Zusatzbelastung der Kantone sein, welche für die Durchführung der Teststrategie zuständig sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, im Kampf gegen die Verbreitung von Covid-19 auf Schnelltests zu setzen und damit die Dauer der angeordneten Quarantäne massiv zu verkürzen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Covid-19-Schnelltests statt einschneidende Quarantäne"
    }
  ],
  "title": "Covid-19-Schnelltests statt einschneidende Quarantäne"
}