{
  "id": 20203384,
  "updated": "2022-05-09T18:54:06Z",
  "additionalIndexing": "48;32;52;08;2446;66",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-05-09T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-09-02T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1652047200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-05-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.3384",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Flugverkehr ist für rund 20 Prozent der Schweizer Klimaschäden verantwortlich. Wenn keine Massnahmen ergriffen werden, wird der Flugverkehr bis 2030 weitreichende Folgen auf die globale Erwärmung haben. Die Luftfahrt verfügt im Vergleich zu anderen Verkehrsträgern über massive Steuerprivilegien. Während in der Schweiz Benzin und andere Mineralöle besteuert werden, sind internationale Flüge von der Treibstoffsteuer befreit. Somit werden externe Kosten von gesamthaft 1,3 Milliarden Franken pro Jahr auf die Allgemeinheit überwälzt, davon belaufen sich alleine die Klimaschäden auf 983 Millionen Franken (Zahlen ARE) pro Jahr. Die Politik steht in der Verantwortung, zu einem Strukturwandel in der Flugbranche beizutragen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Anteil der Kohlendioxid-Emissionen (CO2) aus dem weltweiten Luftverkehr beträgt 2 bis 2,5 Prozent an den globalen durch Menschen verursachten fossilen CO2-Emissionen (IEA 2018). In der Schweiz betrug der Anteil des nationalen und internationalen Luftverkehrs im Jahr 2017 ca. 12,5 Prozent an den erfassten Gesamtemissionen von CO2 und rund 10 Prozent an allen Treibhausgasen (CO2-Äquivalente) gemäss Treibhausgasinventar. In Anbetracht der globalen Natur des Luftverkehrs setzt sich die Schweiz insbesondere auf internationaler Ebene in den zuständigen europäischen und globalen Gremien für die Reduktion der Klimawirkung des Luftverkehrs ein. Gemäss dem Bericht des Bundesrates über die Luftfahrtpolitik der Schweiz von 2016 sind internationale Entwicklungen im Bereich der Umsetzung der Klimarahmenkonvention und der Entwicklung luftfahrtspezifischer Massnahmen durch die Internationale Zivilluftfahrtbehörde ICAO zu berücksichtigen und im Sinne der Zielerreichung wo möglich zu beeinflussen. Im Vordergrund stehen derzeit Effizienzsteigerungen im technischen und operationellen Bereich sowie der Einsatz von marktbasierten Massnahmen. Hierzu wurde in den letzten Jahren das Offsetting and Reduction Scheme (CORSIA) der ICAO ausgehandelt. Gestützt auf CORSIA und den Beschluss des ICAO-Rates von Ende Juni 2020, müssen die Fluggesellschaften ab dem 1. Januar 2021 alle Emissionen auf internationalen Strecken, die über den Emissionen des Bezugsjahres 2019 liegen, durch den Kauf von Emissionsreduktionszertifikaten kompensieren. Zudem ist der schweizerische Luftverkehr seit dem 1. Januar 2020 in das mit dem europäischen Emissionshandelssystem verknüpfte schweizerische Emissionshandelssystem eingebunden. Dieses deckt Flüge innerhalb des europäischen Wirtschaftsraums EWR und der Schweiz ab.</p><p>Das Übereinkommen von Paris selbst enthält keine spezifischen Ziele für die Reduktion der Klimawirkung des Luftverkehrs. Konkrete Ziele und Massnahmen für den internationalen Luftverkehr werden von der dafür zuständigen ICAO erarbeitet. Die Schweiz hat zudem gemeinsam mit den anderen 43 Staaten der europäischen Zivilluftfahrtkonferenz ECAC einen nationalen Aktionsplan erarbeitet, der regelmässig aktualisiert wird.</p><p>Auf nationaler Ebene diskutiert das Parlament aktuell das CO2-Gesetz und in diesem Zusammenhang eine Lenkungsabgabe auf Flugtickets. Der Bundesrat hat seine Haltung zu den von der Postulantin erwähnten Bereichen wie Nachtruhezeiten und Kerosinbesteuerung in jüngster Zeit bereits verschiedentlich dargelegt (Mo. 20.3275, Mo. 19.4367, Mo. 19.3604, Ip. 19.4281, Ip. 19.3508). Auch ist die eigentliche Planung von Betrieb und Infrastruktur im Sachplan Infrastruktur der Luftfahrt SIL für die nächsten Jahre vorgegeben.</p><p>Der Bundesrat erachtet eine zusätzliche Masterplanung des Luftverkehrs vor diesem Hintergrund als nicht erforderlich. Es bleibt zu erwähnen, dass das zuständige Bundesamt für Zivilluftfahrt BAZL einen Bericht \"Perspektiven Luftanbindung 2050\" erarbeiten lässt, der mögliche Entwicklungsszenarien des Luftverkehrs bis ins Jahr 2050 aufzeigen wird. Dies unter der Prämisse, dass die Flughafeninfrastruktur nicht über die im SIL vorgegebenen Rahmenbedingungen hinaus entwickelt wird. Themen in diesem Bericht werden auch prognostizierte Bewegungszahlen, Mobilitätstrends, Klimaziele und das Verhältnis von Luft- und Bahnverkehr im Kurzstreckenverkehr sein.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird angehalten, einen Masterplan für die Luftfahrtindustrie auszuarbeiten und aufzuzeigen, welche konkreten Massnahmen nötig sind, um die Vereinbarkeit des Flugsektors mit den Klimazielen von Paris zu gewährleisten. </p><p>Dazu sollen folgende Punkte in die Erwägungen einfliessen:</p><p>1. Einbezug der Fluggesellschaften und Flughabenbetreiber zum Erreichen der Pariser Klimaziele mit Zielvereinbarungen;</p><p>2. Vorgaben zur Förderung und zum Einsatz synthetischer Treibstoffe und effizienterer Flugzeuge, insbesondere bei der Flottenerneuerung;</p><p>3. Eine proaktive Rolle in internationalen Verhandlungen zur Einführung einer CO2-Steuer auf Kerosin und der Integration des Flugverkehrs ins zukünftige Klimaabkommen;</p><p>4. Ein Moratorium für den Ausbau der Flughafeninfrastruktur, bis nachgewiesen werden kann, dass sich diese mit der notwendigen Reduktion der Treibhausgasemissionen des Sektors vereinbaren lassen;</p><p>5. Die Verlagerung von kommerziellen Transit- und weiteren Inlandflugen auf die Schiene;</p><p>6. Die Einfuhrung einer Nachtflugsperre von mindestens 8h, wie es die WHO empfiehlt, fur alle Flughafen, welche die Gesundheit der Anwohnerinnen und Anwohner garantiert</p><p>7. Die Einrichtung eines Umschulungs- und Weiterbildungsfonds, um den Arbeitnehmerinnen und Arbeitnehmer Perspektiven in klimavertragliche Sektoren des offentlichen Verkehrs zu bieten;</p><p>8. Ein Unterstutzungspaket fur die Bahn, insbesondere fur die Entwicklung der internationalen Linien und der Nachtzuge.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Masterplan Flugverkehr. Neue Spielregeln für den Flugsektor"
    }
  ],
  "title": "Masterplan Flugverkehr. Neue Spielregeln für den Flugsektor"
}