{
  "id": 20203068,
  "updated": "2022-03-17T18:45:27Z",
  "additionalIndexing": "04;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-03-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-03-17T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-06-05T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583708400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1647471600000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3068",
  "state": {
    "id": 11,
    "name": "Motion an 2. Rat",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Arzneimittel dürfen nur in Verkehr gebracht werden, wenn die Swissmedic die entsprechende Zulassung erteilt hat. Das Institut entscheidet auf der Grundlage der Gesuche der Hersteller, ob und unter welchen Bedingungen ein Medikament auf dem Schweizer Markt verkauft werden darf. Nach heutigem Stand der Dinge entscheidet die Swissmedic einzig über den vom Hersteller beantragten Anwendungsbereich.</p><p>Die Hersteller können somit verschiedene und absichtlich nur partielle Zulassungen beantragen, indem sie zum Beispiel je nach Dosierung die Verabreichungswege einschränken oder Zulassungsgesuche für einige Indikationen aufschieben, obwohl diese klinisch gültig sind. In einigen Fällen wird diese Möglichkeit von den Herstellern zu rein kommerziellen Zwecken ausgenutzt, wie bei Velcade (siehe Interpellation 19.4211), Avastin oder Lucentis. Die Swissmedic hat keinen Einfluss auf die Reichweite der Zulassungen - das Institut kann ohne ein ausdrückliches Gesuch des Herstellers nicht handeln.</p><p>Wenn diese Arzneimittel jedoch auf der Spezialitätenliste stehen, ist es legitim, dass die öffentliche Hand aus Kostengründen eingreift und betreffend Zulassungen handelt. Es ist daher angebracht, das Heilmittelgesetz zu ändern. Die Swissmedic soll damit berechtigt werden, speziell dann einzugreifen, wenn bei ähnlicher Zusammensetzung oder bei ähnlicher Wirkung die Änderung von Zulassungen bereits zugelassener Produkte bedeutende Einsparungen ermöglichen würde. Es geht nicht darum, der Swissmedic die Berechtigung zu erteilen, bei der Art der Verpackung einzugreifen (Pa.Iv. 19.508) oder die Artikel 71a - 71d der KVV zu revidieren (Motion 19.3285). Es geht darum, dem Institut die nötigen Zuständigkeiten zu erteilen, um einem manchmal zu segmentierten und dadurch wenig sparsamen Zulassungssystem mehr Kohärenz zu verleihen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat anerkennt das Bedürfnis der Gesundheitsfachleute, auf zugelassene Human- und Tierarzneimittel zurückgreifen zu können, die bestmöglich der aktuellen klinischen Praxis oder den Wirtschaftlichkeitsanforderungen entsprechen. Er ist sich bewusst, dass dieses Ziel nicht in allen Fällen erreicht wird (vgl. die Antworten auf die Interpellationen 14.3649 Moret und 19.4211 Crottaz).</p><p>Aus heilmittelrechtlicher Sicht gibt es drei Vorgehensweisen, um die Verfügbarkeit geeigneter Arzneimittelformen und -stärken oder der zugelassenen Indikationen zu erhöhen:</p><p>1. Mit Anreizen wird die Zulassungsinhaberin dazu ermuntert, rasch Anpassungen der Zulassung an die jüngsten Erkenntnisse der klinischen Forschung und Praxis zu beantragen. Im Rahmen der ordentlichen Revision des Heilmittelgesetzes (2. Etappe) hat der Bund die administrativen Hürden für neue Zulassungen und Zulassungsänderungen gesenkt. Dazu gehören einfachere Verfahren bei geringfügigen Änderungen, bei Indikationserweiterungen sowie die Erweiterung des Unterlagenschutzes bei Indikationserweiterungen von drei auf 10 Jahre. Die Wirkung der neuen Bestimmungen, die seit 1. Januar 2019 in Kraft sind, lassen sich aufgrund der relativ kurzen Dauer noch nicht beurteilen.</p><p>2. Im Rahmen der Marktüberwachung verfügt Swissmedic eine Zulassungsänderung gegen den Willen der Zulassungsinhaberin. Diese Massnahme ergreift Swissmedic heute, wenn die Gesundheit der Patientinnen und Patienten gefährdet ist. Aus reinen Wirtschaftlichkeitsüberlegungen stellt Swissmedic eine Zulassung dagegen nicht in Frage. Es obliegt dem Bundesamt für Gesundheit (BAG), die Wirtschaftlichkeit eines Arzneimittels neben der Zweckmässigkeit und Wirksamkeit zu beurteilen.</p><p>3. Der Bund tritt als Zulassungsinhaber auf, weil das betreffende Arzneimittel in der Schweiz nicht zugelassen ist oder die Zulassungsinhaberin sich weigert, die Zulassung weitere Indikationen, Dosierungen etc. zu beantragen. Nach geltendem Recht übernähme der Bund damit die volle Verantwortung für die Fehlerlosigkeit des Arzneimittels. Der Bundesrat hat dies bisher aus haftungsrechtlichen Gründen abgelehnt (vgl. beispielsweise die Stellungnahme zur Motion 08.3124 Steiert).</p><p>Obwohl der Bundesrat bereits einiges unternommen hat, um die Verfügbarkeit geeigneter Arzneimittel zu erhöhen, sieht er weiterhin Handlungsbedarf. Um beispielsweise das Problem der Packungsgrösse anzugehen, führt das Eidgenössische Departement des Innern derzeit eine Pilotstudie zur Einzelabgabe von Antibiotika durch (dies im Zusammenhang mit der Motion 17.3942 Tornare).</p><p>Der Wortlaut der vorliegenden Motion wirft verschiedene Fragen auf. Woran bemisst Swissmedic, dass Zulassungen \"zu stark\" begrenzt sind? Wie belastbar müssen wissenschaftliche Erkenntnisse bei der Beurteilung der klinischen Praxis sein? Wie grenzen sich die Zuständigkeiten von Swissmedic und BAG bei der Beurteilung der Wirtschaftlichkeit voneinander ab? Was unternimmt der Bund, wenn eine Zulassungsinhaberin ein Produkt vom Markt nimmt, weil Swissmedic gegen ihren Willen eine Zulassungsänderung verfügt? Inwiefern wäre der Tierarzneimittelsektor betroffen?</p><p>Angesichts der mit der Umsetzung dieser Motion verbundenen offenen Fragen und Schwierigkeiten lehnt der Bundesrat die vorliegende Motion ab. Er ist jedoch bereit, die Verwaltung damit zu beauftragen, weitere Möglichkeiten zu ergründen, wie sich die Situation verbessern liesse. Sollte eine Gesetzesänderung erforderlich sein, wird er dem Parlament einen entsprechenden Vorschlag unterbreiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Änderung des Heilmittelgesetzes vorzuschlagen, um dem Schweizerischen Heilmittelinstitut (Swissmedic) die Berechtigung zu erteilen, Zulassungen von sich aus zu erweitern, wenn sich herausstellt, dass sie zu stark begrenzt sind oder nicht der klinischen Praxis und den Wirtschaftlichkeitsanforderungen entsprechen. Der Bundesrat wird beauftragt, festzulegen, wie die Rahmenbedingungen für eine solche Eigeninitiative aussehen sollen und auf welche Art und Weise Leistungserbringer, Versicherer und Patienten- und Konsumentenorganisationen Swissmedic informieren können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Der Swissmedic eine gewisse Eigeninitiative zugestehen"
    }
  ],
  "title": "Der Swissmedic eine gewisse Eigeninitiative zugestehen"
}