{
  "id": 20203183,
  "updated": "2020-05-14T15:48:50Z",
  "additionalIndexing": "2841;15;52;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3017,
      "gender": "f",
      "id": 4101,
      "name": "Bulliard-Marbach Christine",
      "officialDenomination": "Bulliard"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588543200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3137,
        "gender": "m",
        "id": 4245,
        "name": "Andrey Gerhard",
        "officialDenomination": "Andrey"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3138,
        "gender": "f",
        "id": 4246,
        "name": "Badertscher Christine",
        "officialDenomination": "Badertscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3091,
        "gender": "m",
        "id": 4170,
        "name": "Ruppen Franz",
        "officialDenomination": "Ruppen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3183",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les régions de montagne sont économiquement mises à mal par la crise du coronavirus. Dans le domaine du tourisme, les recettes se sont pratiquement évanouies du jour au lendemain et un retour à la normale ne sera possible que par étapes et sur une longue période. Les pertes attendues se comptent en milliards de francs et de nombreuses faillites sont inévitables. La crise a également frappé de nombreuses entreprises industrielles et artisanales, qui ont dû réduire leur voilure voire fermer leurs portes. Les prix du bois, pourtant déjà faibles, se sont effondrés, réduisant à néant les ventes de l'industrie sylvicole. Enfin, faute de touristes, les produits agricoles locaux ne peuvent plus être écoulés.</p><p>La crise impacte durablement le tissu économique des régions de montagne. Cette situation requiert notamment de nouveaux modèles d'entreprise, dans lesquels le numérique est appelé à jouer un rôle important. A plus long terme, les structures économiques doivent être modifiées afin de mieux résister aux crises. Les filières économiques régionales en particulier doivent être renforcées. Une politique régionale concertée doit permettre d'accompagner cette évolution et des contributions à fonds perdus sont avant tout nécessaires à cette fin. De plus, il convient d'examiner si les règles d'équivalence des prestations des cantons ne devraient pas être revues et les modalités de l'amortissement des prêts, temporairement assouplies. Grâce à ces mesures, les entreprises bénéficieraient de liquidités plus importantes, qui leur permettraient de procéder à de nouveaux investissements.</p><p>Le Fonds de développement régional a été régulièrement alimenté depuis 1974. Ses ressources proviennent du remboursement de prêts et d'apports supplémentaires de la Confédération (24,9 millions de francs en 2020). Le capital du fonds doit être conservé. Afin que l'économie des régions de montagne reçoive des contributions à fonds perdus, la Confédération doit alimenter le fonds par un versement unique, qui seul peut permettre de le maintenir à flot.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La crise du coronavirus constitue un immense défi pour la population et l'économie des régions de montagne, notamment pour le tourisme. Depuis le 13 mars, la Confédération et les cantons ont décidé la mise en place progressive d'un vaste train de mesures d'un montant de plus de 70 milliards de francs, afin d'atténuer les conséquences économiques des dispositifs de protection déployés.</p><p>Toutes ces mesures (chômage partiel, crédits transitoires, indemnités pour perte de gain) visent à aider les entreprises, les indépendants et les salariés concernés de l'ensemble de la Suisse, y compris ceux des régions de montagne. Le Conseil fédéral analyse en permanence la situation et procède autant que possible aux ajustements nécessaires. Il est conscient que la crise frappe très durement certaines régions en raison de leur structure sectorielle ou de la proximité des frontières nationales, et en tient compte dans ses décisions.</p><p>La Nouvelle politique régionale (NPR) permet à la Confédération et aux cantons d'apporter une aide ciblée aux espaces ruraux, aux régions de montagne et aux zones frontalières pour développer l'économie régionale. Le programme 2020-2023 vient d'être entamé. La Confédération a décidé d'y consacrer 180 millions de francs de contributions à fonds perdu et 200 millions de francs de prêts remboursables. A cela s'ajoutent les contributions des cantons d'un montant au moins équivalent et des fonds de tiers. Les deux thèmes phares que sont le tourisme et la numérisation revêtent une importance toute particulière pour les régions de montagne. Les cantons étant souverains en matière d'exécution, la NPR laisse une grande marge de manoeuvre pour faire cas des réalités régionales. Cantons et acteurs sont invités à utiliser les possibilités qui leur sont offertes.</p><p>Afin d'en identifier d'autres, le SECO est en contact constant avec les organes cantonaux chargés d'exécuter la NPR et avec la Conférence des chefs des départements cantonaux de l'économie publique (CDEP). Parmi les possibilités déjà mises en oeuvre, on citera la suspension du paiement des amortissements et l'adaptation des activités d'encadrement aux thèmes actuels de la crise.</p><p>Dans le cadre des \" mesures pilotes NPR en faveur des régions de montagne \" concernant la période 2020 à 2023, la NPR teste, dans les limites du budget actuel et des lois en vigueur, de nouvelles approches visant à insuffler une dynamique économique dans les zones périphériques de montagne également. Ces mesures pilotes reprennent les exigences et les propositions de la motion. Elles permettent par exemple de cofinancer des projets propres à renforcer les circuits économiques locaux et régionaux. Elles prévoient en outre des contributions à fonds perdu pour des infrastructures de petite taille mais importantes. Enfin, elles confèrent davantage de latitude aux cantons, chargés de fournir des prestations équivalentes. Un montant total de 20 millions de francs tiré du budget NPR régulier est dédié à ces mesures pilotes. Chaque canton participant fixe lui-même le début de la mise en oeuvre des mesures en fonction des conditions qui sont les siennes.</p><p>Un apport unique au fonds ne serait guère profitable en ce moment. La préservation de la valeur du fonds doit être garantie sur le long terme, et sa liquidité est suffisamment élevée à l'heure actuelle.</p><p>Renforcer la NPR est certes une préoccupation importante et justifiée, mais cette politique n'est pas un instrument destiné à la gestion de crise. Elle pourra à nouveau déployer pleinement ses effets en vue de la reprise dès que les acteurs sont prêts à se lancer dans des projets à vocation économique. La NPR est prête pour cela.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de verser au Fonds de développement régional un apport supplémentaire unique destiné à atténuer les conséquences à long terme de la crise du coronavirus dans les régions de montagne.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Atténuer les conséquences de la crise du coronavirus dans les régions de montagne"
    }
  ],
  "title": "Atténuer les conséquences de la crise du coronavirus dans les régions de montagne"
}