{
  "id": 20203987,
  "updated": "2022-06-08T12:26:32Z",
  "additionalIndexing": "2811;2836;2841;44;1216;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-09-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-06-08T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-04T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600034400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1654639200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.3987",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Personen ohne geregelten Aufenthaltsstatus in der Schweiz dürften von Gesetzes wegen nicht dauerhaft hier sein. Dennoch werden ihnen in gewissen Sozialversicherungen die gleichen Rechte gewährt (AHV, Krankenversicherung und Prämienverbilligung) wie Schweizern und Personen mit geregeltem Aufenthaltsstatus. Das ist ein Widerspruch, der gelöst werden muss. Er schafft auch eine Ungerechtigkeit gegenüber registrierten Ausländern ohne Bleiberecht, welche unser Land verlassen müssen.</p><p>Gemäss einer Studie des Staatssekretariats für Migration sollen 90 Prozent der illegalen Einwanderer erwerbstätig sein. Das heisst, sie dürften von Arbeitgebern in der Schweiz mehrheitlich schwarz angestellt sein. Regelmässig werden gleichlautende parlamentarische Vorstösse zur Thematik der illegalen Einwanderer in den genannten Bereichen eingereicht, welche bisher unbefriedigend beantwortet wurden. Eine Gesamtschau mit Lösungsansätzen ist daher notwendig.</p><p>Die Motion greift das Kernanliegen der zurückgezogenen Motion der SGK-NR 18.3005 auf.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1-3: Zu diesen Fragen hat sich der Bundesrat bereits im Rahmen der Motion 18.3421 der Fraktion der Schweizerischen Volkspartei \"Für eine kohärente Praxis bei illegalen Einwanderern (Sans-Papiers)\" geäussert. Diese Motion wurde am 30. Mai 2018 eingereicht und am 19. Juni 2020 abgeschrieben. In seiner Antwort vom 22. August 2018 hielt der Bundesrat fest, dass er keinen Handlungsbedarf im Sinne der Motion sieht und dass die Ergebnisse des Bundesratsberichts in Erfüllung des Postulats 18.3381 der Staatspolitischen Kommission des Nationalrates (SPK-NR) \"Gesamthafte Prüfung der Problematik der Sans-Papiers\" abzuwarten sind. Dieser Bericht soll insbesondere den Zugang zu Sozialversicherungen von Personen, die sich unrechtmässig in der Schweiz aufhalten, und die Folgen einer Aberkennung dieser Rechtsansprüche prüfen. Des Weiteren sollen der Vollzug der einschlägigen Strafbestimmungen und die Rechtspraxis bei Verstössen im Zusammenhang mit Sans-Papiers sowie der Informationsaustausch zwischen den Behörden geprüft werden. Der Bericht, der auch mögliche Lösungsansätze in diesen Bereichen aufzeigen soll, dürfte bis Ende dieses Jahres verabschiedet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, im Sinne einer kohärenten Praxis bei illegalen Einwanderern (Sans-Papiers), Massnahmen und Gesetzesanpassungen namentlich in folgenden Bereichen vorzuschlagen:</p><p>1. Rechtsansprüche auf und aus Sozialversicherungen (namentlich AHV und Krankenversicherung) sind auf Personen mit geregeltem Aufenthaltsstatus zu beschränken. Vorbehalten bleiben Sozialversicherungsabkommen.</p><p>2. Verschärfung der Strafnormen für Arbeitgeber von illegalen Einwanderern, deren Arbeitsvermittler und Vermieter von Mietobjekten.</p><p>3. Sicherstellung des Datenaustausches zwischen staatlichen Stellen betreffend Personen ohne geregelten Aufenthaltsstatus (bspw. für Schulbesuche und individuelle Förderung).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Für eine kohärente Praxis bei illegalen Einwanderern (Sans-Papiers)"
    }
  ],
  "title": "Für eine kohärente Praxis bei illegalen Einwanderern (Sans-Papiers)"
}