{
  "id": 20203334,
  "updated": "2022-02-28T10:21:00Z",
  "additionalIndexing": "2841;09;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3161,
      "gender": "f",
      "id": 4301,
      "name": "Prezioso Batou Stefania",
      "officialDenomination": "Prezioso"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-02-27T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-09-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1645916400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-02-27T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3161,
        "gender": "f",
        "id": 4301,
        "name": "Prezioso Batou Stefania",
        "officialDenomination": "Prezioso"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3334",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les réquisitions sont prévues par la législation (LAAM art. 80, LPPCi art. 32). En temps de crise aiguë, ces réquisitions permettent de répondre sans délai aux besoins de la population et d'assurer, autant que possible, une auto-suffisance dans la production et l'approvisionnement de la population en bien et services nécessaire à sa protection sociale, sanitaire et alimentaire. De telles disposition permettent aux autorités d'avoir une maîtrise sur la production et la distribution, que les acteurs du marché libre sont en incapacité de maîtriser par eux-même, impactant ainsi négativement l'organisation de la réponse à la crise. Elles ont également un avantage financier pour les collectivités publiques, puisque les réquisitions offrent la possibilité de connaître les prix réels de production et d'adapter le prix d'achat en fonction. Les réquisitions sont également cruciales pour la maîtrise, la protection et la réparation des risques environnementaux qui découlent de la gestion de crise. Enfin, les réquisitions permettent de garantir la transparence et la mise à disposition gratuite de découvertes scientifiques et de protocoles de production, ce qui permet rapidement de lancer des productions de matériel et de médicaments de façon massive.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient que des pénuries d'approvisionnement se sont produites au tout début de la crise du COVID-19. Il a réagi rapidement et a ordonné des mesures pour assurer l'approvisionnement, par exemple l'acquisition subsidiaire, l'attribution, la livraison et la distribution de biens médicaux importants (cf. art. 14 ss ordonnance 3 COVID-19 [RS 818.101.24]). Les entreprises privées ont fourni une contribution importante à l'approvisionnement du système de santé suisse. De nombreuses entreprises et organisations suisses ont également produit et fourni des biens et services afin de protéger la santé, par exemple en fabriquant des masques ou des désinfectants ou en distribuant et en livrant des denrées alimentaires. La crise a montré que des entreprises suisses sont prêtes à produire divers biens en lien avec la crise du coronavirus et que plusieurs fournisseurs proposent déjà des produits sur le marché.</p><p>Dans son avis relatif à la motion 20.3197 Burgherr \" Réexamen du système des réserves obligatoires \", le Conseil fédéral a souligné que différents moyens permettent de garantir la disponibilité des biens vitaux en quantités suffisantes. Outre les réserves obligatoires, il s'agit par exemple de la conclusion de contrats de stockage avec certaines entreprises sur une base volontaire, de l'obligation pour certaines entreprises de détenir des stocks minimaux, du stockage fédéral ou du développement des capacités de production nationales.</p><p>Dans le cadre du suivi de la gestion de la crise, le Conseil fédéral examinera quels moyens parmi cette liste (une combinaison est également possible) peuvent garantir une disponibilité suffisante des biens vitaux.</p><p>La crise a également montré combien la constitution de réserves est importante dans le cadre de la planification de la pandémie. Dans sa réponse à l'interpellation 20.3238 Groupe libéral-radical \" Covid-19. Réexamen du système des réserves obligatoires \", le Conseil fédéral a indiqué être prêt à procéder à un examen de l'organisation des réserves. Lors de la révision du plan de pandémie, il sera analysé comment trouver une solution appropriée en combinant la constitution de stocks par la Confédération, le secteur de la santé et le secteur privé.</p><p>Le Conseil fédéral rejette toutefois l'idée de procéder à des réquisitions générales comme le demande la motion. Les réquisitions restreignent le principe de la liberté économique. En outre, la Confédération peut actuellement déjà ordonner des restrictions d'exportation pour des produits médicaux (cf. art. 31, al. 2, let. i, LAP [RS 531]. Il n'est ainsi pas nécessaire de réquisitionner ces capacités de production. En outre, pour produire des désinfectants, par exemple, les matières premières nécessaires sont plus importantes que les sites de production. Là également, une réquisition ne constitue pas le moyen approprié. Pour produire des médicaments, il faut autoriser les sites de production, le produit et la procédé de fabrication, faute de quoi le médicament n'est pas autorisé. La conversion de la production puis l'autorisation du site de production, du procédé de fabrication et du médicament sont longues et coûteuses. C'est pourquoi il convient également d'éviter une solution de réquisition dans ce cas.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre les mesures de réquisitions d'urgence notamment dans les secteurs suivants: secteur hospitalier privé, pour pérenniser la gestion publique de tout le système hospitalier; secteur textile pour produire des masques; entreprises de production de matériel sanitaire; secteurs industriels dont l'activité peut être orientée vers la production de matériel sanitaire et d'équipement hospitalier manquants (gel hydroalcoolique, masques, respirateurs, etc.); laboratoires pharmaceutiques et d'analyses médicales pour la recherche, la production de tests, de médicaments et d'un éventuel vaccin; industrie pharmaceutique pour s'assurer d'un stock suffisant de médicaments et planifier la production dans ce secteur; production et distribution alimentaire, pour garantir l'approvisionnement et contrôler les prix des biens alimentaires. Cette liste peut être complétée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réquisitions d'urgence afin de permettre la planification de la production et la distribution des biens et services indispensables à la protection sociale et sanitaire de la population"
    }
  ],
  "title": "Réquisitions d'urgence afin de permettre la planification de la production et la distribution des biens et services indispensables à la protection sociale et sanitaire de la population"
}