{
  "id": 20203584,
  "updated": "2020-06-18T13:41:31Z",
  "additionalIndexing": "2446;2841;15;44;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2798,
      "gender": "m",
      "id": 4087,
      "name": "Gschwind Jean-Paul",
      "officialDenomination": "Gschwind"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591826400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3163,
        "gender": "m",
        "id": 4271,
        "name": "Kamerzin Sidney",
        "officialDenomination": "Kamerzin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3584",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo le previsioni degli esperti, le ripercussioni finanziarie, economiche e sociali della pandemia da coronavirus saranno particolarmente gravi e devastanti. Assisteremo a una contrazione del PIL di almeno l'8 per cento nel 2021. D'altra parte, il tasso di disoccupazione potrebbe raggiungere il 5 per cento o addirittura superare tale percentuale. Attualmente non è possibile fornire dati più precisi.</p><p>Prevedendo una recessione economica di tali proporzioni, gli investimenti degli enti pubblici e delle PMI saranno cruciali e decisivi per limitare i danni e affrontare la crisi economica che alcuni non esitano a confrontare con quella del 1929.</p><p>A nostro avviso, ci sono tutti i presupposti per l'istituzione immediata di un'amnistia fiscale generale al fine di far emergere il denaro nascosto e sottratto al fisco, tramite il pagamento di un'imposta liberatoria non dissuasiva e applicabile senza cavilli amministrativi.</p><p>Così facendo, una quantità sostanziale e non trascurabile di denaro sarebbe iniettato nella casse pubbliche e accrescerebbe la stabilità finanziaria delle PMI. Solo le imprese competitive e finanziariamente solide sono in grado di affrontare la sfida, ossia superare questa crisi economica e sociale annunciata e garantire il mantenimento dei posti di lavoro.</p><p>Ricordiamo che l'ultima amnistia fiscale del 1969 aveva permesso di iniettare 11,5 miliardi di franchi nell'economia. Ciò conferma che l'amnistia fiscale generale è uno strumento fiscale valido ed efficace per gestire la crisi economica da COVID-19.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Negli ultimi anni sono stati presentati diversi interventi parlamentari che chiedevano la regolarizzazione dei redditi e della sostanza non dichiarati; tra questi le iniziative parlamentari Regazzi (15.345) e Barazzone (15.469), depositate nel 2015 in relazione all'allora prossima entrata in vigore della legge federale sullo scambio automatico internazionale di informazioni a fini fiscali (LSAI). Queste due iniziative sono poi state ritirate a favore della mozione della CET-N (16.3621) \"Conferire ai cantoni l'autonomia di procedere a una regolarizzazione fiscale unica del passato\". La mozione è stata respinta dal Consiglio degli Stati il 14 dicembre 2016 e quindi liquidata. In seguito, il Cantone di Friburgo ha presentato l'iniziativa cantonale (16.311) \"Amnistia fiscale generale\", con cui chiedeva che venissero emanate le disposizioni di legge necessarie a dichiarare a posteriori i valori patrimoniali sottratti attraverso una procedura semplice e facilmente attuabile sia per i contribuenti sia per le autorità fiscali, ma non gratuita. A maggio 2019 è stato deciso di non dare seguito a tale iniziativa, che è dunque liquidata.</p><p>Il Consiglio federale ha respinto gli interventi menzionati per i motivi seguenti.</p><p>1. Nell'ambito delle imposte dirette sussiste dal 2010 la possibilità del ricupero d'imposta semplificato in caso di successione e dell'autodenuncia esente da pena. In questo modo i contribuenti hanno l'opportunità di dichiarare una volta nella vita i valori patrimoniali sottratti senza incorrere in una sanzione.</p><p>2. Un'amnistia fiscale che va oltre l'autodenuncia esente da pena viola principi costituzionali fondamentali e ha conseguenze negative sulla morale fiscale dei contribuenti onesti, inducendoli a sottrarre ulteriormente le imposte e contribuendo così a una diminuzione delle entrate a medio e a lungo termine.</p><p>3. Come esposto dal Consiglio federale nella risposta all'interpellanza Storni (20.3044), secondo le amministrazioni cantonali delle contribuzioni, dall'entrata in vigore dell'autodenuncia esente da pena sono emersi circa 43,7 miliardi di franchi di sostanza non dichiarata. Il dato si fonda in parte su informazioni di fine 2018. Va tuttavia osservato che le amministrazioni cantonali delle contribuzioni gestiscono sistemi tra loro diversi. Per questo non rilevano i dati nello stesso modo o non possono rilevarli separatamente. I dati non sono quindi coerenti, ma comunque idonei a fornire un orientamento.</p><p>Il Consiglio federale non ravvisa alcuna necessità di intervento. La regolamentazione per l'autodenuncia esente da pena e per il ricupero d'imposta semplificato in caso di successione è sufficiente e se ne sta già facendo ampio utilizzo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di proporre disposizioni legali volte a istituire tempestivamente un'amnistia generale. Le imposte federali, cantonali e comunali sottratte alle autorità fiscali saranno versate nelle loro casse attraverso il pagamento di un'imposta il cui importo fungerà da incentivo e la cui applicazione sarà facilitata.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Istituire tempestivamente un'amnistia fiscale generale"
    }
  ],
  "title": "Istituire tempestivamente un'amnistia fiscale generale"
}