{
  "id": 20203359,
  "updated": "2022-05-09T18:47:49Z",
  "additionalIndexing": "2841;52;48;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3203,
      "gender": "f",
      "id": 4307,
      "name": "Python Valentine",
      "officialDenomination": "Python"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-05-09T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1652047200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-05-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3169,
        "gender": "f",
        "id": 4277,
        "name": "Mettler Melanie",
        "officialDenomination": "Mettler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3135,
        "gender": "f",
        "id": 4234,
        "name": "Schläpfer Therese",
        "officialDenomination": "Schläpfer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier-Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3359",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Rahmen der Ziele für nachhaltige Entwicklung hat sich die Schweiz dazu verpflichtet, Folgendes sicherzustellen:</p><p>- Gesundheit</p><p>- nachhaltige Infrastruktur</p><p>- Bekämpfung des Klimawandels</p><p>- nachhaltige Städte und Gemeinden</p><p>Damit sich die Ziele für nachhaltige Entwicklung erreichen lassen, soll der Bund Massnahmen treffen, mit denen die externen Kosten des motorisierten Verkehrs (reduziert und) internalisiert werden:</p><p>Variante 1: auf einem Niveau, das für die Umwelt und für die Gesellschaft in der Schweiz akzeptabel ist</p><p>Variante 2: sodass die Verkehrsteilnehmerinnen und teilnehmer mindestens 50 Prozent (75 Prozent) der externen Kosten decken, die sie zulasten der Allgemeinheit verursachen</p><p>Variante 3: (ohne Vorgaben)</p><p>Dies für alle Arten von Kosten (Lärm, Luft, Klima, Unfälle und andere) und unter Beachtung des Verursacherprinzips.</p><p>Die vom Bund festgelegten Massnahmen können marktbasierte Instrumente umfassen, beispielsweise eine Lenkungsabgabe auf Emissionen, aber auch technische Normen und ordnungspolitische Massnahmen (command and control).</p><p>Bei der Bestimmung der geeigneten Massnahmen soll der Bund die folgenden Kriterien berücksichtigen: ökologische Effektivität, wirtschaftliche Effizienz und Steuerneutralität. Das heisst: Die durch die Verkehrsteilnehmerinnen und  teilnehmer generierten Einnahmen werden an die Bevölkerung zurückerstattet (pro Kopf), oder ein Teil davon kann dafür eingesetzt werden, dass die externen Effekte des motorisierten Verkehrs auf wirksame Art reduziert werden.</p><p>Beispiele:</p><p>- Senkung der allgemeinen Höchstgeschwindigkeit auf den Strassen im städtischen Raum</p><p>- Zufahrtsbeschränkungen für den motorisierten Verkehr in den Städten</p><p>- CO2-Abgabe</p><p>- technische Lärmschutzmassnahmen</p><p>- Förderung des Langsamverkehrs, insbesondere eine ausreichende Infrastruktur für Velos</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die externen Kosten des Verkehrs betrugen laut der aktuellsten Zahlen 2017 rund 13.4 Mrd. Franken. Davon wurden rund 71 % durch den privaten motorisierten Strassenverkehr verursacht. Diese fallen als Folge von Schäden in der Umwelt, bei Unfällen und bei der Gesundheit an. Getragen werden sie von Dritten, der Allgemeinheit oder zukünftigen Generationen. Der Bundesrat unterstützt die Absicht, dass möglichst alle Kosten durch die Verursacher getragen werden, da die sogenannte Internalisierung externer Kosten Fehlanreize vermindert.</p><p>Ein erster Schritt wurde mit der Einführung der Leistungsabhängigen Schwerverkehrsabgabe (LSVA) 2001 beim Schwerverkehr gemacht und damit weltweit erstmals eine Internalisierung von externen Kosten als Teil einer landesweiten und emissionsabhängigen Strassennutzungsgebühr erfolgreich umgesetzt. Daneben existieren im Schienenverkehr lärmabhängige Trassenpreise. Zudem erliess der Bund bereits strenge CO2-Emissionsvorschriften für Neufahrzeuge, begünstigt emissionsarme Fahrzeuge und fördert den Fuss- und Veloverkehr.</p><p>Der Bundesrat ist bestrebt weitere Schritte zu unternehmen, damit die Verkehrsteilnehmenden die von ihnen verursachten Kosten auch bezahlen. Entsprechend untersucht er im Rahmen der Beantwortung von Postulat 19.3949 \"Der Verkehr muss einen Beitrag an den Klimaschutz leisten\" weitere Massnahmen zu Verbesserung der Situation im Klimabereich. Auf Basis dieser Abklärungen wird er über das weitere Vorgehen entscheiden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Massnahmen zu treffen, damit die Gesundheits- und Umweltkosten des motorisierten Verkehrs internalisiert werden. </p><p>Die Umwelt- und Gesundheitskosten des motorisierten Verkehrs in der Schweiz betragen 12,1 Milliarden Franken pro Jahr. Davon gehen 3,9 Milliarden auf die Luftverschmutzung zurück, 2,6 auf den Lärm, 2,7 auf die Treibhausgase und 2,9 auf andere Auswirkungen, insbesondere die Beeinträchtigung von Lebensräumen, Böden und Produktionsprozessen (2016, Quelle: ARE/BFS). (Hinzu kommen 10,0 Milliarden Franken für Unfallkosten.)</p><p>Zum jetzigen Zeitpunkt wird weniger als 1 Prozent dieser Kosten durch die Verkehrsteilnehmerinnen und -teilnehmer internalisiert.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gesundheits- und Umweltkosten des motorisierten Verkehrs berücksichtigen"
    }
  ],
  "title": "Gesundheits- und Umweltkosten des motorisierten Verkehrs berücksichtigen"
}