{
  "id": 20203746,
  "updated": "2020-09-21T19:56:55Z",
  "additionalIndexing": "10;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3107,
      "gender": "m",
      "id": 4206,
      "name": "Ettlin Erich",
      "officialDenomination": "Ettlin Erich"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-09-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600639200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3746",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le rapport explicatif sur l'OIDAl relativise le libellé de l'art. 39, al. 2, OIDAl en précisant que les informations facultatives doivent en principe satisfaire aux exigences auxquelles sont soumises les informations obligatoires et qu'il existe dans le cas contraire un risque de tromperie. Difficile de savoir comment il faut l'interpréter. Des entreprises ont ainsi demandé à des laboratoires cantonaux si elles pouvaient faire figurer sur des emballages mis sur le marché en Suisse des informations s'adressant exclusivement aux consommateurs de l'UE telles que \" Pour l'UE : les noisettes ne proviennent pas de Suisse \" et il s'avère que les avis divergent manifestement entre les organes d'exécution.</p><p>Autoriser des informations facultatives en dehors du champ d'application des informations obligatoires ne change rien au fait que les exigences qu'impose l'art. 16, al. 1 à 3, OIDAI pour l'indication de la provenance des ingrédients sont beaucoup plus restrictives que celles qu'impose l'art. 26, par. 3, du règlement (UE) no 1169/2011 concernant l'information des consommateurs sur les denrées alimentaires et ses règlement d'exécution. Cette disposition permet uniquement de conserver la possibilité d'avoir les mêmes indications sur les emballages pour la Suisse et l'UE.</p><p>Si le fabricant suisse décide d'utiliser le même emballage pour les deux marchés, il économise certes dans un premier temps les coûts supplémentaires qu'impliquent des emballages différents. Cependant, s'il doit se procurer des noisettes dans un autre pays en raison de mauvaises récoltes ou de ruptures d'approvisionnement, par exemple, il doit modifier l'information figurant sur l'emballage alors que son concurrent belge peut laisser l'indication \" Les noisettes ne proviennent pas de Belgique \" sur l'emballage de son produit portant une indication de provenance belge. Et si la ou les matières premières d'un ingrédient proviennent de plusieurs pays et que les lots de ces matières premières ne sont pas traçables et peuvent subir des modifications en fonction des disponibilités (par ex. miel et amandes provenant de différents pays pour du nougat constituant l'ingrédient primaire d'une denrée alimentaire), il est encore plus compliqué de respecter la réglementation.</p><p>A l'inverse, si le fabricant suisse décide d'utiliser des emballages distincts pour le marché suisse et le marché de l'UE, il doit assumer les coûts supplémentaires qu'engendre le dédoublement des emballages. Il arrive par ailleurs qu'on ne sache pas, au moment de la fabrication, si le produit sera vendu au consommateur final sur le marché suisse ou sur le marché de l'UE, ce qui ne manque pas de poser des problèmes pratiques. Les deux solutions ont donc des inconvénients, et l'utilisation à l'étranger d'une indication de provenance suisse peut en devenir moins attrayante. Or, sans cet argument de vente, la compétitivité des fabricants suisses s'affaiblit à l'exportation. Les entreprises qui sont très tournées vers l'exportation sont par ailleurs encore plus incitées à renoncer au marché suisse, qui est relativement restreint, d'où un risque de réduction de l'offre.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La déclaration de provenance des denrées alimentaires doit tenir compte à la fois du besoin des consommateurs de disposer d'informations transparentes et qui ne les trompent pas, et des intérêts de l'industrie de pouvoir faire du commerce avec l'UE sans entraves. Le Conseil fédéral estime que le cadre légal actuel permet de tenir compte de ces intérêts légitimes de différentes façons (voir réponse à la question 4). L'application du droit suisse n'entraîne par conséquent pas des désavantages à l'exportation pour les producteurs suisses et il ne faut pas s'attendre à une réduction de l'offre en Suisse.</p><p>2. En Suisse comme dans l'UE, les indications de provenance des ingrédients primaires sont obligatoires seulement à certaines conditions (qui diffèrent). De plus, les deux systèmes juridiques autorisent les indications de provenance volontaires si elles répondent aux exigences fixées pour les indications de provenance obligatoires. En Suisse, seule l'indication du pays de provenance est autorisée, en principe, comme indication de provenance. L'UE autorise aussi les indications négatives comme \" ne provenant pas de l'UE \" ou \" ne provenant pas de [pays de production] \".</p><p>L'art. 39, al. 2, de l'ordonnance du DFI concernant l'information sur les denrées alimentaires (OIDAl ; RS 817.022.16) stipule que les informations volontaires (relatives à la provenance) doivent être conformes aux informations obligatoires (relatives à la provenance), afin de protéger les consommateurs contre la tromperie. Les informations négatives (par ex. \" crème de noisettes ne provenant pas de Suisse \") ne répondent pas aux attentes légitimes des consommateurs en matière d'information transparente, car elles n'informent pas sur la provenance d'un ingrédient. Les consommateurs peuvent se sentir trompés. La réglementation suisse, qui autorise seulement des indications de provenance précises, est, de surcroît, le fruit d'un compromis négocié avec l'industrie alimentaire, le commerce, les organisations de consommateurs et les autorités d'exécution. Dans ce contexte, le Conseil fédéral rejette l'introduction d'indications de provenance négatives.</p><p>3. Avec les \" doubles déclarations \" afin de distinguer les produits vendus en Suisse et à l'étranger, comme le propose l'auteur de l'interpellation, le potentiel de tromperie est considérable. Toutefois, les avis sur le sujet ne sont pas arrêtés, ni en Suisse ni dans l'UE. L'Office fédéral de la sécurité alimentaire et des affaires vétérinaires va faire de son mieux pour clarifier avec la Commission européenne si l'indication proposée est conforme au droit de l'UE. Il discutera aussi avec les organes d'exécution cantonaux, les organisations de protection des consommateurs et la branche pour savoir si une \" double déclaration \" pourrait être acceptée en Suisse également.</p><p>4. Dans le droit suisse, les possibilités de déclarer la provenance mentionnées dans la réponse 1 sont les suivantes :</p><p>a. Indication du pays de production et indication précise de la provenance de l'ingrédient primaire. Ce qui est aussi conforme au droit européen.</p><p>b. Indication du pays de production avec une adresse (art. 15, al. 6, OIDAl). L'UE ne considère pas qu'il s'agit d'une indication de provenance et il n'est donc pas obligatoire d'indiquer la provenance de l'ingrédient primaire.</p><p>c. Indication de la provenance variable de l'ingrédient primaire à l'aide d'une imprimante à jet d'encre ou d'une autre technique, ainsi que du lot de marchandises (de toute façon toujours différent).</p><p>d. Indication du pays de production de la denrée alimentaire pour le marché suisse à l'aide d'une imprimante à jet d'encre ; pas d'indication pour les produits destinés à l'exportation. De cette manière, le même emballage peut être utilisé en Suisse et pour l'exportation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis le 1er avril 2020, il est obligatoire dans l'Union européenne (UE) d'indiquer la provenance des ingrédients primaires des denrées alimentaires. Les restrictions et imprécisions de l'ordonnance suisse en la matière font qu'il est difficile de faire figurer cette information à titre volontaire en Suisse. Il peut en découler une discrimination des produits portant une indication de provenance suisse sur le marché de l'UE et une réduction de l'offre sur le marché suisse.</p><p>Prenons l'exemple d'un biscuit qui porte une indication de provenance suisse et qui contient de la crème de noisettes. Dans l'UE, il faut indiquer la provenance des noisettes ou de la crème de noisettes, étant donné qu'elles en constituent l'ingrédient primaire. On peut aussi indiquer que l'ingrédient ne provient pas du même endroit que la denrée alimentaire, par exemple en précisant \" Provenance des noisettes : UE \" ou \" La crème de noisettes ne provient pas de Suisse \". Or, si le même produit est vendu en Suisse, il n'est pas obligatoire d'indiquer la provenance de l'ingrédient primaire s'il représente moins de 50 % du produit. Le fabricant qui veut faire figurer cette information à titre volontaire doit cependant respecter les mêmes exigences que pour les informations obligatoires, qui sont nettement plus restrictives dans le droit suisse que dans le droit de l'UE. En Suisse, en effet, il faut toujours indiquer le pays de provenance exact de la matière première qui constitue l'ingrédient (en l'occurrence, les noisettes) : le droit suisse ne prévoit pas des informations telles que \" Provenance des noisettes : UE \" ou \" La crème de noisettes ne provient pas de Suisse \".</p><p>Dès lors, le fabricant d'une denrée alimentaire suisse qui entend commercialiser son produit tant en Suisse que dans l'UE n'a que deux solutions : a) utiliser le même emballage pour les deux marchés et respecter dans le marché de l'UE les exigences plus sévères du droit suisse, ou b) utiliser des emballages différents pour le marché suisse et pour le marché de l'UE.</p><p>Ceci posé, je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Convient-il qu'il faudrait faire en sorte de ne pas désavantager les exportateurs de produits portant une indication de provenance suisse et, par voie de conséquence, ne pas risquer de réduire l'offre sur le marché intérieur en interprétant de manière inutilement restrictive l'art. 39, al. 2, de l'ordonnance du DFI concernant l'information sur les denrées alimentaires (OIDAl) ?</p><p>2. Convient-il que, en dehors des informations obligatoires qu'impose l'art. 16, al. 1 et 3, OIDAl, il devrait être permis de donner des informations facultatives sur la provenance d'ingrédients primaires sans satisfaire aux exigences auxquelles sont soumises les informations obligatoires, pour autant qu'elles correspondent aux prescriptions européennes et ne soient pas trompeuses, par exemple sous la forme d'une indication négative (\" Les noisettes ne proviennent pas de Suisse \"), de l'indication de la région de provenance de l'ingrédient primaire (\" Provenance des noisettes : UE \") ou de l'indication du pays d'origine d'un ingrédient composé (\" Provenance de la crème de noisettes : Italie \") ?</p><p>3. Convient-il que, en dehors des informations obligatoires qu'impose l'art. 16, al. 1 et 3, OIDAl, lorsqu'on donne l'information facultative de la provenance des ingrédients primaires sans satisfaire aux exigences auxquelles sont soumises les informations obligatoires, on peut écarter ou réduire un éventuel risque de tromperie du consommateur suisse en s'adressant expressément aux consommateurs de l'UE (par ex. : \" Pour la distribution dans l'UE : les noisettes ne proviennent pas de Suisse \") ?</p><p>4. Comment empêcher les conséquences négatives du décalage entre le droit de l'UE et celui de la Suisse pour les fabricants de denrées alimentaires portant une indication de provenance suisse et pour l'offre de produits en Suisse ? Comment le Conseil fédéral entend-il exploiter ces possibilités ou les soutenir ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Denrées alimentaires portant une indication de provenance suisse. Prévenir une inégalité de traitement à l'exportation et une réduction de l'offre en Suisse"
    }
  ],
  "title": "Denrées alimentaires portant une indication de provenance suisse. Prévenir une inégalité de traitement à l'exportation et une réduction de l'offre en Suisse"
}