{
  "id": 20203861,
  "updated": "2022-06-16T19:01:17Z",
  "additionalIndexing": "04;24;2841;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3064,
      "gender": "m",
      "id": 4158,
      "name": "Burgherr Thomas",
      "officialDenomination": "Burgherr"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-06-16T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-09-02T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1655330400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3064,
        "gender": "m",
        "id": 4158,
        "name": "Burgherr Thomas",
        "officialDenomination": "Burgherr"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3861",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A causa della situazione tesa nel settore privato, molte persone perdono il posto lavoro o guadagnano temporaneamente solo l'80 per cento del loro stipendio. Inoltre, la cifra d'affari di molte aziende sta crollando. La presente mozione chiede un segno di solidarietà in tempi di crisi. La crisi colpisce duramente l'intero settore privato, datori di lavoro e dipendenti compresi. Gli impiegati della Confederazione che percepiscono uno stipendio annuo superiore a 100 000 franchi devono contribuire a compensare le spese pubbliche straordinarie sostenute nel periodo del coronavirus e il previsto calo delle entrate dovuto alla crisi economica. Nei prossimi anni tutti dovranno stringere un po' la cinghia. Le maggiori spese che gravano sul bilancio pubblico non possono essere addossate unicamente ai contribuenti. Anche lo Stato deve fornire il proprio contributo. Solo in questo modo rimaniamo credibili ed evitiamo condizioni ingiuste. Una riduzione degli stipendi annui superiori a 100 000 franchi in un settore senza alcun rischio imprenditoriale è un gesto simbolico che non manda in rovina nessuno. Sarebbe solo un segno di solidarietà. La situazione di crisi determinerà minori entrate fiscali e un notevole aumento dei costi sociali. Occorre inoltre ridurre i nuovi debiti contratti quest'anno. La crisi richiede il contributo di tutti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ha sempre perseguito una politica salariale moderata. Al riguardo, l'Esecutivo tiene conto della situazione del mercato del lavoro e della situazione economica e politico-finanziaria. Negli ultimi dieci anni, gli accordi salariali annuali della Confederazione sono sempre stati inferiori alla media di tutti i settori.</p><p>Per il 2021 il Consiglio federale non ha iscritto nel preventivo mezzi per le misure salariali generali. I salari rimarranno quindi al livello dell'anno precedente.</p><p>Il Consiglio federale respinge una riduzione del salario, come proposta dall'autore della mozione. Gran parte dell'Amministrazione federale è stata particolarmente sotto pressione durante la crisi dovuta al coronavirus. Un taglio salariale sarebbe difficilmente comprensibile per questi impiegati e non renderebbe giustizia agli sforzi compiuti durante la crisi. Inoltre, la misura proposta porterebbe a una riduzione dei segmenti salariali per i quali la Confederazione è già indietro rispetto a posti di lavoro analoghi nell'economia privata.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a ridurre di almeno il 5 per cento il salario degli impiegati della Confederazione con uno stipendio annuo di oltre 100 000 franchi per i prossimi due anni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Solidarietà da parte di tutti invece di accollare tutti gli oneri ai contribuenti"
    }
  ],
  "title": "Solidarietà da parte di tutti invece di accollare tutti gli oneri ai contribuenti"
}