{
  "id": 20203900,
  "updated": "2020-09-25T13:31:55Z",
  "additionalIndexing": "55;36;04;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3900",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nella sua risposta alla mia interpellanza 19.3821, il Consiglio federale ha affermato che i prodotti fitosanitari ad alto rischio ambientale devono essere vietati nell'ambito della prova che le esigenze ecologiche sono rispettate (PER). Concretamente, nel messaggio concernente la politica agricola a partire dal 2022 (PA22+) viene specificato che \"nella PER occorre limitare l'impiego di PF. Quelli che presentano un rischio ambientale inaccettabile saranno ritirati dal mercato nell'ambito del riesame delle autorizzazioni. Per proteggere l'ambiente, i rimanenti PF ad alto rischio saranno sostituiti da prodotti meno rischiosi, se disponibili. In questo contesto, Agroscope è stato incaricato di determinare il potenziale di metaboliti nelle acque sotterranee e il potenziale di rischio per le acque superficiali e le api di tutti i principi attivi autorizzati nei PF. Per i principi attivi ad alto potenziale di rischio si devono cercare delle alternative. L'elenco dei PF per cui si prevedono restrizioni nella PER sarà definito nelle disposizioni di esecuzione sulla base degli accertamenti attualmente in corso\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Conformemente alla legge sui prodotti chimici (RS 813.1), un prodotto fitosanitario o biocida può essere immesso sul mercato se il suo utilizzo non presenta rischi inaccettabili per la salute umana o per l'ambiente. La valutazione di questi rischi è effettuata secondo i metodi definiti a livello europeo. L'allegato 9 dell'ordinanza sui prodotti fitosanitari (RS 916.161) stabilisce le esigenze che devono essere soddisfatte affinché un rischio sia considerato accettabile.</p><p>2. Non è stabilito alcun termine per procedere al riesame dei principi attivi. Per ragioni di efficienza, il riesame si basa sui risultati della rivalutazione effettuata nell'UE, dove i principi attivi sono rivalutati a cadenza di 15 anni al massimo. In Svizzera le priorità sono stabilite dai servizi coinvolti nella procedura di omologazione (Ufficio federale della sicurezza alimentare e di veterinaria, Direzione del lavoro della Segreteria di Stato dell'economia, Ufficio federale dell'ambiente, Ufficio federale dell'agricoltura e Agroscope), tenendo conto dei rischi specifici delle varie sostanze e delle risorse disponibili.</p><p>3 e 4. Non esiste una definizione; si tratta di un concetto. Alcuni prodotti che adempiono le esigenze dell'autorizzazione presentano un potenziale di rischio più elevato rispetto ad altri. Il rischio può variare da un settore all'altro; pertanto una sostanza che presenta un potenziale di rischio più elevato per gli organismi acquatici non è necessariamente problematica per la falda freatica. È quindi possibile classificare le sostanze per settori, in funzione del loro potenziale rischio. Nel complesso si può ridurre il rischio sostituendo questi prodotti con altri che ne presentano uno più basso. Le sostanze interessate saranno definite nell'ordinanza sui pagamenti diretti (RS 910.13).</p><p>5. Le malattie e i parassiti delle piante coltivate nonché la concorrenza delle malerbe sono realtà che incidono sulla produzione delle derrate alimentari in Svizzera così come sulla loro qualità. In alcuni casi è autorizzato soltanto un prodotto e non è quindi possibile procedere a una sostituzione. Applicare restrizioni d'uso di tali prodotti senza possibilità di sostituzione si ripercuoterebbe sulla capacità di produzione di derrate alimentari in Svizzera. Questo comporterebbe un aumento delle importazioni e un trasferimento dell'impatto ambientale all'estero. L'immissione sul mercato di nuovi prodotti deve tuttavia consentire di disporre a breve termine di prodotti alternativi meno problematici.</p><p>6. Talvolta esistono alternative all'utilizzo di prodotti fitosanitari. Parallelamente alle restrizioni d'uso di prodotti che presentano un rischio più elevato, il Consiglio federale propone di promuovere anche metodi di lotta alternativi nell'ambito dei sistemi di produzione previsti dalla PA22+.</p><p>7. I principi della difesa integrata sono già applicati nel quadro della prova che le esigenze ecologiche sono rispettate (PER). Gli elementi menzionati nella domanda non consentono sempre di garantire una protezione sufficiente delle colture.</p><p>Per questo motivo, anche il ricorso ai prodotti fitosanitari rientra nei principi della difesa integrata se una coltura non può essere protetta in maniera efficace in un altro modo.</p><p>8. La pubblicazione dei risultati dello studio è prevista, ma al momento dell'elaborazione della presente risposta non aveva ancora avuto luogo.</p><p>9. L'ottemperanza di una restrizione d'uso dei prodotti fitosanitari può essere controllata prelevando campioni di piante nelle colture e procedendo all'analisi dei residui presenti. Attualmente la Confederazione finanzia una campagna che prevede il prelievo di 100 campioni all'anno. Nell'ambito della PA22+ il Consiglio federale propone di aumentare notevolmente il numero di campioni prelevati ogni anno. In futuro il controllo dell'ottemperanza delle esigenze relative all'utilizzo dei prodotti fitosanitari sarà intensificato nell'ambito della PER mediante controlli in funzione del rischio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle seguenti domande.</p><p>1. Secondo il Consiglio federale, quali sono i rischi ambientali inaccettabili?</p><p>2. Quanto tempo è necessario prima che tutti i principi attivi autorizzati nei pesticidi siano riesaminati? </p><p>3. Come vengono definiti esattamente i prodotti ad alto rischio e quelli a basso rischio?</p><p>4. Come sono state stabilite tali definizioni e dove si trova il confine tra i due tipi di prodotti?</p><p>5. Cosa significa precisamente \"se disponibili\"?</p><p>6. Sulla base di queste considerazioni e della limitazione nella PER, è strettamente necessario sostituire questi prodotti con altri pesticidi? </p><p>7. Conformemente ai principi della difesa integrata, non sarebbe meglio piuttosto cercare sistematicamente di rinunciare del tutto ai pesticidi e privilegiare una procedura adeguata (ad es. pianificazione, scelta varietale, metodi di coltivazione ecc.), prima che si diffonda l'uso di PF a basso rischio?</p><p>8. Lo studio di Agroscope è stato pubblicato o è possibile consultarlo?</p><p>9. Il Consiglio federale come prevede di garantire sin dall'inizio che a livello cantonale le future disposizioni vengano effettivamente messe in atto in modo pratico e controllate?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il Consiglio federale come prevede di garantire che a livello cantonale le future disposizioni in materia di pesticidi vengano effettivamente messe in atto in modo pratico e controllate?"
    }
  ],
  "title": "Il Consiglio federale come prevede di garantire che a livello cantonale le future disposizioni in materia di pesticidi vengano effettivamente messe in atto in modo pratico e controllate?"
}