{
  "id": 20203391,
  "updated": "2022-02-15T06:36:59Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2715,
      "gender": "m",
      "id": 3912,
      "name": "Wasserfallen Christian",
      "officialDenomination": "Wasserfallen Christian"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-02-14T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1644793200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-02-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3391",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Une vaste enquête menée auprès des entreprises membres de Swissmem indique qu'environ 25 % seulement des entreprises ont sollicité un crédit COVID-19 d'un montant allant jusqu'à 500 000 francs et 10 % un crédit COVID-19 supplémentaire de plus de 500 000 francs.</p><p>Cette retenue s'explique par le fait que les entreprises de l'industrie des machines, des équipements électriques et des métaux (MEM) ne subiront pleinement les effets de la crise du coronavirus qu'aux 2e et 3e trimestres. Du point de vue économique, c'est une bonne chose. Ces entreprises ne veulent pas demander de crédit de trésorerie à titre de réserve. Mais si le recours à l'emprunt était inévitable pour assurer leur survie, les entreprises qui ne seraient touchées que maintenant et dans les mois qui viennent par les mesures de confinement prises en Suisse et à l'étranger devraient pouvoir déposer une demande de crédit ultérieurement. L'art. 11, al. 1, de l'ordonnance sur les cautionnements solidaires liés au COVID-19 doit donc être adaptée comme suit :</p><p>1 Une organisation de cautionnement accorde des cautionnements solidaires sur demande. Les demandes de crédits doivent être déposées jusqu'au 31 décembre 2020 auprès des banques créancières au moyen du formulaire prévu à cet effet et les banques doivent les transmettre jusqu'au 15 janvier 2021 aux organisations de cautionnement. Pour les crédits cautionnés au sens de l'art. 3, la transmission à la banque de la convention de crédit signée par le requérant est réputée demande.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les répercussions de la pandémie de COVID-19 et les mesures adoptées par les autorités pour protéger la santé de la population ont entraîné des problèmes de trésorerie dans de nombreuses entreprises économiquement saines, tout particulièrement pour les travailleurs indépendants ainsi que pour les petites et moyennes entreprises (PME). Afin que les entreprises accusant des pertes de recettes puissent accéder rapidement et sans bureaucratie à des prêts bancaires leur permettant d'honorer pendant les premiers mois leurs charges fixes, par exemple les loyers, les assurances ou les investissements, la Confédération garantit auprès des quatre organisations de cautionnement reconnues des crédits de transition. Le système a donc été conçu spécifiquement comme une aide rapide et sans bureaucratie visant à surmonter des manques de liquidités.</p><p>Les crédits de transition ne font pas partie d'un programme conjoncturel. Ils visaient en premier lieu à mettre à la disposition des PME touchées par les mesures de confinement ordonnées par le Conseil fédéral des liquidités leur permettant de couvrir leurs charges fixes pendant environ trois mois. Le marché des crédits fonctionne bien, et on ne constate actuellement aucun signe d'un resserrement du crédit. En outre, une prolongation du délai de dépôt des demandes de crédit COVID-19 devrait faire l'objet de nouvelles négociations avec les banques et PostFinance SA.</p><p>Les entreprises qui craignaient un manque de liquidités pour le second semestre de l'année pouvaient demander et obtenir un crédit COVID-19 jusqu'au 31 juillet 2020. De plus, le système ordinaire de cautionnement en faveur des PME, qui permet de cautionner des crédits allant jusqu'à un million de francs, reste disponible.</p><p>La suppression progressive des mesures de protection de la santé doit aussi s'accompagner d'un abandon progressif des mesures de compensation économiques. Le Conseil fédéral estime que, au vu des assouplissements déjà intervenus, le délai de la fin du mois de juillet est suffisamment long.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'adapter l'art. 11, al. 1, de l'ordonnance sur les cautionnements solidaires liés au COVID-19 afin que les demande de crédit puissent être déposées jusqu'à fin 2020.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prolonger jusqu'à fin 2020 le délai de dépôt des demandes de crédit Covid-19"
    }
  ],
  "title": "Prolonger jusqu'à fin 2020 le délai de dépôt des demandes de crédit Covid-19"
}