{
  "id": 20203568,
  "updated": "2022-06-20T06:59:44Z",
  "additionalIndexing": "28;34;32;1231;1236;2841;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3175,
      "gender": "f",
      "id": 4283,
      "name": "Roth Franziska",
      "officialDenomination": "Roth Franziska"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591740000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3187,
        "gender": "f",
        "id": 4295,
        "name": "Suter Gabriela",
        "officialDenomination": "Suter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3568",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Le nombre de personnes tributaires de la communication améliorée et alternative (CAA) ne peut être évalué qu'indirectement et approximativement. L'assurance-invalidité (AI) finance les moyens auxiliaires qui visent un objectif d'intégration au sens de l'art. 21, al. 1 et 2, de la loi fédérale sur l'assurance-invalidité (LAI ; RS 831.20). Il s'agit notamment des appareils de communication qui aident les personnes concernées à se faire comprendre plus facilement au quotidien et qui facilitent donc leur intégration tant professionnelle que sociale. En Suisse, 1326 personnes se sont vu rembourser un appareil de communication au titre de la LAI en 2019 (pour un coût total de 3,6 millions de francs). A cela s'ajoutent d'autres bénéficiaires puisque les appareils qui relèvent du domaine scolaire, notamment, sont financés par les cantons. Il n'existe pas de statistiques globales.</p><p>3. La sensibilisation est principalement le fruit des contacts directs avec des personnes utilisant la CAA. L'environnement de ces personnes, et notamment les écoles et les institutions, joue un rôle majeur.</p><p>4. Dans les hautes écoles proposant des cursus de pédagogie spécialisée, il existe de nombreuses offres de formation continue et de conseil pour le personnel spécialisé travaillant avec des personnes présentant un trouble de la communication. La CAA est par exemple une priorité stratégique de l'Institut für Sprache und Kommunikation unter erschwerten Bedingungen (Institut du langage et de la communication dans des conditions difficiles) de la Haute école intercantonale de pédagogie spécialisée HfH. Quant à l'association Bildung für unterstütze Kommunikationn BUK (Formation à la communication améliorée et alternative), elle propose des cours de formation continue en CAA depuis 1997.</p><p>5. Les écoles spécialisées travaillent selon des programmes qui leur sont propres et adaptent le cas échéant les objectifs d'apprentissage en fonction de leurs élèves. La CAA peut y figurer comme objectif de compétence.</p><p>6. Les hautes écoles et les autres organisations qui s'engagent en faveur de la CAA collaborent à son développement. Le UK-Netzwerk Schweiz (réseau CAA Suisse) et la Gesellschaft für Unterstützte Kommunikation - Regionalgruppe Schweiz (Société de CAA - Groupe régional Suisse) se sont ainsi associés pour élaborer, en 2019, une liste de contrôle dédiée aux critères de qualité de la CAA dans les organisations. Pour sa part, la Confédération contribue au développement et à la diffusion de la CAA grâce aux subventions qu'elle accorde aux projets de hautes écoles durant la période 2017-2020 en vertu de la loi sur l'encouragement et la coordination des hautes écoles (LEHE, RS 414.20).</p><p>7. Les besoins en CAA sont définis dans le cadre de la promotion des connaissances linguistiques, le dépistage et l'intervention précoces jouant un rôle primordial.</p><p>8. Le Conseil fédéral n'a connaissance d'aucune recommandation nationale ou internationale concernant la dotation en spécialistes CAA. S'agissant des institutions accueillant des personnes ayant besoin de CAA, il existe suffisamment de possibilités de se former pour le personnel concerné.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La communication sert à entretenir des contacts sociaux et permet de faire partie de la société. Elle constitue donc un besoin essentiel pour les êtres humains. En ratifiant la </p><p>Convention de l'ONU relative aux droits des personnes handicapées, la Suisse s'est engagée à promouvoir des formes et moyens de communication adaptés aux besoins individuels. Pour les personnes atteintes d'une déficience de la parole, il existe la communication améliorée et alternative (CAA). Son succès dépend entre autres des méthodes et outils employés, de son utilisation quotidienne par l'entourage et de son application dans un maximum de domaines de vie ou de la présence suffisante d'un personnel spécialisé dans les institutions. Je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>1. En Suisse, combien de personnes ont besoin de la CAA ? Quelle est la proportion de personnes qui présentent de légères déficiences sur le plan de la communication et celles qui présentent de graves déficiences en la matière en raison d'un gros handicap ou d'un polyhandicap ?</p><p>2. Comment la Confédération et les cantons garantissent-ils que toutes les personnes présentant des déficiences sur le plan de la communication, qu'elles soient enfant ou adulte, puissent communiquer au moyen de la CAA durant toute leur vie dans les différents contextes, tels que la petite enfance, la formation, le logement, le travail et la santé ? De quels soutiens les employeurs bénéficient-ils lorsqu'ils embauchent des personnes utilisant la CAA et pour les intégrer dans les équipes ?</p><p>3. Comment la société va-t-elle être sensibilisée à la CAA et ainsi permettre aux personnes présentant une déficience de la parole de se déplacer dans l'espace social ?</p><p>4. Comment la Confédération s'assure-t-elle que le personnel spécialisé dans les domaines de la formation, du social et de la santé acquiert dans le cadre de sa formation le savoir-faire méthodologique et didactique spécifique à sa profession lui permettant d'employer la CAA ? Comment les connaissances relatives à la CAA sont elles testées à l'issue du diplôme ?</p><p>5. Des objectifs en matière de CAA sont-ils fixés dans le plan d'enseignement des écoles spéciales ? Si non, est-ce prévu ?</p><p>6. Comment la Confédération et les cantons encouragent-ils l'utilisation de standards de qualité uniformes et le développement de nouveaux objectifs concrets concernant la qualité du contenu de la CAA ? </p><p>7. Comment la CAA est-elle employée dans les écoles intégratives ?</p><p>8. Existe-t-il des recommandations nationales et internationales relatives à la dotation en personnel spécialisé en CAA, notamment dans les institutions pour adultes ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Accès à la communication améliorée et alternative"
    }
  ],
  "title": "Accès à la communication améliorée et alternative"
}