{
  "id": 20203065,
  "updated": "2021-06-08T14:44:32Z",
  "additionalIndexing": "04;09;15;48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3090,
      "gender": "m",
      "id": 4169,
      "name": "Page Pierre-André",
      "officialDenomination": "Page"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-03-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-08T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-05-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583708400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623103200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3146,
        "gender": "m",
        "id": 4254,
        "name": "Cottier Damien",
        "officialDenomination": "Cottier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3148,
        "gender": "f",
        "id": 4256,
        "name": "de Montmollin Simone",
        "officialDenomination": "de Montmollin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3149,
        "gender": "f",
        "id": 4257,
        "name": "de Quattro Jacqueline",
        "officialDenomination": "de Quattro"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3151,
        "gender": "m",
        "id": 4259,
        "name": "Farinelli Alex",
        "officialDenomination": "Farinelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3155,
        "gender": "m",
        "id": 4263,
        "name": "Gafner Andreas",
        "officialDenomination": "Gafner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3171,
        "gender": "m",
        "id": 4279,
        "name": "Pointet François",
        "officialDenomination": "Pointet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3062,
        "gender": "m",
        "id": 4156,
        "name": "Buffat Michaël",
        "officialDenomination": "Buffat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3065",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 20 dicembre il Parlamento ha approvato la proposta di decreto concernente l'acquisto di nuovi aerei da combattimento. Per evitare di riprodurre lo scenario del 2014, sfociato in un rifiuto da parte del popolo, in particolare di tutta la Svizzera romanda, prima della votazione del prossimo autunno è necessario spiegare in modo credibile alla popolazione quali saranno le ricadute economiche di questo acquisto, soprattutto in termini di formazione e di posti di lavoro qualificati nell'area romanda della Svizzera. </p><p>A tale scopo l'acquisto di nuovi aerei da combattimento offre un'eccellente opportunità per riequilibrare le ricadute in termini di posti di lavoro in relazione con la base aerea di Payerne, che subisce i danni dovuti alla metà dei voli dei jet militari o ai due terzi se si prendono in considerazione soltanto i voli effettuati con gli FA/18. La principale base aerea svizzera (Payerne) deve poter accogliere le capacità di manutenzione pesante sul posto. Il rapporto deve prevedere i seguenti punti:</p><p>1. Quali sono le misure concrete e credibili previste dal Consiglio federale prima della votazione finalizzate a ristabilire la fiducia dei cittadini della Svizzera romanda e del Ticino per quanto riguarda l'impatto economico di questo acquisto primordiale per la sicurezza del nostro paese?</p><p>2. Quali misure intende attuare il Consiglio federale per sfruttare questa opportunità di correggere lo squilibrio tra danni/posti di lavoro nella regione?</p><p>3. La Broye intercantonale offre opportunità di sviluppo sul parco tecnologico civile e militare di Payerne: quali passi intende compiere il Consiglio federale per insediarvi attività di Ruag che rispondono agli obiettivi 5 e 10 della strategia della BGRB Holding SA?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole che le questioni sollevate nel postulato in merito al rapporto tra i posti di lavoro e l'inquinamento fonico provocato dagli aerei nella zona dell'aerodromo militare di Payerne rivestono grande importanza per la popolazione. Lo stesso dicasi per le regioni di Emmen e Meiringen.</p><p>1. L'obiettivo degli affari di compensazione è a livello di politica di sicurezza. Servono a rafforzare la base tecnologica e industriale rilevante in materia di sicurezza della Svizzera attraverso l'accesso a nuove tecnologie e a nuovi mercati, ma possono anche avere effetti positivi sull'economia. Secondo la decisione programmatica del Parlamento (FF 2019 7275), conforme alla proposta del Consiglio federale, le imprese estere cui sono assegnate commesse nel quadro dell'acquisto dovranno compensare il 60 per cento del valore contrattuale mediante l'assegnazione di commesse in Svizzera (offset), di cui il 20 per cento mediante offset diretti e il 40 per cento mediante offset indiretti.</p><p>Secondo la politica in materia di affari di compensazione (offset policy), il 65 per cento di questi offset sarà assegnato alla Svizzera tedesca, il 30 per cento alla Svizzera romanda e il 5 per cento alla Svizzera italiana. Per detti affari di compensazione sono stati definiti settori industriali specifici. Lo svolgimento degli affari offset avviene in maniera trasparente e secondo regole ben chiare tramite un apposito ufficio che assiste armasuisse, quale servizio di aggiudicazione, nell'ambito del controlling degli affari offset.</p><p>2. Nel gennaio 2020 il numero di posti di lavoro del DDPS a Payerne ammontava a 630 equivalenti a tempo pieno (compresi 40 posti di tirocinio). Negli ultimi quattro anni sono stati creati complessivamente 90 posti di lavoro supplementari con l'ampliamento del servizio di polizia aerea richiesto 24 ore su 24. Occorre inoltre osservare che il DDPS offre alla regione di Payerne ottime condizioni quadro per lo sviluppo dell'aviazione civile sull'aerodromo militare.</p><p>Il DDPS effettua inoltre cospicui investimenti presso l'ubicazione di Payerne. Nei prossimi 10 anni gli investimenti previsti nel settore degli immobili ammonteranno a 500 milioni di franchi.</p><p>Il Consiglio federale è consapevole che il rumore prodotto dagli aerei costituisca un incomodo per la popolazione. Attualmente si può ritenere che il livello del rumore dei nuovi aerei valutati è paragonabile a quello degli F/A-18. Inoltre la messa fuori servizio dei 22 F-5 a partire dal 2025 contribuirà a un'ulteriore riduzione del rumore prodotto dagli aerei.</p><p>Alla luce di quanto precede il Consiglio federale è del parere che i vantaggi e gli svantaggi della presenza del DDPS per la regione di Payerne siano nel complesso equilibrati. Proseguirà inoltre il dialogo con le regioni durante l'intero periodo del processo d'acquisto.</p><p>3. La RUAG MRO Svizzera è responsabile della manutenzione, del mantenimento dell'efficienza e della riparazione dei sistemi dell'esercito rilevanti ai fini dell'impiego. Si tratta di un'azienda autonoma di proprietà della Confederazione le cui attività e il cui orientamento sono gestiti dalla Confederazione mediante la definizione di obiettivi strategici. Per quanto riguarda la ricerca, gli obiettivi strategici prevedono che la MRO Svizzera orienti le proprie attività di ricerca e sviluppo agli interessi a medio e lungo termine dell'Esercito svizzero. Il Consiglio federale si aspetta inoltre che le imprese controllate dalla legge federale concernente le imprese d'armamento della Confederazione (LIAC; RS 934.21) tengano adeguatamente conto degli interessi regionali in Svizzera.</p><p>In considerazione di quanto precede, il Consiglio federale è del parere che si tiene conto delle finalità del postulato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare un rapporto circostanziato sulle misure concrete e credibili che adotterà prima del voto sul referendum concernente l'acquisto dei nuovi aerei da combattimento. L'obiettivo è ristabilire la fiducia presso i cittadini romandi per quanto riguarda le ricadute in termini di posti di lavoro collegati a questo acquisto. Permetterà di correggere lo squilibrio esistente tra il rapporto danni/ricadute economici/posti di lavoro in relazione con l'esercizio della base aerea di Payerne e di favorire lo sviluppo degli affari della BGRB Holding SA nelle sue attività di ricerca e sviluppo tenendo conto delle preoccupazioni regionali. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nuovi aerei da combattimento: un'opportunità per riequilibrare l'economia nella Svizzera romanda e in Ticino!"
    }
  ],
  "title": "Nuovi aerei da combattimento: un'opportunità per riequilibrare l'economia nella Svizzera romanda e in Ticino!"
}