{
  "id": 20203280,
  "updated": "2023-06-08T09:39:46Z",
  "additionalIndexing": "36;04;2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3205,
      "gender": "m",
      "id": 4309,
      "name": "Michel Matthias",
      "officialDenomination": "Michel"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2020-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-09-17T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2023-06-05T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2023-06-05T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 23.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WBK-SR",
            "id": 18,
            "name": "Kommission für Wissenschaft, Bildung und Kultur SR",
            "abbreviation1": "WBK-SR",
            "abbreviation2": "WBK",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-05-05T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588629600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600293600000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1685916000000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3075,
        "gender": "f",
        "id": 4181,
        "name": "Gmür-Schönenberger Andrea",
        "officialDenomination": "Gmür-Schönenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3183,
        "gender": "f",
        "id": 4306,
        "name": "Gapany Johanna",
        "officialDenomination": "Gapany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3205,
        "gender": "m",
        "id": 4309,
        "name": "Michel Matthias",
        "officialDenomination": "Michel"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3280",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Covid 19-Krise hat gezeigt, dass wir nicht nur funktionierende Notorganisationen brauchen, sondern gerade auch in ausserordentlichen Lagen auf wissenschaftliche Erkenntnisse und die schnelle Aktivierbarkeit unserer Forschungsressourcen angewiesen sind. </p><p>Der Bundesrat hat Ende März 2020 ein wissenschaftliches Beratungsgremium (Science Task Force) eingesetzt. Dieses hat in der Folge den Bundesrat beraten, primär in gesundheitsrelevanten Fragen. Ein solches Gremium darf und soll aber nicht erst nach Ausbruch von Krisen oder Wochen nach Eintritt ausserordentlicher Lagen ad hoc gebildet werden. Vielmehr soll ein wissenschaftliches Netzwerk oder Kompetenzzentrum schon präventiv bereitstehen, um im Bedarfsfall sofort aktiviert werden zu können. </p><p>Im Unwissen über künftige Ursachen und Arten ausserordentlicher Lagen (Naturereignisse, Katastrophen, Kriege usw.) muss es ein interdisziplinäres Netzwerk sein. Um zudem das Potenzial unserer starken Forschungslandschaft voll auszunutzen, sollte dieses in seiner ganzen Breite eingebunden werden. Es geht schliesslich um viel mehr als Gesundheitsfragen, nämlich um wissenschaftlich gesicherte Erkenntnisse und Entscheidungsgrundlagen im Bereich Gesellschaft, Wirtschaft und Staat, welche alle durch ausserordentliche Lagen gefordert sind.</p><p>Vorstellbar ist ein Grundauftrag des Staates oder einer im Zusammenwirken mit Privaten (Public Private Partnership), präventiv Erkenntnisse für verschiedene ausserordentliche Lagen bereitzustellen sowie ein erweiterter Auftrag, um je nach aktuellem Bedarf das nötige Know-how schnell und nach jeweiliger Situation schwerpunktmässig anzubieten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Ansicht, dass zur Bewältigung eines Ereignisses rasch die richtigen Ressourcen in eine Krisenorganisation einzubeziehen sind.</p><p>Im Mai 2018 hat der Bundesrat basierend auf den Ergebnissen der Auswertung der Strategischen Führungsübung 2017 (SFU 17) die Bundeskanzlei und die Departemente beauftragt, die \"Weisungen über das Krisenmanagement in der Bundesverwaltung\" zu überarbeiten und dabei das Verfahren zur Einberufung eines Ad-hoc-Krisenstabs und die Anforderungen an ihn zu definieren. Sodass ein Ad-hoc-Krisenstab situationsspezifisch zusammengesetzt wird und rasch und flexibel auf eine jeweilige Situation reagieren kann. Damit er insgesamt effektiver und effizienter arbeiten kann. Die überarbeiteten Weisungen wurden vom Bundesrat am 21. Juni 2019 verabschiedet (BBl 2019 4593).</p><p>Die Bewältigung der Covid-19-Pandemie fordert das Krisenamanagement der Schweiz auf allen Ebenen. Der Bundesrat hat den \"Krisenstab des Bundesrats Corona (KSBC)\" unter der Federführung des EDI mit Beschluss vom 20. März 2020 eingesetzt. Am 31. März 2020 haben der KSBC, das Staatssekretariat für Bildung, Forschung und Innovation (SBFI) und das Bundesamt für Gesundheit (BAG) die Ad-hoc-Task-Force \"Swiss National COVID-19 Science Task Force\" einberufen. Diese unterstützt den Gesamtbundesrat, den Departementsvorsteher des EDI sowie die zuständigen Stellen des Bundes und der Kantone beratend. Die Ad-hoc-Task-Force ist kein fixes Gremium, und Expertinnen und Experten können, wie in den \"Weisungen über das Krisenmanagement in der Bundesverwaltung\" explizit vorgesehen, je nach Fragestellung ändern.</p><p>Innerhalb der Bundesverwaltung wie auch in Zusammenarbeit mit dem Privatsektor und der Wissenschaft betreiben einige Gremien, darunter die Bundeskanzlei, Früherkennung zur Bereitstellung präventiver Erkenntnisse für sich abzeichnende Krisensituationen. Diese Bestrebungen sind in den Artikeln 32 Buchstabe g und 33 Absatz 1bis des Regierungs- und Verwaltungsorganisationsgesetzes vom 21. März 1997 (RVOG, SR 172.010) geregelt. Zudem sind Bundesämter, wie etwa das Bundesamt für Bevölkerungsschutz (BABS) oder das Bundesamt für wirtschaftliche Landesversorgung (BWL) permanent im Austausch mit privaten Akteuren. Des Weiteren ergänzen ausserparlamentarische Kommissionen als Milizorgane die Bundesverwaltung in bestimmten Bereichen. Beispielsweise ist die Eidgenössische Kommission für Pandemievorbereitung und -bewältigung (EKP) zuständig für die wissenschaftliche Beratung der Bundesverwaltung in Fragen der Pandemievorbereitung und -bewältigung.</p><p>Rechtliche Grundlagen und entsprechende Gremien sowohl für den Bereich der Krisenfrüherkennung wie auch für den raschen und flexiblen Einbezug der nötigen Ressourcen aus Wissenschaft, Wirtschaft, Zivilgesellschaft und Verwaltung auf Stufe Bund und Kantone zur Krisenbewältigung sind heute bereits vorhanden.</p><p>Jedoch ist es angezeigt, dass diese vorhandenen Strukturen und Prozesse im Rahmen der Aufarbeitung der Bewältigung der Covid-19-Pandemie analysiert und auf ihre Zweckmässigkeit hin überprüft werden. Besonderes Augenmerk gilt dabei auch Fragen der Koordination und Zusammenarbeit. Die Bundeskanzlei wurde beauftragt, dem Bundesrat bis Ende 2020 einen Bericht zur Auswertung des Krisenmanagements während der Covid-19-Pandemie mit entsprechenden Empfehlungen vorzulegen. Der Bundesrat ist daher der Ansicht, dass diese Fragen im Rahmen der Auswertung angegangen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, in einem Bericht zu prüfen, wie ein interdisziplinäres wissenschaftliches Netzwerk oder Kompetenzzentrum für Krisenlagen geschaffen werden kann. Der Bericht soll die entsprechenden Vor- und Nachteile, mögliche Umsetzungsoptionen sowie den gesetzgeberischen Handlungsbedarf aufzeigen.  </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wissenschaftliches Potenzial für Krisenzeiten nutzen"
    }
  ],
  "title": "Wissenschaftliches Potenzial für Krisenzeiten nutzen"
}