{
  "id": 20203231,
  "updated": "2022-05-11T10:28:34Z",
  "additionalIndexing": "36;32;28;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-05-11T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588543200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1652220000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-05-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3231",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Un programme national permettant une meilleure détection précoce des atteintes au bien-être des enfants se justifie pour les motifs suivants: </p><p>1. Dans la formation des spécialistes s'occupant de l'accueil des enfants ou des soins en pédiatrie, le sujet de la détection précoce des atteintes à leur bien-être n'est guère traité de manière systématique, si bien que les spécialistes ne remarquent souvent pas les enfants en danger, faute de connaissances sur la question. Ceci est d'autant plus grave que ces spécialistes sont souvent les premières personnes en dehors de la famille qui sont en contact avec des enfants exposés. En étant formés de manière adéquate, les spécialistes pourraient détecter précocement les enfants à protéger et leur éviter ainsi bien des souffrances. </p><p>2. L'évaluation des instruments en place comporte des failles quant à la détection précoce et à la prévention des atteintes au bien-être des enfants. Si de nombreux cantons ont mis au point des guides, par exemple, aucune analyse scientifique n'a été faite à ce jour. Une telle étude fournirait à tous les cantons des indications sur les améliorations à apporter à leurs instruments et à leurs processus. </p><p>3. La plateforme nationale prévue pourrait stimuler les échanges entre les acteurs du domaine en question au sein de la Confédération, des cantons et des organisations d'utilité publique, portant par exemple sur les bonnes pratiques. </p><p>4. Il existe certes déjà des services d'information très accessibles pour les spécialistes désireux de se faire conseiller au sujet des atteintes au bien-être des enfants. Mais un programme national sensibilisant à cette question encouragerait les spécialistes à agir davantage à titre préventif pour protéger les enfants en danger.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans son rapport du 17 janvier 2018 en réponse au postulat Feri \" Détection précoce des violences intrafamiliales envers les enfants par les professionnels de la santé \", le Conseil fédéral a déjà analysé cette thématique en détail. Il reconnaît qu'il est nécessaire d'agir, mais il estime que la mise en oeuvre de mesures de prévention et de détection précoce des situations de mise en danger du bien de l'enfant relève en premier lieu de la compétence des cantons et des communes, ainsi que des prestataires de formation. De plus, il est important d'adapter les mesures de détection aux divers groupes professionnels et aux contextes dans lesquels elles sont déployées. Ces mesures sont notamment efficaces lorsqu'elles s'inscrivent dans un plan d'action qui tient compte du contexte régional ou cantonal et qui règle la collaboration interinstitutionnelle et interdisciplinaire des acteurs impliqués.</p><p>La prise en charge médicale des cas de violence domestique, notamment aussi des enfants victimes, a en outre récemment fait l'objet d'une analyse approfondie dans le cadre du rapport du Conseil fédéral du 20 mars 2020 donnant suite au postulat 14.4026 \" Prise en charge médicale des cas de violence domestique. Politiques et pratiques cantonales et opportunité d'un mandat explicite dans la LAVI \". Dans ses conclusions, le Conseil fédéral a encouragé les cantons à mettre en place un concept global au niveau cantonal qui couvre l'ensemble du territoire et s'est dit prêt à entreprendre des démarches pour renforcer l'intégration de la thématique de la violence domestique dans la formation des professionnels de la santé.</p><p>Le Conseil fédéral reste néanmoins opposé au financement et à la mise en oeuvre d'un programme national pour promouvoir la détection précoce de la violence intrafamiliale et d'autres situations de mise en danger du bien de l'enfant.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre sur pied un programme national permettant une meilleure détection précoce des atteintes au bien-être des enfants. Le principal objectif sera de mieux former les spécialistes qui travaillent avec des enfants et d'effectuer une évaluation scientifique des instruments et processus existants. On publiera sur une plateforme nationale créée à cette fin les connaissances acquises par les acteurs nationaux, cantonaux et régionaux du domaine en question. Une campagne d'information attirera l'attention des spécialistes sur les possibilités d'aide en place et sensibilisera tout un chacun à cette cause. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Programme de détection précoce des atteintes au bien-être des enfants"
    }
  ],
  "title": "Programme de détection précoce des atteintes au bien-être des enfants"
}