{
  "id": 20203697,
  "updated": "2020-06-22T13:30:10Z",
  "additionalIndexing": "08;09;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3175,
      "gender": "f",
      "id": 4283,
      "name": "Roth Franziska",
      "officialDenomination": "Roth Franziska"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592344800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3697",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral renvoie à ses réponses à l'interpellation Mazzone 19.4277, ainsi qu'aux questions Addor 19.5464 et Fivaz 20.5063. Il n'est pas possible de donner une réponse complète à toutes les questions posées par l'auteur de l'interpellation, car le processus d'acquisition est en cours et certaines informations sensibles sur le plan de la concurrence sont soumises au secret d'affaires. Ces intérêts au maintien des secrets militaire et commercial doivent être protégés vis-à-vis des fournisseurs. La Confédération ne peut donc pas commenter en détail certaines indications techniques, même si celles-ci étaient sans objet. En outre, armasuisse ne disposera des deuxièmes offres pour le nouvel avion de combat qu'en novembre 2020.</p><p>Par ailleurs, la communication de données ne serait pas appropriée, car considérées isolément (c'est-à-dire sans tenir compte d'autres informations) elles pourraient entraîner une perception déformée des fournisseurs, avec des effets néfastes possibles sur une mise en concurrence loyale. En vertu de l'art. 8, al. 1, let. d, de la loi fédérale sur les marchés publics (LMP, RS 172.056.1), armasuisse est tenue d'observer le caractère confidentiel de toutes les indications fournies par les soumissionnaires, et cela en particulier lorsque leur divulgation porterait préjudice aux intérêts commerciaux légitimes des soumissionnaires ou nuirait à une concurrence loyale entre soumissionnaires (art. 23, al. 3, let b, LMP).</p><p>Dans le message sur l'arrêté de planification relatif à l'acquisition de nouveaux avions de combat du 26 juin 2019, le Conseil fédéral a commenté les dépendances et les a rappelées dans sa réponse à la question Schlatter 20.5037 : l'exploitation de systèmes technologiquement avancés acquis à l'étranger engendre des dépendances. De telles dépendances existent également dans l'acquisition d'avions de combat non américains.</p><p>Les principales étapes de la procédure d'acquisition sont publiques : https://www.vbs.admin.ch/fr/defense/protection-espace-aerien.html#etapes-majeures.</p><p>Le Conseil fédéral répond aux questions spécifiques comme suit :</p><p>1. Les performances de vol de tous les types d'avions évalués sont soigneusement analysées. Les vitesses supersonique et ascensionnelle ainsi que l'accélération sont des caractéristiques importantes d'un avion de combat, également en ce qui concerne son utilisation dans le cadre de la police aérienne. Pour cette raison, entre autres, les avions d'entraînement armés ne répondent pas aux besoins opérationnels de la Suisse, ni pour le service quotidien de la police aérienne, et encore moins pour les missions de plus grande intensité.La Suisse évalue actuellement la version F-35A. Lors des évaluations, cet appareil a suivi le même programme d'essais en vol que les autres candidats, y compris une mission de police aérienne dans le domaine supersonique. Les capacités furtives du F-35A ne s'en sont pas trouvées affectées ; la version évaluée du F-35A ne souffre donc pas des restrictions mentionnées dans la question.</p><p>2. Comme les autres avions de combat évalués, le F-35A est un avion de combat multirôle. Il convient aussi bien aux opérations air-air qu'aux missions air-sol ; il n'est pas conçu uniquement pour ces dernières. Le Conseil fédéral a expliqué que les nouveaux avions de combat seront engagés principalement pour des missions de protection de la population et de défense de l'espace aérien suisse, mais qu'ils doivent aussi pouvoir appuyer les forces au sol. Les capacités de furtivité sont utiles pour la protection et la défense de l'espace aérien, car elles retardent la détection par l'agresseur des avions engagés en défense, ce qui les rend moins vulnérables.</p><p>Le choix du type d'avion n'aura aucune influence sur la politique de sécurité de base et l'orientation militaire de la Suisse.</p><p>3. Quel que soit le candidat, le système d'informations logistiques demeure la propriété de la Confédération suisse. La Suisse décide seule des données qui sont échangées avec les fournisseurs. Les systèmes d'information logistique sont analysés en détail lors de l'évaluation.</p><p>4. Voir la réponse à la question no 3.</p><p>5. Voir la réponse à la question no 3.</p><p>6. Quel que soit le candidat choisi, les conséquences d'un échange d'informations perturbé seront analysées et documentées dans le rapport d'évaluation. Les craintes que des avions de combat acquis à l'étranger ne puissent pas décoller, connaissent des dérangements en vol, voire soient commandés à distance, sont en revanche infondées. Il n'est pas possible de commander un avion à distance en altérant son électronique.</p><p>7. Voir la réponse à la question no 6.</p><p>8. Quel que soit le candidat choisi, l'exploitation et la maintenance des avions de combat et des systèmes d'information logistique seront effectuées en Suisse. Les travaux pertinents seront effectués par du personnel suisse et sans la présence de personnel étranger.</p><p>9. Comme expliqué dans l'introduction, tout achat de systèmes modernes de haute technologie est soumis à certaines dépendances, quel que soit le pays de fabrication. Les dépendances technologiques et les risques qui en découlent sont soigneusement examinés lors de l'évaluation, tout comme les moyens de les réduire.</p><p>Quel que soit l'avion choisi, c'est la Suisse seule qui décide comment et quand les avions de chasse sont utilisés pour garantir la souveraineté sur l'espace aérien et protéger la population contre les menaces aériennes. Au demeurant, la plus grande perte de souveraineté résulterait du renoncement à l'acquisition de nouveaux avions de combat.</p><p>10. C'est le Conseil fédéral qui choisit le type d'avion. Il fonde sa décision sur les bases et les recommandations élaborées par les spécialistes. Le Conseil fédéral est libre de tenir compte d'autres facteurs.</p><p>Le Conseil fédéral soumettra au Parlement l'acquisition effective de nouveaux avions de combat vraisemblablement avec le message sur l'armée 2022.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. La furtivité d'un F-35 diminue-t-elle lorsqu'il vole pendant plus de dix minutes à une vitesse supersonique de mach 1.2 (ce qui est plutôt lent) ? La vitesse n'est-elle pas pour le Conseil fédéral un élément déterminant ?</p><p>2. Le F-35 est principalement conçu pour pénétrer loin et sans être détecté dans un espace aérien hostile protégé par des systèmes sol - air avancés de défense aérienne, et pour localiser et détruire des menaces situées à grande distance. Sur quelle doctrine militaire le Conseil fédéral s'appuie-t-il pour vouloir ainsi menacer avec le F-35 des capitales lointaines d'Etats fortement développés ? Comment la furtivité est-elle compatible avec le principe qui veut que la Suisse renonce à se doter d'armements d'attaque susceptibles de servir à un usage particulièrement offensif ? Cela porte-t-il atteinte à la réputation de pays pacifique de la Suisse ?</p><p>3. Si la Suisse devait acquérir le F-35, le système d'information ALIS (Autonomic Logistics Information System) resterait-il la propriété du constructeur Lockheed Martin, donc des Etats-Unis ?</p><p>4. Le système ALIS est-il un système informatique complexe constitué de 65 sous-programmes avec 16 millions de lignes de code logiciel qui collecte en permanence les données de vol pour les transmettre aux Etats-Unis en vue de les analyser ?</p><p>5. Les profils ALIS doivent-ils être actualisés avant et après chaque vol du F-35 ? Sont-ils lus, envoyés en ligne à l'unité centrale ALIS située au Texas, puis transmis au laboratoire américain de reprogrammation et à Lockheed Martin, et enfin renvoyés via l'unité centrale après actualisation au F-35 suisse ?</p><p>6. Que se passe-t-il si la liaison internet entre le F-35 suisse et l'unité ALIS située aux Etats-Unis est perturbée ?</p><p>7. Comment la Suisse limite-t-elle le risque de voir les Etats-Unis introduire via ALIS un maliciel dans un F-35 suisse parce que telle action ne leur convient pas ?</p><p>8. Les techniciens suisses ont-ils le droit de démonter, d'ouvrir, de contrôler et d'analyser en l'absence de personnel américain le système ALIS et plus généralement tous les éléments du F-35 ?</p><p>9. Que pense le Conseil fédéral de la perte de souveraineté qu'entraînerait pour la Suisse l'acquisition du F-35 et du système ALIS ?</p><p>10. Le chef de l'armée a indiqué dans la presse qu'il convenait de laisser aux spécialistes le soin de répondre à la question de savoir lequel des quatre types d'avion retenus était le meilleur. La décision de partager la souveraineté avec les Etats-Unis sur le F-35 n'est-elle pas une question politique qui demande à être tranchée politiquement et démocratiquement ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Bombardier furtif F-35. Vers un partage de souveraineté avec les États-Unis"
    }
  ],
  "title": "Bombardier furtif F-35. Vers un partage de souveraineté avec les États-Unis"
}