{
  "id": 20203849,
  "updated": "2020-09-25T13:29:38Z",
  "additionalIndexing": "10;52;15;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3134,
      "gender": "m",
      "id": 4236,
      "name": "Haab Martin",
      "officialDenomination": "Haab"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3134,
        "gender": "m",
        "id": 4236,
        "name": "Haab Martin",
        "officialDenomination": "Haab"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3849",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'intenzione dell'Unione europea (UE) di rivedere le attuali regolamentazioni sul traffico di animali è nota sin dall'emanazione, nel 2016, del suo nuovo diritto sulla salute degli animali (Regolamento [UE] 2016/429). I nuovi requisiti in materia di salute degli animali per il traffico di animali vivi tra gli Stati membri dell'UE che ne sono derivati sono in vigore dal 21 aprile 2021 e sono stati pubblicati sulla Gazzetta ufficiale dell'UE il 3 giugno 2020 (regolamento delegato [UE] 2020/688). Il loro obiettivo è una lotta ancora più efficiente alle malattie trasmissibili ad altri animali o all'essere umano. Dal settembre del 2019 l'USAV ha pubblicato informazioni tecniche in materia: \"Nuova normativa UE sulla salute degli animali (Animal Health Law, AHL)\" (www.usav.admin.ch &gt; Importazione ed esportazione &gt; Esportazione &gt; Animali e prodotti animali &gt; UE).</p><p>2./5. Le nuove norme per il movimento di animali vivi tra gli Stati membri dell'UE richiedono che alcune aziende di detenzione vengano regolarmente sottoposte a controlli in riferimento a determinate epizoozie. Nella prospettiva del mantenimento dello spazio veterinario comune secondo l'allegato 11 dell'Accordo agricolo bilaterale tra la Svizzera e l'UE (RS 0.916.026.81), dal 21 aprile 2021 queste regole si applicano anche al traffico tra la Svizzera e gli Stati membri dell'UE. A tale scopo, è necessario adattare l'ordinanza sulle epizoozie e quindi aggiornare l'allegato 11 tramite una decisione del Comitato veterinario misto. Nel nostro Paese, le norme sulle esportazioni riguardano soltanto determinate aziende detentrici di animali, per cui è necessario cercare anche soluzioni a seconda della situazione. L'USAV è già in contatto con le organizzazioni di detentori di animali e di allevamento interessate e con i rappresentanti degli uffici veterinari cantonali.</p><p>3. Secondo il regolamento (UE) 2016/429, il nuovo diritto UE sulla salute degli animali si applicherà a partire dal 21 aprile 2021. Non sono previste eccezioni per singoli Paesi.</p><p>4. L'USAV ha preso posizione più volte durante le consultazioni sui disegni delle nuove regolamentazioni. Tuttavia, la decisione e la fissazione delle scadenze sono di competenza dell'UE. In considerazione dello spazio veterinario comune, è nell'interesse della Svizzera introdurre le norme contemporaneamente all'UE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In relazione alla nuova normativa UE in materia di sanità animale, il 9 luglio l'USAV ha informato gli ambienti interessati che, dal 21 aprile 2021, diverse specie animali potranno continuare a essere esportate soltanto dopo che saranno state sottoposte a sorveglianza sanitaria per almeno un anno. La normativa interessa tra l'altro i caprini, i suini, gli equini e i camelidi. Per attuare questa decisione, presa a breve termine e unilateralmente dalle autorità dell'UE, alcuni allevamenti orientati all'esportazione saranno costretti a sospendere temporaneamente le esportazioni.</p><p>Alla luce di queste considerazioni, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Da quando il Consiglio federale (o l'USAV) è al corrente delle intenzioni dell'UE di introdurre queste disposizioni anche per la Svizzera?</p><p>2. Come intende sostenere le aziende penalizzate da questa decisione unilaterale dell'UE?</p><p>3. Intravede ancora un margine per negoziare sulla data d'introduzione, al fine di evitare una sospensione temporanea delle esportazioni?</p><p>4. Intravede ancora un margine per negoziare sulle misure decise ed è disposto a intavolare negoziati con l'UE?</p><p>5. Intende valutare misure adeguate da applicarsi a importazioni paragonabili dal territorio europeo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Inasprimento delle prescrizioni UE sull'esportazione di animali da reddito dalla Svizzera"
    }
  ],
  "title": "Inasprimento delle prescrizioni UE sull'esportazione di animali da reddito dalla Svizzera"
}