{
  "id": 20203269,
  "updated": "2020-05-08T18:42:15Z",
  "additionalIndexing": "2841;09;15;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588629600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3269",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Risposta alla domanda 1:</p><p>Con l'entrata in vigore, il 1° luglio 2017, della nuova legge federale sulle bevande distillate (Legge sull'alcool; RS 680), il 1° gennaio 2019 è decaduto il monopolio d'importazione per le bevande distillate (&gt; 80 % vol.). Fino alla fine del 2016 l'unico importatore di etanolo è stato Alcosuisse, il centro di profitto della Regìa federale degli alcol, e fino alla fine del 2018 Alcosuisse SA, costituita a partire dal centro di profitto. In seguito alla liberalizzazione, il 1° luglio 2018 Alcosuisse SA è stata venduta.</p><p>Per quanto riguarda le scorte di etanolo menzionate, non si trattava di scorte obbligatorie ai sensi della legge sull'approvvigionamento del Paese (LAP; RS 531), bensì di riserve che servivano al centro di profitto Alcosuisse per garantire una rapida distribuzione e assorbire le oscillazioni nelle vendite. Fino alla fine del 2018 Alcosuisse ha mantenuto una scorta di etanolo sufficiente per circa tre mesi, calcolata in base al normale consumo interno. Queste scorte sono state sciolte in seguito alla vendita e alla privatizzazione della società.</p><p>Risposta alla domanda 2:</p><p>In occasione della sua seduta del 10 marzo 2017 il Consiglio federale ha approvato il bilancio in base al quale Alcosuisse, il centro di profitto della Regia federale degli alcool (RFA), è diventato Alcosuisse SA. Inoltre, in vista della successiva privatizzazione di Alcosuisse, l'Esecutivo ha posto in vigore con effetto retroattivo al 1° gennaio 2017 le necessarie disposizioni della legge sull'alcool parzialmente riveduta.</p><p>Risposta alla domanda 3:</p><p>Nel 2018 lo stock costituiva l'equivalente di circa tre mesi del normale consumo interno di etanolo. Ogni anno il consumo complessivo di etanolo è compreso fra le 36 000 e le 40 000 tonnellate, di cui il 10 per cento circa è destinato alla produzione di disinfettante. Il volume delle attuali scorte di etanolo è stabilito in base al normale consumo di un mese.</p><p>Risposta alla domanda 4:</p><p>Nei pareri relativi alle mozioni 20.3197 Burgherr e 20.3448 Michaud Gigon il Consiglio federale ha già tracciato una panoramica delle scorte obbligatorie a seguito della COVID-19 e ha confermato l'importanza di disporre di una quantità di etanolo sufficiente. Aspettando la fine della valutazione, si punterà a una soluzione transitoria che permetta un approvvigionamento ottimale di etanolo per la produzione di disinfettante e medicinali.</p><p>Risposta alla domanda 5:</p><p>Attualmente l'etanolo è importato al 100 per cento. A seconda dell'uso, sono necessarie qualità diverse di etanolo (p. es. qualità farmaceutica per la disinfezione delle mani o per la produzione di medicinali).</p><p>I prodotti per la disinfezione generica di mani e superfici rientrano fra i cosiddetti biocidi, disciplinati nell'omonima ordinanza (Ordinanza sui biocidi, OBioc; RS 813.12). I biocidi possono essere commercializzati solamente se sono stati omologati conformemente alla OBioc. Al momento, in Svizzera, Alcosuisse è l'unico distributore conforme all'OBioc e rifornisce di etanolo di qualità farmaceutica i produttori di disinfettanti.</p><p>Il 28 febbraio 2020, per contrastare la penuria nell'approvvigionamento della popolazione e della sanità durante la pandemia, l'Organo di notifica per prodotti chimici ha omologato in via derogatoria, in base all'articolo 30 OBioc, i disinfettanti a base alcolica. È stato quindi autorizzato l'impiego di etanolo prodotto localmente a partire da vino, acquavite o frutta per i disinfettanti destinati a privati. Questa deroga, possibile solo in una situazione di emergenza e per un periodo limitato, è valida fino al 31 agosto 2020, ma i disinfettanti ottenuti con l'etanolo prodotto localmente possono essere venduti fino a fine febbraio 2021.</p><p>I disinfettanti così ottenuti non possono tuttavia essere usati in ambito medico-chirurgico: a tal fine, e per avere qualche possibilità di essere iscritti nella lista dei fornitori di principi attivi per disinfettanti, andrebbe costantemente migliorata la qualità dell'etanolo prodotto localmente. La produzione locale non può quindi sostituire l'importazione di etanolo di qualità ma, in situazioni eccezionali, può essere omologata come biocida e integrare queste importazioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per circa 80 anni la Svizzera ha stoccato migliaia di tonnellate di etanolo per la produzione di disinfettante. Nel 2018 l'Ufficio federale per l'approvvigionamento economico del Paese (UFAE) ha però rinunciato a tali scorte nel quadro della privatizzazione della Regia federale degli alcool. Questa decisione sembra sia stata presa senza coinvolgere né il Parlamento né il Consiglio federale. Il 1° gennaio 2019 l'entrata in vigore della nuova legge sull'alcool ha liberalizzato il mercato dell'etanolo industriale. Oggi l'etanolo è importato al 100 per cento. In caso di pandemia, il fabbisogno di disinfettante aumenta in modo esponenziale; s'impone quindi un riesame della situazione. Occorre verificare l'approvvigionamento di etanolo e valutare se vadano ripristinate le scorte o prese altre misure. Il rapporto 2019 sulla costituzione di scorte obbligatorie dell'UFAE precisa che verranno svolte verifiche per garantire la quantità di etanolo necessaria alla produzione di disinfettante in caso di pandemia e che verrà seguito da vicino l'andamento del mercato. Ora è arrivato il momento di riconsiderare la questione e di ricostituire le scorte di etanolo. Nel quadro dei provvedimenti per contrastare la diminuzione delle vendite di vino imputabili alla pandemia da coronavirus, è stata posta in essere una soluzione settoriale per trasformare una parte delle scorte in soluzione idroalcolica. In questo modo si privilegia la produzione locale di etanolo per l'eventuale ricostituzione delle scorte e si sostengono i vitivinicoltori in tal senso. Alla luce della situazione economica attuale, sarebbe incomprensibile agire diversamente.</p><p>1. Perché non si costituiscono più scorte di etanolo? Le scorte sono state definitivamente eliminate?</p><p>2. Quale base legale ha portato a questa decisione?</p><p>3. Quanti litri di etanolo erano stoccati nel 2018 e qual è lo stato attuale delle scorte per la produzione di disinfettante? </p><p>4. Il Consiglio federale ritiene opportuno ricostituire le scorte per il futuro?</p><p>5. Il Consiglio federale prevede un approccio orientato alla produzione locale anziché alle importazioni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ricostituire le scorte obbligatorie di etanolo per la produzione di disinfettante. Privilegiare gli attori locali"
    }
  ],
  "title": "Ricostituire le scorte obbligatorie di etanolo per la produzione di disinfettante. Privilegiare gli attori locali"
}