{
  "id": 20203750,
  "updated": "2023-06-08T14:10:48Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3197,
      "gender": "f",
      "id": 4242,
      "name": "Vara Céline",
      "officialDenomination": "Vara"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-09-17T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2023-06-05T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2023-06-05T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 23.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CEATE-CE",
            "id": 20,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE",
            "abbreviation1": "CEATE-CE",
            "abbreviation2": "CEATE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-06-18T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600293600000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1685916000000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3193,
        "gender": "f",
        "id": 4238,
        "name": "Baume-Schneider Elisabeth",
        "officialDenomination": "Baume-Schneider"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3199,
        "gender": "m",
        "id": 4244,
        "name": "Zopfi Mathias",
        "officialDenomination": "Zopfi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3183,
        "gender": "f",
        "id": 4306,
        "name": "Gapany Johanna",
        "officialDenomination": "Gapany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3205,
        "gender": "m",
        "id": 4309,
        "name": "Michel Matthias",
        "officialDenomination": "Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3197,
        "gender": "f",
        "id": 4242,
        "name": "Vara Céline",
        "officialDenomination": "Vara"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3750",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le réchauffement climatique a déjà un impact visible sur les forêts et continuera à y exercer une influence considérable ces prochaines décennies. Les prévisions en matière de sécheresses excessives sont pessimistes et prévoient une élévation des températures de 3 à 6,5°C d'ici la fin du siècle et une augmentation d'épisodes caniculaires estivaux. Dans ce contexte, il importe d'accompagner l'évolution de la forêt et d'assurer au mieux sa capacité à faire face à ces importants changements. La sylviculture doit donc prioritairement viser une forêt résiliente, plutôt qu'une forêt à haut rendement. La forêt est d'abord un écosystème, dont la capacité à faire face à des événements extrêmes est précisément assurée par un maximum de diversité, tant structurelle que spécifique et génétique.</p><p>La forêt, telle que nous la connaissons, est le résultat d'une évolution parallèle entre les arbres et les espèces qui en dépendent d'une manière ou d'une autre. Un grand nombre d'organismes sont liés à des essences d'arbres bien précises et ne s'adapteront pas à d'éventuelles essences exotiques que l'on serait tenté de planter pour s'adapter au réchauffement climatique. </p><p>La biodiversité d'une forêt mature est nettement plus importante que celle d'une jeune forêt. Les vieux arbres comportent en effet de nombreux micro-habitats très favorables à la faune (cavités, branches dépérissantes ou mortes, trous de pics etc.). Le bois mort lui-même représente un habitat très important pour la biodiversité forestière. Lachat et al (2019) estiment en effet que 1700 espèces de coléoptères et 2700 espèces de champignons dépendent du bois mort. Le bois mort de gros et petit diamètre n'abrite pas les mêmes espèces. Selon Müller &amp; Bütler (2010), il convient de conserver entre 20 m3 et 50 m3 de bois mort par hectare dans les forêts exploitées. </p><p>Une étude allemande (Thom et al. 2017) démontre l'impact négatif des coupes préventives destinées à limiter les pertes économiques, sur la biodiversité notamment les insectes et les champignons liés au bois mort.</p><p>En réponse à l'interpellation de Sylvia Flückiger-Bäni (19.4222), le Conseil fédéral avait écrit que pour prévenir la propagation du Bostryche, il fallait \" intervenir le moins possible, mais autant que nécessaire \". Et en réponse à l'interpellation de Erich von Siebenthal (19.4546), le Conseil fédéral avait écrit que \" La biodiversité en Suisse est sous pression, et il est nécessaire d'agir pour la protéger. Il est prévu de mettre à profit le grand potentiel des surfaces forestières non exploitées pour en faire des éléments primordiaux de l'infrastructure écologique suisse et de futures réserves forestières \".</p><p>Très concrètement, dans son document intitulé: \" Biodiversité en forêt : objectifs et mesures \", réalisé par l'OFEV en 2015, le Conseil fédéral concrétise des objectifs opérationnels destinés à combler les déficits structurels et opérationnels avérés au niveau des forêts suisses. Le manque de vieux arbres et de bois mort est relevé comme faisant partie des plus grands déficits écologiques de la forêt suisse (p. 60). L'une des mesures phare pour rétablir un équilibre cohérent, est de compléter les réservoirs de biodiversité d'espèces saproxyliques existant dans les réserves forestières naturelles par des mesures visant à favoriser la mise en réseau avec l'ensemble du peuplement forestier suisse afin de relancer une dynamique favorable de ces espèces. A cette fin, des valeurs souhaitées sont définies pour les cinq régions principales de Suisse. Ces valeurs devaient être atteintes au plus tard en 2020 (p.65). </p><p>Le dernier inventaire forestier national (IFN4), rendu public le 10 juin dernier conclut à la bonne santé des forêts. Néanmoins, les résultats ont été acquis sur la période 2009-2017 et ne reflètent pas l'accélération de la pression climatique (sécheresses et tempêtes) que subit actuellement cet écosystème.</p><p>La tendance à voir les forêts gérées se rapprocher de leur état naturel est avérée par rapport à la période 2004-2006.</p><p>Sur la fiche d'information N° 5 tirée de l'IFN4, \"Biodiversité en forêt et prestations forestières particulières\", il est fait mention du bois mort duquel il est indiqué: \"Ainsi faut-il particulièrement favoriser le développement d'une part plus élevée de bois mort et de vieux arbres dans le Jura et dans de larges parties du Plateau.\"</p><p>La même fiche indique également que certaines essences introduites ont tendance à se répandre largement (buddléia de David, palmier chanvre, laurier-cerise) tandis que des peuplements d'essences locales aptes à supporter le réchauffement climatique (chêne, ifs, frêne) se raréfient. La fiche indique en outre que les objectifs de la Politique forestière 2020 sont jugés comme \"loin d'être atteints \"dans le domaine des prestations forestières, avec l'existence notamment de fortes disparités régionales et que, si elle a augmenté depuis la période 2004-2006, la surface de réserves forestières se situe toujours sous l'objectif de 10 %.</p><p>Le présent postulat demande un complément d'informations sur la période 2017-2020 concernant la mise en oeuvre des objectifs de la Politique forestière 2020 en matière de biodiversité, et tout particulièrement en ce qui concerne la part de bois mort et de vieux arbres ainsi qu'en matière de peuplements d'essences indigènes aptes à supporter le réchauffement climatique.</p><p>Ce rapport intermédiaire de l'application des mesures stratégiques permettra de déterminer l'adéquation des mesures prises avec l'évolution temporelle très rapide liée au réchauffement climatique. En effet : \"Le plus gros problème vient de ce que le climat change à peu près dix fois plus vite que dans les périodes chaudes du pléistocène et compromet toute échappatoire pour beaucoup d'espèces. Dans ce contexte, il convient de consentir plus d'effort pour les mesures qui facilitent la migration des espèces évincées, et tout d'abord la mise en réseau de milieux naturels et le maintien de la diversité des structures\" (OFEV, 2015, page 14).</p><p>Ce constat implique également que, lorsqu'il s'agit de replanter certaines essences, il faut le faire en adéquation avec les nouvelles conditions climatiques qui se modifient très rapidement. Les échanges de pratiques entre cantons et confédération sont à favoriser largement pour établir une base de données commune permettant une plus rapide mise en oeuvre des méthodes positives du point de vue des différents rôles de la forêt.</p><p>Dans ce contexte, le Conseil fédéral est prié de rendre compte de la situation actuelle (2020) des pratiques et de leurs effets, ainsi que d'examiner le meilleur moyen de lutter efficacement pour conserver un maximum de diversité structurelle, spécifique et génétique en forêt. Il voudra bien proposer des mesures de gestion visant l'adaptation de la forêt au réchauffement climatique se faisant dans le respect des objectifs de la Confédération en matière de biodiversité en forêt (OFEV 2015). En particulier, les quantités d'arbres sénescents et de bois mort préconisées dans ce document doivent être laissées en forêt. Il examinera également les meilleurs moyens de se passer d'essences exotiques et favoriser les peuplements indigènes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Confédération a pris la mesure du défi de taille que représente le changement climatique pour la forêt suisse. Le programme de recherche \" Forêts et changements climatiques \" mené entre 2009 et 2018 par l'Office fédéral de l'environnement (OFEV) et l'Institut fédéral de recherches sur la forêt, la neige et le paysage (WSL) a permis de tirer des enseignements précieux sur la forêt et sa capacité d'adaptation en fonction de différents scénarios climatiques. Le maintien et la promotion de la diversité sont essentiels pour l'adaptation de la forêt et pour protéger voire renforcer sa résilience. La Politique forestière 2020 tient compte de cette dimension en intégrant ces enseignements dans le plan de mesures de la Politique forestière pour l'après-2020. L'actualisation des mesures liées au changement climatique exigée par le présent postulat a déjà été traitée dans le cadre du rapport \" Bases stationnelles pour la gestion forestière face au changement climatique \" (WSL 2018). Les résultats du dernier inventaire forestier national (IFN4) montrent qu'une gestion forestière basées sur les principes d'une sylviculture proche de la nature, notamment par le rajeunissement naturel, était pertinente. Enfin, en adoptant la motion 19.4177, déposée par l'ancien conseiller aux Etats Claude Hêche et reprise par le conseiller aux Etats Stefan Engler, le Parlement a chargé le Conseil fédéral de présenter, de concert avec les cantons, une stratégie globale pour l'adaptation de la forêt face aux changements climatiques, entendue comme une tâche commune de la Confédération et des cantons. Cette stratégie vise à définir les instruments et les moyens financiers nécessaires pour garantir la multifonctionnalité et la durabilité de la forêt en Suisse, ce qui inclut le maintien de la biodiversité dans les forêts.</p><p>Cette motion, à laquelle le Parlement a donné son aval, traduit une approche globale à laquelle le Conseil fédéral souscrit également. Le Conseil fédéral est conscient de l'importance de la biodiversité en forêt et des actions à entreprendre dans ce domaine. Quelque 10 millions de francs supplémentaires par année sur la période 2017-2023 ont ainsi été budgétés dans le cadre du plan d'action Stratégie Biodiversité Suisse (PA SBS) en faveur de la biodiversité en forêt. Gardant toute son actualité, l'aide à l'exécution pour la conservation de la diversité biologique dans la forêt suisse (OFEV 2015) et est mise en oeuvre avec les cantons dans le cadre de la convention-programme dans le domaine des forêts. Les premiers résultats sont déjà perceptibles : l'évolution de la biodiversité en forêt est plutôt positive. Des actions sont en outre entreprises pour combler les lacunes pointées par le présent postulat concernant le bois mort et les vieux arbres dans le Jura et sur le Plateau ou les arbres-habitats. Les conventions-programmes pour la période en cours (2020-2024) mettent par ailleurs l'accent sur la diversité structurelle de la forêt et la constitution de réserves génétiques afin de préserver la diversité génétique d'importantes et rares essences indigènes.</p><p>Les prestations convenues avec les cantons pour la période actuelle des conventions-programmes font l'objet d'un contrôle des résultats périodique tandis que les priorités de la prochaine période de mise en oeuvre sont définies. Les enseignements tirés de l'IFN et de la recherche contribuent à l'actualisation des orientations à moyen terme. L'analyse des effets du PA SBS 2022 donnera en outre des indications sur les effets des mesures d'urgence sur la biodiversité en forêt. Le Conseil fédéral statuera à partir de là sur la suite de la mise en oeuvre et, le cas échéant, décidera d'adapter les objectifs et les mesures en conséquence.</p><p>Compte tenu des initiatives menées en ce moment et des évaluations prévues, le Conseil fédéral estime que les mesures exigées par le présent postulat sont d'ores et déjà réalisées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner l'opportunité, soit de déposer un projet d'acte de l'Assemblée fédérale, soit de prendre des mesures et de présenter un rapport quant à la préservation et au développement de la biodiversité des forêts, accompagnant les mesures d'adaptation de la forêt au réchauffement climatique.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Adaptation des forêts au réchauffement climatique. Quid de la biodiversité?"
    }
  ],
  "title": "Adaptation des forêts au réchauffement climatique. Quid de la biodiversité?"
}