{
  "id": 20203269,
  "updated": "2022-06-20T08:37:21Z",
  "additionalIndexing": "2841;09;15;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 3,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588629600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 3,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3269",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Antwort zu Frage 1:</p><p>Mit dem Inkrafttreten des neuen Alkoholgesetzes (SR 680) am 1. Juli 2017 entfiel das Einfuhrmonopol für gebrannte Wasser (&gt; 80 % Vol.) des Bundes per 1. Januar 2019. Bis Ende 2016 war das Profitcenter Alcosuisse der Eidgenössischen Alkoholverwaltung und dann bis Ende 2018 die aus dem Profitcenter gebildete Alcosuisse AG die einzige Importeurin von Ethanol. Im Zug der Liberalisierung wurde die Alcosuisse AG per 1. Juli 2018 verkauft.</p><p>Bei den erwähnten Reserven an Ethanol handelte es sich nicht um Pflichtlager im Sinne des Landesversorgungsgesetzes (LVG; SR 531). Die Lager dienten dem Profitcenter Alcosuisse dazu, einen zeitnahen Vertrieb sicherzustellen und Schwankungen im Verkauf abzufedern. Die Alcosuisse unterhielt bis Ende 2018 ein Lager an Ethanol für rund 3 Monate des inländischen Normalbedarfs. Mit dem Verkauf und der Privatisierung entfiel diese Lagerhaltung.</p><p>Antwort zu Frage 2:</p><p>Der Bundesrat hat an seiner Sitzung vom 10. März 2017 die Bilanz genehmigt, auf deren Grundlage das Profitcenter Alcosuisse der Eidgenössischen Alkoholverwaltung (EAV) in die Alcosuisse AG überführt wird. Zudem hat er die für die darauffolgende Privatisierung der Alcosuisse nötigen Gesetzesbestimmungen des teilrevidierten Alkoholgesetzes (AlkG) mit Rückwirkung auf den 1. Januar 2017 in Kraft gesetzt.</p><p>Antwort zu Frage 3:</p><p>2018 umfassten die Lager umfassten ca. drei Monate des inländischen Normalbedarfs an Ethanol. Der Gesamtverbrauch an Ethanol beträgt 36'000 bis 40'000 Tonnen pro Jahr. Der Anteil an Ethanol zur Herstellung von Desinfektionsmitteln beträgt ca. 10% des Gesamtverbrauchs. Für die aktuelle Lagermenge an Ethanol wird von einer Lagerreichweite von einem Monat Normalbedarf ausgegangen.</p><p>Antwort zu Frage 4:</p><p>Im Rahmen der Stellungnahmen zu den Motionen Burgherr (20.3197) und Michaud Gigon (20.3448) hat der Bundesrat bereits eine Gesamtschau der Pflichtlagerhaltung infolge der COVID-19-Krise in Aussicht gestellt und die Wichtigkeit der Sicherstellung einer ausreichenden Verfügbarkeit von Ethanol bestätigt. Bis zum Abschluss der Überprüfung wird eine Zwischenlösung angestrebt, um eine ausreichende Ethanolversorgung für die Herstellung von Desinfektionsmitteln und Heilmitteln zu gewährleisten.</p><p>Antwort zu Frage 5:</p><p>Ethanol wird zurzeit zu 100% importiert. Je nach Verwendung werden unterschiedliche Qualitäten von Ethanol (z.B. pharma grade für medizinische Händedesinfektion oder für den Einsatz im Herstellprozess von Heilmitteln etc.) benötigt.</p><p>Desinfektionsmittel für die allgemeine Hände- und Oberflächendesinfektion sind Biozidprodukte und werden in der Biozidprodukteverordnung (VBP, SR 813.12) geregelt. Biozidprodukte dürfen nur in Verkehr gebracht werden, wenn sie gemäss der VBP zugelassen sind. Alcosuisse ist derzeit in der Schweiz der einzige gemäss VBP konforme Lieferant und beliefert grundsätzlich die Hersteller von Desinfektionsmitteln mit Ethanol von pharma grade Qualität.</p><p>Die Anmeldestelle Chemikalien hat am 28. Februar 2020 basierend auf Artikel 30 VBP eine Ausnahmezulassung für alkoholische Desinfektionsmittel erlassen, um damit Engpässen in der Versorgung der Bevölkerung und des Gesundheitswesens während der COVID-19 Krise entgegenzuwirken. Dadurch war es möglich, dass lokal hergestellter Ethanol aus Wein, Schnaps oder Obst zur Herstellung von Desinfektionsmitteln zur Abgabe an Private verwendet wurde. Diese Ausnahmebewilligung ist nur für Notsituationen möglich und befristet. Die aktuelle Ausnahmezulassung gilt noch bis am 31. August 2020, der Abverkauf dieser auf lokal hergestelltem Ethanol basierenden Desinfektionsmitteln ist bis Ende Februar 2021 möglich.</p><p>Solche Desinfektionsmittel dürfen jedoch für die medizinische/chirurgische Händedesinfektion im Gesundheitswesen nicht verwendet werden. Damit dies möglich wäre, müsste die Qualität des lokal hergestellten Ethanols dauerhaft verbessert werden, so dass ein Antrag für die Aufnahme in die Liste der Wirkstofflieferanten für Desinfektionsmittel Aussichten auf Erfolg haben kann. Eine lokale Herstellung von Ethanol kann daher die Importe von qualitativ hochstehendem Ethanol nicht ersetzen. Die lokale Produktion kann jedoch in Ausnahmesituationen und mit Verfügung einer ausserordentlichen Zulassung als Biozidprodukte die Importe ergänzen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Während fast 80 Jahren hat die Schweiz Tausende von Tonnen Ethanol zur Herstellung von Desinfektionsmitteln gelagert. Das Bundesamt für wirtschaftliche Landesversorgung (BWL) hat 2018 im Rahmen der Privatisierung der Eidgenössischen Alkoholverwaltung diese Reserven aufgegeben. Weder das Parlament noch der Bundesrat scheinen bei diesem Entscheid mit einbezogen worden zu sein. Am 1. Januar 2019 wurde mit Inkrafttreten der Änderung des Alkoholgesetzes der Handel mit industriellem Ethanol liberalisiert. Ethanol wird zurzeit zu 100 Prozent importiert. Bei einer Pandemie nimmt der Ethanolbedarf rasant zu, und es ist nötig, die Situation neu zu beurteilen. Es geht also darum, die Versorgung mit Ethanol zu prüfen, um festzustellen, ob wieder Lager aufgebaut werden sollen oder ob andere Massnahmen getroffen werden müssen. Der Bericht zur Vorratshaltung 2019 des BWL hält fest, dass überprüft wird, ob für den Fall einer Pandemie genügend Ethanol zur Herstellung von Desinfektionsmitteln vorhanden ist und dass die Marktentwicklung genau verfolgt wird. Es ist jetzt an der Zeit, die Frage erneut zu behandeln und wieder Ethanolvorräte aufzubauen. Im Rahmen der Massnahmen zur Bekämpfung des Rückgangs des Verkaufs von Wein im Zusammenhang mit der Coronapandemie wurde eine Branchenlösung entwickelt, um einen Teil der Vorräte in hydroalkoholische Lösung umzuwandeln. So kann die lokale Ethanolproduktion bei einem Wiederaufbau der Vorräte privilegiert werden und der Weinbau kann in seinem Vorgehen unterstützt werden. Alles andere wäre in der aktuellen wirtschaftlichen Lage abwegig.</p><p>1. Aus welchem Grund wurden die Ethanolvorräte aufgegeben? Wurden alle Vorräte aufgegeben?</p><p>2. Auf welcher rechtlichen Grundlage ist dies geschehen?</p><p>3. Wie viele Liter wurden 2018 gelagert und wieviel befindet sich zurzeit zur Herstellung von Desinfektionsmitteln an Lager?</p><p>4. Ist der Bundesrat der Auffassung, dass für die nächsten Jahre wieder Vorräte aufgebaut werden müssen?</p><p>5. Sieht der Bundesrat vor, eher auf die lokale Herstellung statt auf Importe zu setzen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wiederaufbau der Ethanol-Vorräte zur Herstellung von Desinfektionsmitteln. Lokale Akteure bevorzugen"
    }
  ],
  "title": "Wiederaufbau der Ethanol-Vorräte zur Herstellung von Desinfektionsmitteln. Lokale Akteure bevorzugen"
}