{
  "id": 20203382,
  "updated": "2022-05-09T18:49:20Z",
  "additionalIndexing": "2841;24;52;66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-05-09T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1652047200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-05-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.3382",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Se oggi dobbiamo curare le ferite aperte dalla crisi sanitaria e arrestare l'emorragia con misure urgenti, occorrerà anche avviare senza indugi una svolta verde. Il programma d'incentivazione nei settori dell'energia e della biodiversità consentirà di attuare tale svolta, che sarà in grado di far fronte all'urgenza climatica e di contribuire a ridurre il rischio di nuove pandemie, strettamente correlato al nostro modo di vita. Un'accelerazione nell'attuazione della Strategia energetica 2050 e della Strategia Biodiversità Svizzera ci permetterà di liberarci dalla dipendenza dalle energie fossili e nucleari, di aumentare la nostra autonomia energetica e di ridurre in misura massiccia la nostra impronta carbonio, offrendo numerosi posti di lavoro.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le conseguenze economiche dell'epidemia di COVID-19 e le relative misure di politica sanitaria sono considerevoli. Le misure di sostegno temporanee decise dal Consiglio federale, insieme al graduale allentamento delle misure di politica sanitaria, consentirà all'economia di riprendersi il più rapidamente possibile. Sulla base delle attuali previsioni congiunturali, il Consiglio federale esamina costantemente se e quali misure supplementari sono necessarie e opportune per stabilizzare adeguatamente l'economia, tenendo conto dei suoi obiettivi di legislatura in settori come il clima e l'ambiente.</p><p>Il Consiglio federale persegue lo stesso obiettivo dei promotori della mozione, ossia la rapida attuazione della Strategia energetica 2050. Questa strategia contribuisce alla politica climatica e in particolare a raggiungere l'obiettivo del Governo di rendere la Svizzera neutrale dal punto di vista climatico entro il 2050. Il Consiglio federale intende concretizzare questo obiettivo nell'ambito del suo controprogetto diretto all'\"Iniziativa per i ghiacciai\", che invierà in consultazione alla fine dell'estate 2020. Il Consiglio federale ritiene tuttavia che un obiettivo energetico del 100 per cento di energie rinnovabili entro il 2050, come auspicato dai promotori della mozione, si spinga troppo oltre. In linea con la sua posizione sull'\"Iniziativa per i ghiacciai\", il Governo considera che l'impiego di energie fossili debba rimanere possibile per motivi legati alla sicurezza nazionale.</p><p>Nel contesto della crisi causata dal COVID-19, il 20 aprile 2020 il DATEC ha messo a disposizione 46 milioni di franchi per sostenere lo sviluppo del fotovoltaico. I relativi fondi provengono dal Fondo per il supplemento di rete e non gravano quindi sul bilancio della Confederazione. Inoltre, con le revisioni della legge sull'energia (LEne; RS 730.0) e della legge sull'approvvigionamento elettrico (LAEl; RS 734.7), il Consiglio federale intende rafforzare le energie rinnovabili e integrarle meglio nel mercato dell'elettricità. La revisione della legge sul CO2 (RS 641.71) prevede anche nuove misure per raggiungere gli obiettivi climatici attraverso la riduzione delle energie fossili.</p><p>Lo stesso vale per gli obiettivi in materia di biodiversità: per rafforzare l'esecuzione nei Cantoni e accelerare l'attuazione della Strategia Biodiversità Svizzera del 25 aprile 2012, il Consiglio federale ha deciso già quattro anni fa di adottare misure immediate a favore della protezione della natura e della biodiversità forestale. Per finanziare le misure immediate, il Consiglio federale ha stanziato complessivamente 367 milioni di franchi (2017-2020: 135 mio.; 2021-2024: 232 mio). Inoltre, con decisione del 6 settembre 2017, il Consiglio federale intende investire ulteriori fondi nei progetti pilota e nelle misure sinergiche del piano d'azione Biodiversità (2021-2023: ca. 58 mio.). I fondi per le misure immediate sono stati di conseguenza integrati dai Cantoni nel quadro degli accordi programmatici nel settore ambientale e producono effetti positivi per l'ambiente, la società e l'economia. Dai lavori a favore della biodiversità trae beneficio in particolare l'economia regionale, come ad esempio i settori edile, agricolo e forestale.</p><p>Tenuto conto dei lavori attualmente in corso e alla luce delle misure di cui sopra, peraltro già introdotte, il Consiglio federale non ritiene attualmente necessario un programma d'impulso supplementare.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale, in collaborazione con i Cantoni, è incaricato di lanciare un programma d'incentivazione ambizioso nei settori dell'energia e della biodiversità per innescare immediatamente una svolta verde a seguito della crisi legata al COVID-19. Si dovrà porre l'accento su:</p><p>1. una realizzazione rapida della prima tappa della Strategia energetica 2050, l'avvio della seconda tappa di detta strategia con un obiettivo del 100 per cento energie rinnovabili all'orizzonte 2050. Per ottenere un effetto diretto, le misure dovranno essere incentrate sul rinnovamento degli immobili, segnatamente attraverso un contributo ai sussidi del Programma Edifici e lo sviluppo massiccio delle energie rinnovabili;</p><p>2. un'attuazione rapida della Strategia Biodiversità Svizzera (SBS). Per ottenere un effetto diretto si dovrà porre l'accento sulle misure urgenti e pronte illustrate nel piano d'azione della SBS, sviluppando in particolare sinergie tra agricoltura e bosco, ambienti naturali e rete stradale come pure una protezione elevata delle paludi.</p><p>Il programma d'incentivazione dovrebbe avere una durata di 3-5 anni ed essere dotato di un importo di 3-4 miliardi di franchi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Programma d'incentivazione Covid nei settori dell'energia e della biodiversità"
    }
  ],
  "title": "Programma d'incentivazione Covid nei settori dell'energia e della biodiversità"
}