{
  "id": 20203032,
  "updated": "2020-03-05T10:29:29Z",
  "additionalIndexing": "24;15;1236;09",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-03-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2020-03-05T00:00:00Z",
            "text": "Wird in eine dringliche Anfrage umgewandelt.",
            "type": 93
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1583276400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1583362800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-03-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3137,
        "gender": "m",
        "id": 4245,
        "name": "Andrey Gerhard",
        "officialDenomination": "Andrey"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.3032",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bereits vor der juristischen und politischen Aufarbeitung der Crypto AG Spionage-Affäre ist klar, dass das Ansehen der Schweiz als neutrales, sicheres und rechtsstaatliches Land massiv gelitten hat. Als Sitz vieler internationaler Organisationen, Land der Guten Dienste und als einer der führenden Digitalen Wirtschaftsstandorte ist die Schweiz nicht nur auf eine lückenlose Aufklärung der Affäre angewiesen, sondern sie muss der Weltgemeinschaft auch rasch beweisen, dass beherzt eine neue, glaubwürdige Richtung eingeschlagen wird.</p><p>1. Mit welchen Massnahmen gedenkt der Bundesrat, das Vertrauen anderer Staaten in die Schweizer Neutralitätspolitik nach den Cryptoleaks wieder aufzubauen?</p><p>2. Wie stellt sich der Bundesrat zur Einschätzung, wonach aktive Spionage einerseits oder Mithilfe zu Spionage dritter durch die Schweiz andererseits nicht vereinbar sei mit einer glaubwürdigen Positionierung der Schweiz als neutraler Sitz vieler internationaler Organisationen, als Land der guten Dienste und als einer der führenden Wirtschaftsstandorte u.a. mit vertrauenswürdigen Dienstleistern von Software im Bereich Sicherheit/Verschlüsselung/Cybersecurity?</p><p>3. Welche zusätzlichen Risiken entstehen nach Ansicht des Bundesrates für die Bevölkerung und Wirtschaft dadurch, dass staatliche Behörden (wie Strafverfolgungsbehörden, NDB) für Überwachungszwecke am Austausch und Handel von IT-Sicherheitslücken (wie u.a. Zero Day Exploits) teilnehmen resp. durch den Kauf von Überwachungsprodukten (wie Trojanern) die Ausnutzung von Sicherheitslücken mitfinanzieren statt sie zu schliessen? Welche Gesetzesänderungen plant der Bundesrat, um diese Risiken zu mindern?</p><p>4. Bedarf es einer neuen Stelle, der bekannte Sicherheitslücken gemeldet werden müssen, die aktiv nach digitalen Schwachstellen sucht, die Softwarehersteller und später auch die Öffentlichkeit transparent über Sicherheitslücken informiert - oder kann dieser Auftrag einer bestehenden Stelle übertragen werden? Wie will der Bundesrat gesetzgeberisch sicherstellen, dass auch entsprechende Informationen der Behörden (z. B. des NDB) über Sicherheitslücken im Sinne der Informationssicherheit gemeldet und nicht gehortet werden?</p><p>5. Jede Krise birgt Chancen. Welche Chancen sieht der Bundesrat in den Cryptoleaks?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Strategische Neuausrichtung der Schweiz im Nachgang zu den Crypto-Leaks"
    }
  ],
  "title": "Strategische Neuausrichtung der Schweiz im Nachgang zu den Crypto-Leaks"
}