{
  "id": 20203359,
  "updated": "2020-05-13T11:32:24Z",
  "additionalIndexing": "2841;52;48;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3203,
      "gender": "f",
      "id": 4307,
      "name": "Python Valentine",
      "officialDenomination": "Python"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3169,
        "gender": "f",
        "id": 4277,
        "name": "Mettler Melanie",
        "officialDenomination": "Mettler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3135,
        "gender": "f",
        "id": 4234,
        "name": "Schläpfer Therese",
        "officialDenomination": "Schläpfer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3359",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans le cadre des Objectifs du Développement Durable (ODD) la Suisse s'oblige à garantir...</p><p>- Santé</p><p>- Infrastructure durable</p><p>- Lutte contre le CC</p><p>- Villes et communautés durables</p><p>Afin de répondre aux objectifs du DD, la Confédération prend des mesures pour (réduire et) internaliser les coûts externes du transport motorisé.</p><p>Variante 1: à un niveau qui soit acceptable pour l'environnement et la société en Suisse </p><p>Variante 2: tant que les usagers des transports couvrent au moins 50 % (75 %) des coûts externes qu'ils génèrent aux dépend de la collectivité.</p><p>Variante 3: (sans spécification)</p><p>dans toutes les catégories de coût (bruit, air, climat, accidents et autre) tout en respectant le principe pollueur-payeur.</p><p>Les mesures définies par la Confédération peuvent comprendre des instruments de marché, comme p.ex. une taxe sur les émissions (Lenkungsabgabe), ainsi que des normes techniques et des mesures interventionnistes (ordnungspolitisch/command and control).</p><p>Pour la définition des mesures appropriées, la Confédération respecte les critères suivants: l'efficacité écologique, l'efficience économique et la neutralité fiscale. C'est à dire que les contributions financières des usagers des transports sont redistribuées à la population (par tête) ou peuvent partiellement être investies à la réduction efficace des effets externes du trafic motorisé.</p><p>Exemples:</p><p>- une réduction de la vitesse générale pour le trafic routier urbain,</p><p>- la limitation d'accès du trafic motorisé dans les villes,</p><p>- une taxe sur le CO2,</p><p>- des mesures techniques contre le bruit,</p><p>- la promotion de la mobilité douce, notamment une infrastructure suffisante pour les vélos.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon les chiffres les plus récents, qui datent de 2017, les coûts externes des transports ont atteint près de 13,4 milliards de francs. Environ 71 % de ces coûts sont dus au trafic routier motorisé privé. Ils sont engendrés par des accidents de même que par des dommages causés à la santé et à l'environnement et sont à la charge de tiers, de la collectivité ou des générations futures. Le Conseil fédéral est d'avis que les coûts doivent être assumés autant que faire se peut par ceux qui les occasionnent, étant donné que l'internalisation de coûts externes réduit les fausses incitations.</p><p>Avec l'introduction, en 2001, de la redevance sur les poids lourds liée aux prestations (RPLP), c'est dans le trafic lourd qu'une première étape a été franchie. Ainsi, et pour la première fois au monde, une internalisation de coûts externes a été mise en oeuvre avec succès sous la forme d'une taxe pour l'utilisation des routes dépendant des émissions et applicable à l'ensemble du pays. D'autre part, il existe dans le trafic ferroviaire des prix du sillon dépendant du bruit. Par ailleurs, la Confédération a déjà édicté des prescriptions strictes relatives aux émissions de CO2 des véhicules neufs. Elle favorise les véhicules peu polluants et encourage le trafic piétonnier et cycliste.</p><p>Le Conseil fédéral entend franchir des étapes supplémentaires visant à ce que les usagers de la route s'acquittent des coûts qu'ils génèrent. Par conséquent, il examine d'autres mesures, en réponse au postulat 19.3949 \" Contribution des transports à la protection du climat \", en vue d'améliorer la situation dans le domaine du climat. Il tranchera sur la suite de la procédure sur la base de cet examen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre des mesures pour internaliser les coûts sur la santé et sur l'environnement du transport motorisé.</p><p>Les coûts d'environnement et de santé du transport motorisé en Suisse s'élèvent à 12,1 milliards de Francs par année, dont 3,9 par la pollution d'air, 2,6 par le bruit, 2,7 par les gaz à effet de serre, ainsi que 2,9 par d'autres effets, notamment des impacts sur les habitats naturels, les sols et les processus de production (2016, Source: ARE/OFS), (s'y ajoutent 10,0 milliards de Francs provenant des accidents.) Actuellement, moins de 1 % de ces coûts sont internalisés par les usagers des transports.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour une prise en considération des coûts sur la santé et l'environnement du transport motorisé"
    }
  ],
  "title": "Pour une prise en considération des coûts sur la santé et l'environnement du transport motorisé"
}