{
  "id": 20203514,
  "updated": "2020-06-10T13:18:55Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3119,
      "gender": "f",
      "id": 4218,
      "name": "Kälin Irène",
      "officialDenomination": "Kälin"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591221600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3514",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zur Frage 1:</p><p>Im Konzeptteil Sachplan geologische Tiefenlager vom 2. April 2008 wurde angenommen, dass innerhalb von zehn Jahren das Standortauswahlverfahren durchgeführt werden kann und im Jahr 2019 eine rechtskräftige Rahmenbewilligung für ein geologisches Tiefenlager vorliegt. Im Jahr 2014 hat das Bundesamt für Energie (BFE) zusammen mit den beteiligten Akteuren den Zeitplan überabeitet und dies kommuniziert. Die Erfahrungen zeigten, dass vor allem der Einbezug der Betroffenen, welcher für die Akzeptanz von geologischen Tiefenlagern entscheidend ist, mehr Zeit erfordert.</p><p>Aktuell gibt es keine Anzeichen für massive Verzögerungen und demzufolge keinen Grund, alternative Szenarien zum Bau eines Tiefenlagers zu entwickeln.</p><p>Gemäss Artikel 32 des Kernenergiegesetzes vom 21. März 2003 (KEG; SR 732.1) und Artikel 52 der Kernenergieverordnung vom 10. Dezember 2004 (KEV; SR 732.11) müssen die Entsorgungspflichtigen alle fünf Jahre ein Entsorgungsprogramm einreichen. Darin haben sie unter anderem Angaben zum Zeitplan für die Realisierung von Tiefenlagern sowie die Dauer und die benötigte Kapazität der zentralen und der dezentralen Zwischenlagerung zu machen. Die zuständigen Behörden, namentlich das BFE und das Eidgenössische Nuklearsicherheitsinspektorat (ENSI), überprüfen das Entsorgungsprogramm und überwachen dessen Einhaltung.</p><p>Zur Frage 2:</p><p>In seinem Bericht vom 21. November 2018 an die Bundesversammlung zum Entsorgungsprogramm 2016 kam der Bundesrat zum Schluss, dass mit den bestehenden Zwischenlagern beim ZWILAG (Zentrales Zwischenlager Würenlingen) und ZWIBEZ (Zwischenlager des Kernkraftwerks Beznau) eine ausreichende Zwischenlagerkapazität für sämtliche Abfälle aus dem Betrieb und der Stilllegung der Kernkraftwerke vorhanden ist. Falls sich die Inbetriebnahme der geologischen Tiefenlager verzögern sollte, können die Zwischenlager auch länger betrieben werden. Die Zwischenlager sind aber längerfristig kein adäquater Ersatz für die geplanten Tiefenlager.</p><p>Zu den Fragen 3 und 4:</p><p>Für die Sicherheit einer Kernanlage und ihres Betriebs bzw. des Zwischenlagers ist der Bewilligungsinhaber verantwortlich (Art. 22 Abs. 1 KEG). Der Bewilligungsinhaber ist gesetzlich dazu verpflichtet, während der ganzen Lebensdauer der Anlage Nachprüfungen sowie systematische Sicherheits- und Sicherungsbewertungen durchzuführen. Zudem muss er die Anlage soweit nachrüsten, als dies nach der Erfahrung und dem Stand der Nachrüstungstechnik notwendig ist, und darüber hinaus, soweit dies zu einer weiteren Verminderung der Gefährdung beiträgt und angemessen ist (Art. 22 Abs. 2 Bst. d und g KEG).</p><p>Zur Frage 5:</p><p>Dazu besteht im Moment kein Anlass. Hingegen wird das für die Aufsicht über Kernanlagen zuständige ENSI weiterhin vorausschauend die sicherheitstechnischen Auswirkungen einer allfällig verlängerten Zwischenlagerung im Rahmen seiner regulatorischen Sicherheitsforschung untersuchen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>2008 plante das BFE, dass Bundesrat und Parlament bis spätestens Ende 2019 eine Rahmenbewilligung für ein geologisches Tiefenlager erteilen und dass der Sachplan abgeschlossen wird. Laut aktuellem Zeitplan dürfte dies erst nach 2030 der Fall sein. Statt 12 Jahren Sachplanverfahren dürften es mindestens 22 Jahre werden. Und selbst der aktuelle Plan ist sehr eng getaktet, soll doch schon in zwei Jahren die Standortwahl bekannt gegeben werden. Wie der Tagesanzeiger am 6. Februar berichtete, streiten sich die betroffenen Kantone mit dem BFE über Oberflächenanlagen in Gewässerschutzzonen. Das Potenzial für weitere Verzögerungen ist enorm. Jede neue Verzögerung führt unweigerlich dazu, dass die radioaktiven Abfälle länger in Zwischenlagern untergebracht werden müssen. Dies führt zur Frage, wie mit dem Zwilag umgegangen werden soll. Selbst der Ensi-Rat hat in der neuen Leistungsvereinbarung vom 20. Februar 2020 mit dem Ensi diese Problematik erkannt und fordert Untersuchungen zu den sicherheitstechnischen Auswirkungen einer längeren Zwischenlagerung. Schliesslich antwortete der Bundesrat auf die Interpellation 11.3133, dass er keinen Plan B habe, falls das Sachplanverfahren scheitert: \"Andernfalls müssten die radioaktiven Abfälle auf längere Sicht zwischengelagert werden.\" In diesem Zusammenhang stellen sich folgende Fragen:</p><p>1. Hat der Bundesrat und das BFE alternative Szenarien vorbereiten, für den Fall, dass sich beim geologischen Tiefenlager massiver Verzögerungen ergeben? Wenn ja, wie sehen diese aus?</p><p>2. Wie würde in einem solchen Fall mit dem Zwischenlager umgegangen?</p><p>3. Ist der Bundesrat der Meinung, dass das Zwischenlager für hochradioaktive Abfälle sicher genug ist, um über längere Zeit am aktuellen Standort zu verbleiben?</p><p>4. Gibt es Pläne des Bundesrats, z.B. im Fall dass das Sachplanverfahren scheitert, das Zwischenlager besser zu sichern, zum Beispiel in einer oberflächennahen Kaverne oder mit einer Betonkuppel?</p><p>5. Wird sich das BFE dem Ensi anschliessen und das Szenario verlängerte Zwischenlagerung untersuchen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Längere Zwischenlagerung radioaktiver Abfälle. Plan des Bundes?"
    }
  ],
  "title": "Längere Zwischenlagerung radioaktiver Abfälle. Plan des Bundes?"
}