{
  "id": 20203241,
  "updated": "2020-09-25T11:51:18Z",
  "additionalIndexing": "2841;15;10;34;09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2020-07-01T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588543200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.3241",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Si notre système de santé a bien réagi face au défi du coronavirus, il comporte néanmoins quelques failles. Parmi elles, il y a notre approvisionnement en médicaments et matériel médical et, de manière moins marquée, en vaccins. Les hôpitaux ont eu des difficultés à se faire livrer, ce qui aurait pu avoir de très lourdes conséquences si la crise avait évolué différemment. Il convient donc de tirer les bonnes conclusions des événements qui se sont déroulés ces derniers mois et d'examiner notre politique d'approvisionnement en produits stratégiquement essentiels à la santé, pour l'adapter le cas échéant.</p><p>Dans un premier temps, le Conseil fédéral déterminera quels médicaments, vaccins et équipements médicaux sont vitaux en période de crise. </p><p>Dans un second temps, il présentera au Parlement un catalogue de mesures permettant d'optimiser la sécurité de l'approvisionnement du pays en médicaments, vaccins et équipements médicaux.</p><p>Il examinera notamment les options suivantes:</p><p>1. renforcer la collaboration au sein de l'Europe afin de préserver les chaînes de livraison et assurer une production commune de médicaments, de vaccins et de matériel médical essentiels en temps de crise;</p><p>2. conclure des accords de prestations avec des entreprises suisses pour renforcer la production en Suisse de ces biens essentiels; </p><p>3. des stocks obligatoires doivent avoir été constitués dans l'éventualité d'une crise sanitaire. On déterminera d'abord si les directives et recommandations ont été respectées, pour examiner ensuite la possibilité d'une augmentation du volume de ces réserves minimales;</p><p>4. créer un inventaire numérique centralisé des principaux produits médicaux à l'échelle du pays.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme le Conseil fédéral l'a indiqué dans sa réponse à la motion 20.3166 CSSS-E \" Amélioration de la sécurité de l'approvisionnement en médicaments et en vaccins \", l'épidémie de COVID-19 a accentué les difficultés d'approvisionnement en matière de médicaments qui existaient déjà en partie en temps normal. La Confédération a dû par moments intervenir activement dans l'achat et la distribution de médicaments essentiels.</p><p>Le Conseil fédéral partage en conséquence l'avis de l'auteur du postulat et est prêt à élaborer des rapports correspondants dans le cadre de la gestion de l'après-crise.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de définir clairement dans un rapport les médicaments, vaccins et équipements médicaux indispensables à un approvisionnement d'urgence et de présenter au Parlement des propositions permettant de garantir un tel approvisionnement. Il évaluera notamment un renforcement de la collaboration nationale et européenne en matière de production, la conclusion d'accords de prestations avec des entreprises suisses, l'efficacité des réserves obligatoires et la création d'un inventaire centralisé.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Covid-19. Assurer l'approvisionnement du pays en médicaments, vaccins et matériel médical"
    }
  ],
  "title": "Covid-19. Assurer l'approvisionnement du pays en médicaments, vaccins et matériel médical"
}