{
  "id": 20203289,
  "updated": "2022-06-20T08:37:44Z",
  "additionalIndexing": "15;08;24;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3211,
      "gender": "f",
      "id": 4315,
      "name": "Brenzikofer Florence",
      "officialDenomination": "Brenzikofer"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588629600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3211,
        "gender": "f",
        "id": 4315,
        "name": "Brenzikofer Florence",
        "officialDenomination": "Brenzikofer"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3289",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Durchführung des World Economic Forums WEF hat die Schweizer Steuerzahlenden in den letzten Jahrzehnten hunderte von Millionen Franken gekostet. Es ist dabei jedoch fraglich, inwieweit die Schweizer Bevölkerung von diesen Ausgaben profitiert. Auch aus Globaler Perspektive ist der Nutzen höchst fraglich. Der elitäre Kreis, welcher sich während dem WEF versammelt ist einseitig zusammengesetzt. Während der durchschnittliche WEF-Teilnehmer ein 50-jähriger Mann aus Westeuropa oder Nordamerika ist, bleibt der afrikanische Kontinent und Lateinamerika gemessen an ihrem Anteil an der Weltbevölkerung massiv untervertreten. Auch der Frauenanteil der WEF-Teilnehmenden betrug im Jahr 2020 lediglich 24 Prozent. Die Einladungen erfolgen nach unklaren Kriterien, so wurden beispielsweise bereits Despoten wie der Sohn des ehemaligen lybischen Diktators, Saif al-Islam al-Gaddafi ans WEF eingeladen, und sogar mit einer Mitgliedschaft im Klub der \"Young Global Leaders\" ausgezeichnet. Für die drängenden Probleme der Menschheit, wie die Bekämpfung der Klimakrise ist das WEF gar kontraproduktiv. Denn auch im Jahr 2020 reisten die WEF-Teilnehmenden mit rund 1300 Privatjets ans WEF in die Schweiz, die gesamte Emissionsbelastung mit Transport und Unterbringung ist enorm.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. In den Antworten zu den Interpellationen Meyer Mattea 18.3045 und Semadeni 18.4177 wurde bereits dargelegt, welche Kosten für den Bund, den Kanton Graubünden und die Gemeinde Davos im Zusammenhang mit der Jahrestreffen des World Economic Forum (WEF) anfallen. Beim Einsatz der Armee zugunsten des WEF kann insgesamt mit gleichen Kosten wie für einen regulären Wiederholungskurs der beteiligten Verbände gerechnet werden. Die veranschlagten Ausgaben für den Armeeeinsatz von rund 32 Millionen sind durch das ordentliche Budget der Armee abgedeckt und verursachen keine zusätzlichen Kosten. Die definitive und verifizierte Gesamtabrechnung des Armeeeinsatzes anlässlich des Jahrestreffens 2020 ist noch nicht erstellt. Es werden Kosten in einer Höhe von rund 28-30 Millionen Franken erwartet. Der Bund, der Kanton Graubünden und die Gemeinde Davos finanzieren pro Jahrestreffen 6,75 der 9 Millionen Franken für die Sicherheitskosten. Die weiteren Tätigkeiten der öffentlichen Hand zugunsten des WEF erfolgen mehrheitlich im Rahmen der normalen Verwaltungstätigkeit und werden mit den bestehenden Ressourcen aufgefangen.</p><p>2. Der Bundesrat hat keine Definition der externen Kosten aufgrund der Sicherheitsvorkehrungen und weiterer Einschränkungen während des WEF und daher auch keine entsprechende Schätzung. Der Wintersport in der Region Davos / Prättigau ist während der gesamten Dauer des WEF-Jahrestreffens grundsätzlich nicht beeinträchtigt und für Einheimische wie Gäste zugänglich. Die Sicherheitszonen beschränken sich auf wenige Gebiete in Davos. Das Verkehrsaufkommen in Davos ist während des Jahrestreffens vergleichbar mit demjenigen während eines Wochenendes in der Winterhochsaison oder an Weihnachten/Neujahr. Das WEF-Jahrestreffen findet in der Zwischensaison zwischen Weihnachten/Sylvester und den Sportferien statt und hat eine hohe wirtschaftliche Bedeutung.</p><p>3. Die wesentlichen Gründe an der Teilnahme des WEF für die Schweiz hat der Bundesrat bereits in seiner Stellungnahme zur Motion Leutenegger-Oberholzer 08.3866 dargelegt und sind weiterhin gültig. Das WEF ist eine wichtige Plattform für die Vertretung schweizerischer und internationaler Interessen. Der Bundesrat beurteilt das Kosten-Nutzen Verhältnis nach wie vor positiv. Eine Studie der Hochschule Sankt Gallen aus dem Jahre 2017 schätzt einen durch das Jahrestreffen des WEF ausgelösten Gesamtumsatz von 94 Millionen Franken und Steuereinnahmen für den Bund, den Kanton Graubünden und die Gemeinde Davos zwischen 9,3 und 10,5 Millionen Franken. Hinzu kommt der Nutzen aus Werbung, Reputation und Imagegewinn für den Tourismus- und Kongressstandort Schweiz. Das WEF verfolgt das Ziel, Führungspersonen aus der Privatwirtschaft, Regierungen, akademischen Kreisen und der Gesellschaft zu einer Gemeinschaft zusammenzuführen, die sich für die Verbesserung der Lage der Welt einsetzt. Die Schweizer Bevölkerung profitiert ebenfalls davon.</p><p>4. Der Bund ist kein öffentlicher Geldgeber des WEF und beteiligt sich lediglich an den Sicherheitskosten gemäss dem Bundesgesetz über die Wahrung der inneren Sicherheit (SR 120) sowie der Verordnung über das Sicherheitswesen in Bundesverantwortung (SR 120.72). Der Betrag wird direkt dem Kanton Graubünden ausbezahlt.</p><p>Das WEF ist eine private Stiftung, dessen Status der Bundesrat in einem Abkommen (SR 0.192.122.945.1) 2015 festgelegt hat. Darin gewährleistet er dem WEF die Unabhängigkeit und die Handlungsfreiheit. Der Bundesrat kann und will dem WEF keine Auflagen betreffend Teilnehmerkreis machen.</p><p>5. Das Engagement des Privatsektors ist für die Erreichung der Klimaziele und der Agenda 2030 unerlässlich. Zu diesem Zweck spielt das WEF eine wichtige Rolle, indem es als globale Plattform fungiert, um durch öffentlich-private Partnerschaften die Übernahme von Klimaschutzmassnahmen durch Regierungen und Unternehmen zu beschleunigen. Der Bundesrat ist der Ansicht, dass das WEF dank seiner Mobilisierungsfähigkeit auf höchster Ebene gut positioniert ist, um zum globalen Klimaschutz beizutragen. Ein konkretes Beispiel ist die Initiative \"Alliance of CEO Climate Leaders\", ein globales Netzwerk von Wirtschaftsführern, die sich für den Übergang zu einer kohlenstoffarmen Wirtschaft einsetzen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Wie gross waren die Kosten für die öffentliche Hand (Gemeinden, Kantone, Bund) im Jahr 2020 zusätzlich zu den 9 Millionen Franken weiterer Sicherheitskosten und dem Bundesbeitrag von 32 Millionen Franken? </p><p>2. Auf welchen Betrag schätzt der Bundesrat die externen Kosten für die Gesellschaft und Wirtschaft während dem WEF aufgrund der erhöhten Sicherheitsvorkehrungen und weiteren Einschränkungen für die Bevölkerung? </p><p>3. Wie beurteilt der Bundesrat das Kosten-Nutzen Verhältnis für die Steuerzahlenden und die öffentliche Hand? Inwiefern verbessert das WEF die Zukunftsperspektiven und Lebensqualität der Schweizer Bevölkerung?</p><p>4. Ist der Bundesrat gewillt, als grösster öffentlicher Geldgeber auf eine ausgeglichene Verteilung des Teilnehmerfeldes in Bezug auf Geschlecht und Herkunft hinzuwirken und dem WEF entsprechende Auflagen zu machen? </p><p>5. Am WEF 2020 lag der Themenfokus auf der Klimakrise. Wie beurteilt der Bundesrat die Ergebnisse der Konferenz. Gibt es klar erkennbare Erfolge, welche aus Sicht des Bundesrates künftig zu einem Umdenken in Wirtschaft und Gesellschaft beitragen und den weltweiten CO2-Austoss senken?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Was nützt das WEF der Schweizer Bevölkerung?"
    }
  ],
  "title": "Was nützt das WEF der Schweizer Bevölkerung?"
}