{
  "id": 20203836,
  "updated": "2020-06-22T11:11:45Z",
  "additionalIndexing": "52;24;09;2841;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3155,
        "gender": "m",
        "id": 4263,
        "name": "Gafner Andreas",
        "officialDenomination": "Gafner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3836",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les résultats du 4e inventaire forestier national (IFN 4) montrent que la part des surfaces forestières qui ne sont pas gérées a continué d'augmenter. En particulier dans les régions de montagne, les réserves de bois ont augmenté et la forêt est devenue plus dense. Dans la forêt de protection, des interventions sont toutefois régulièrement nécessaires pour assurer un rajeunissement continu de la forêt et ainsi maintenir durablement son effet protecteur. Si les soins aux forêts de protection sont négligés, la forêt est plus sensible aux perturbations telles que tempêtes ou attaques de bostryches. Il faut en outre plus de temps, après que des dommages sont survenus, pour que la forêt déploie à nouveau tout son effet protecteur. L'alternative aux soins apportés aux forêts de protection consiste à procéder à des aménagements coûteux.</p><p>Depuis la fin des relevés pour l'IFN 4 en 2017, les dégâts aux forêts ont fortement augmenté en raison des conditions météorologiques extrêmes durant les années 2018 et 2019. Dans toute l'Europe, les marchés du bois ont été submergés de bois endommagé à la suite des attaques de bostryches très importantes que les épicéas ont subi en 2019 (deuxième plus grande attaque jamais enregistrée en Suisse). Les conséquences économiques de la crise du coronavirus ont encore aggravé la situation déjà tendue sur le marché du bois. Si, faute d'écoulement du bois, les mesures nécessaires de protection des forêts ne sont pas exécutées à temps, il faut s'attendre à une nouvelle augmentation de la propagation des bostryches. Si les épicéas meurent de façon incontrôlée à grande échelle sans valorisation du bois, la forêt va devenir à moyen terme une source de CO2.</p><p>Etant donné que le marché du bois est limité, il faut s'attendre à des coûts plus élevés pour pouvoir fournir toutes les prestations forestières qui jusqu'ici étaient cofinancées par la vente du bois. C'est le cas en particulier pour la protection des forêts et pour les soins aux forêts de protection. Pour garantir durablement les prestations forestières et pour minimiser les coûts dus aux dommages, davantage de moyens de la Confédération sont nécessaires. Le Conseil fédéral est chargé d'augmenter les moyens dans le cadre de la convention-programme dans le domaine de la forêt 2020-2024 et en accord avec les cantons, de sorte que les objectifs de prestations fixés soient atteints et que les prestations forestières convenues puissent être fournies dans le respect du développement durable.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral reconnaît l'importance d'exploiter régulièrement les forêts, également dans la perspective des changements climatiques. Les propriétaires de forêts et les cantons jouent un rôle charnière dans ce contexte, mais la tâche se révèle ardue en de nombreux endroits. L'adaptation des forêts aux changements climatiques a pour but de garantir les fonctions de celles-ci. Il s'agit donc d'une tâche à long terme. Le Parlement et le Conseil fédéral se sont d'ores et déjà penchés en 2017 sur la thématique des forêts et des changements climatiques et ont consacré, dans le cadre d'une révision de la loi sur les forêts (LFo ; RS 912.0), un article aux mesures à prendre face aux changements climatiques (art. 28a LFo). Les contributions fédérales allouées pour l'entretien des forêts protectrices (art. 37, al. 1, let. a, LFo) et les soins aux jeunes peuplements (art. 38a, al. 1, let. f, LFo) ont été augmentées de 20 millions de francs par an. La Confédération peut en outre verser des indemnités aux cantons pour les mesures de prévention et de réparation des dégâts aux forêts hors forêts protectrices causés par des événements naturels ou par des organismes nuisibles (art. 37a, LFo).</p><p>La Confédération et les cantons ont conclu les nouvelles conventions-programmes dans le domaine des forêts pour la période 2020-2024 fin 2019. Les fonds prévus s'appuient sur les expériences faites jusqu'à présent ainsi que sur une appréciation des cantons. Compte tenu des besoins exprimés par les cantons, la Confédération estime qu'il n'est pas nécessaire d'adapter les conventions-programmes au cours de la première année de la nouvelle période. Les cantons ont néanmoins la possibilité d'utiliser les moyens à disposition selon leurs besoins durant la période de validité des conventions-programmes. En effet, les anciennes conventions-programmes dans les domaines des forêts protectrices, de la biodiversité en forêt et de la gestion des forêts ont été rassemblées dans une seule convention-programme \" Forêts \", ce qui permet aux cantons d'utiliser, avec l'accord de l'Office fédéral de l'environnement (OFEV), les moyens prévus pour un programme partiel dans un autre programme partiel, en proposant des solutions de substitution. Dans des cas exceptionnels, l'OFEV peut quant à lui, sur la base des rapports annuels, transférer des fonds d'un canton à l'autre. Ce procédé a fait ses preuves. Il garantit que les moyens mis à disposition par les pouvoirs publics soient utilisés là où ils sont nécessaires.</p><p>En adoptant il y a quelques semaines la motion 19.4177 \" Une stratégie globale pour l'adaptation de la forêt face aux changements climatiques \", déposée par le conseiller aux Etats Claude Hêche et reprise par le conseiller aux Etats Stefan Engler, le Parlement a chargé le Conseil fédéral de présenter, avec le concours des cantons au sens d'une tâche commune, une stratégie globale relative à l'adaptation des forêts aux changements climatiques. Cette stratégie doit préciser les instruments ainsi que les ressources financières nécessaires pour que les forêts puissent remplir l'ensemble de leurs fonctions et être exploitées durablement. Le Conseil fédéral se félicite de cette approche globale et estime qu'il est encore trop tôt, à ce stade, pour adapter les instruments existants et revoir les contributions à la hausse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé :</p><p>1. d'établir auprès des cantons, dans le cadre de la période RPT en cours, un nouveau relevé des moyens nécessaires pour la convention-programme dans le domaine de la forêt 2020-2024, en particulier pour les soins aux forêts de protection et pour la protection de la forêt ;</p><p>2. d'augmenter les moyens dans le cadre de la convention-programme dans le domaine de la forêt 2020-2024 existante, de sorte que les objectifs de prestations fixés puissent être atteints et que les prestations forestières convenues puissent être fournies dans le respect du développement durable ;</p><p>3. si nécessaire, de mettre à disposition des crédits supplémentaires pour l'année en cours.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Il faut garantir sans plus tarder la convention-programme dans le domaine de la forêt et des prestations forestières"
    }
  ],
  "title": "Il faut garantir sans plus tarder la convention-programme dans le domaine de la forêt et des prestations forestières"
}