{
  "id": 20203983,
  "updated": "2020-09-15T11:05:59Z",
  "additionalIndexing": "15;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3080,
      "gender": "m",
      "id": 4164,
      "name": "Imark Christian",
      "officialDenomination": "Imark"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-09-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600034400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3080,
        "gender": "m",
        "id": 4164,
        "name": "Imark Christian",
        "officialDenomination": "Imark"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3983",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit dem Abschluss von Freihandelsabkommen zielt die Schweiz grundsätzlich darauf ab, ihren Unternehmen einen verbesserten Zugang zu internationalen Märkten zu verschaffen und die Rechtssicherheit zu stärken. Sie achtet darauf, dass der Marktzugang grundsätzlich mindestens gleichwertig ist wie jener, von dem ihre wichtigsten ausländischen Konkurrenten (etwa aus der EU, den USA und Japan) profitieren. Damit schafft sie Rahmenbedingungen, die für ihre Unternehmen gleiche Chancen und faire Wettbewerbsbedingungen sichern. </p><p>Die Schweiz verfolgt eine Ein-China-Politik und anerkennt deshalb Taiwan (Chinesisches Taipei) nicht als eigenständigen Staat. Der Bundesrat ist sich der wirtschaftlichen Bedeutung Taiwans bewusst, auch in Bezug auf den bilateralen Handel zwischen der Schweiz und Taiwan. Das ansehnliche bilaterale Handelsvolumen zeigt, dass der wirtschaftliche Austausch zwischen der Schweiz und Taiwan weitgehend reibungslos funktioniert. Dem Bundesrat sind keine Nachteile für die Schweizer Wirtschaft aufgrund eines fehlenden präferenziellen Marktzugangs auf dem taiwanesischen Markt bekannt. Insbesondere hat er keine Kenntnis, dass Schweizer Unternehmen gegenüber konkurrierenden ausländischen Unternehmen diskriminiert wären. Taiwan hat nur mit ganz wenigen Partnern Handelsabkommen abgeschlossen, die die Wettbewerbsfähigkeit von Schweizer Unternehmen auf dem taiwanesischen Markt nicht beeinträchtigen. Sowohl die Schweiz wie auch Taiwan (Chinesisches Taipei) gehören der WTO an und stützen sich auf das regelbasierte, multilaterale Handelssystem.</p><p>Umgekehrt hätte ein allfälliges formalisiertes bilaterales Wirtschaftsverhältnis mit Taiwan das Potential, den Schweizer Unternehmen einen Wettbewerbsvorteil auf dem taiwanesischen Markt zu verschaffen. Angesichts der allgemeinen Rahmenbedingungen und der globalen politischen Konstellation erachtet der Bundesrat zurzeit eine vertiefte Auseinandersetzung mit dieser Frage aber nicht als opportun. Der Bundesrat verfolgt die Entwicklungen weiterhin aufmerksam.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit Anfang dieses Jahres stehen wir vor grossen Herausforderungen durch die COVID-19 Pandemie und Veränderungen in der globalen politischen und wirtschaftlichen Ordnung. Der gegenwärtige Handelskonflikt zwischen den Vereinigten Staaten und China und die aktuelle veränderte Situation in Hongkong, führen dazu, dass der Aussenhandel und die Investitionen mit chinesischen Unternehmen in Zukunft von den USA strenger kontrolliert werden. Die globale Lieferkette steht vor einer Umstrukturierung, und auch Schweizer Unternehmen in China und Hongkong, werden vor neuen Herausforderungen und Auswirkungen stehen. Um den Herausforderungen künftiger Veränderungen in den USA und in China zu begegnen, ist die Unterzeichnung von Freihandelsabkommen mit Ländern auf der ganzen Welt eine nationale Strategie, die von der Schweiz forciert werden sollte.</p><p>Taiwan und die Schweiz setzen sich für Demokratie, Freihandel und gemeinsame Werte ein. Taiwan zählt zu den 20 grössten Volkswirtschaften der Welt, ist aber derzeit nur der 26.-grösste Handelspartner der Schweiz. Wir haben schon mit allen wichtigen Handelspartnern im asiatisch-pazifischen Raum Freihandelsabkommen unterzeichnet oder Verhandlungen dazu aufgenommen, aber bisher immer noch nicht mit Taiwan. Die Bereitschaft von Taiwan, mit der Schweiz ein Freihandelsabkommen auszuhandeln ist unbestritten.</p><p>In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Was sind die potenziellen Vorteile für die Schweiz bei der Unterzeichnung eines Abkommens über wirtschaftliche Zusammenarbeit zwischen der Schweiz und Taiwan?</p><p>2. Welches sind die Vor- und Nachteile bezüglich die Erleichterung von Zollangelegenheiten, nichttarifären Handelshemmnissen, Dienstleistungshandel, Investitionsförderung, E-Commerce, regulatorische Integration, Schutz von Rechten des geistigen Eigentums, Umweltschutzfragen, Arbeitsrechte und industrielle technologische Zusammenarbeit, wenn ein Abkommen über wirtschaftliche Zusammenarbeit zwischen der Schweiz und Taiwan unterzeichnet wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wirtschaftsabkommen mit Taiwan"
    }
  ],
  "title": "Wirtschaftsabkommen mit Taiwan"
}