{
  "id": 20203618,
  "updated": "2020-09-25T13:11:57Z",
  "additionalIndexing": "2841;36;44;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3170,
      "gender": "f",
      "id": 4278,
      "name": "Michaud Gigon Sophie",
      "officialDenomination": "Michaud Gigon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592172000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3618",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Durante l'evoluzione pandemica finora osservata, non ci sono stati elementi per ritenere che le donne incinte senza malattia preesistente fossero esposte a un rischio particolarmente elevato di infezione da nuovo coronavirus o di decorso grave della COVID-19 o che il nascituro fosse particolarmente a rischio. È quanto finora sostenuto anche dalla Società svizzera di ginecologia e ostetricia (SSGO) e da istituzioni sanitarie internazionali come l'Organizzazione mondiale della sanità (OMS) e da altre autorità sanitarie internazionali. Visto che, nel frattempo, recenti studi indicano un possibile influsso sul decorso della gravidanza e possibili rischi per la donna e il nascituro, in base a una valutazione della SSGO le donne incinte sono state inserite tra le persone particolarmente a rischio.</p><p>2. In virtù della legge sul lavoro (LL; RS 822.11) e delle relative ordinanze, le donne incinte sono protette sul posto di lavoro nel corso della gravidanza, in particolare sono esentate da lavori che mettono in pericolo la loro salute o quella del nascituro. Secondo l'articolo 35 capoverso 1 LL e l'articolo 10 dell'ordinanza sui provvedimenti per combattere l'epidemia di COVID-19 nella situazione particolare (ordinanza COVID-19 situazione particolare), la responsabilità per la sicurezza sul posto di lavoro e la protezione della salute, nonché per il rispetto di misure di protezione incombe al datore di lavoro. Se il medico curante ritiene che la donna incinta corra un pericolo, senza tuttavia effettuare un'analisi dei rischi, o che non sia sufficientemente protetta perché per esempio non sono attuate le dovute misure, può emettere un divieto di occupazione (art. 62 dell'ordinanza 1 concernente la legge sul lavoro [RS 822.111], nonché art. 2 cpv. 3 e art. 3 dell'ordinanza sulla protezione della maternità [RS 822.111.52]. Nella fase di contenimento attuale, dato il numero basso di casi e perciò il limitato rischio di infezione, non sono più adottate apposite misure di protezione sul posto di lavoro o emanate istruzioni di comportamento specifiche sia per le donne incinte sia per le persone particolarmente a rischio. Anche per queste categorie di persone valgono i vigenti provvedimenti generali concernenti l'igiene, il distanziamento sociale e le barriere di protezione, nonché la raccomandazione di evitare il più possibile gli assembramenti di persone o di adottare misure appropriate al contesto di lavoro concreto.</p><p>3. Le donne incinte sono state recentemente considerate tra le persone particolarmente a rischio. Per approfondimenti si rimanda alla risposta alla domanda 2.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ambito della gestione dell'epidemia di COVID-19, le donne incinte non sono state inserite nella categoria delle persone particolarmente a rischio per le quali sono necessarie misure di protezione più rigorose (Ordinanza 2 COVID-19).</p><p>Eppure, i cambiamenti metabolici provocati dalla gravidanza accrescono nelle donne incinte il rischio di complicazioni respiratorie, in particolare nel corso del terzo trimestre. Studi dimostrano che, in caso di COVID-19, le nascite premature e i parti cesarei sono più frequenti. Se per gli scienziati è possibile stimare solo in parte l'impatto dell'infezione durante il primo e il secondo trimestre della gravidanza, vi sono tuttavia studi che attestano danni alla placenta. È assodato, inoltre, che i coronavirus SARS e MERS compromettono gravemente lo sviluppo del feto.</p><p>Visti i rischi noti per le donne e quelli presunti per il feto, diversi Paesi (Francia, Regno Unito, Spagna, Quebec) hanno adottato misure preventive a tutela delle lavoratrici incinte. L'agenzia d'informazione dell'Unione europea nel campo della sicurezza e della salute sul lavoro (EU-OSHA) le annovera tra le persone particolarmente a rischio. Anche la task force scientifica della Confederazione raccomanda un approccio improntato alla cautela. Il gruppo che, in seno al Fondo nazionale svizzero (FNS), si occupa della ricerca nel campo della protezione della maternità sul posto di lavoro sottolinea come l'ordinanza sulla protezione della maternità non offra a tutte le lavoratrici incinte una protezione sufficiente contro il COVID-19, in quanto risulta poco applicata ed ha comunque i suoi limiti.</p><p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. perché le donne incinte non sono state inserite nella categoria delle persone particolarmente a rischio pur sapendo che gli eventuali danni al feto sono accertabili soltanto diversi mesi dopo l'esposizione al virus e che qualsiasi infezione può avere un impatto negativo sulla gravidanza?</p><p>2. Benché al coronavirus SARS-CoV-2 sia stato attribuito il livello di patogenicità 3, le imprese non svolgono le valutazioni dei rischi previste dall'ordinanza sulla protezione della maternità. Quali misure intende adottare il Consiglio federale per tutelare al più presto la salute di tutte le donne in gravidanza che entrano in contatto con i portatori del virus nella fase successiva al confinamento?</p><p>3. Quali misure intende adottare il Consiglio federale:</p><p>- per proteggere le lavoratrici incinte dagli agenti patogeni emergenti basandosi su un approccio improntato alla cautela che tenga conto dell'impatto differito nel tempo che l'esposizione agli agenti patogeni ha sulla gravidanza e sul feto?</p><p>- per rendere più efficace l'ordinanza sulla protezione della maternità (la sua applicazione e il campo d'applicazione) affinché le donne incinte possano essere protette in modo equo ed efficace?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Come proteggere le lavoratrici incinte dal Covid-19 e da altri agenti patogeni emergenti?"
    }
  ],
  "title": "Come proteggere le lavoratrici incinte dal Covid-19 e da altri agenti patogeni emergenti?"
}