{
  "id": 20203606,
  "updated": "2020-09-25T11:54:14Z",
  "additionalIndexing": "09;2841;52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3171,
      "gender": "m",
      "id": 4279,
      "name": "Pointet François",
      "officialDenomination": "Pointet"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592172000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3144,
        "gender": "f",
        "id": 4252,
        "name": "Christ Katja",
        "officialDenomination": "Christ"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3149,
        "gender": "f",
        "id": 4257,
        "name": "de Quattro Jacqueline",
        "officialDenomination": "de Quattro"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3159,
        "gender": "f",
        "id": 4267,
        "name": "Gredig Corina",
        "officialDenomination": "Gredig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3174,
        "gender": "m",
        "id": 4282,
        "name": "Rechsteiner Thomas",
        "officialDenomination": "Rechsteiner Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3171,
        "gender": "m",
        "id": 4279,
        "name": "Pointet François",
        "officialDenomination": "Pointet"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3606",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Dagli anni Sessanta agli anni Novanta, in tutto il Paese sono stati realizzati impianti sanitari protetti sotterranei per il caso di conflitto armato. Oggi esistono ancora 90 ospedali protetti e 248 centri sanitari protetti. Nell'ambito della riforma della protezione della popolazione del 2004 è stato deciso di salvaguardare il valore di questi impianti protetti come riserva strategica inattiva della Confederazione in caso di conflitto armato. Per la manutenzione di queste infrastrutture, la Confederazione versa ai Cantoni, risp. ai proprietari (enti ospedalieri) un importo forfettario annuo. I Cantoni decidono sull'uso degli impianti sanitari protetti in caso di catastrofe e situazioni d'emergenza in base ai loro dispositivi di catastrofe e alle capacità supplementari di cui necessita nella sanità pubblica. L'uso, la manutenzione e l'esercizio degli impianti in caso di catastrofi o situazioni d'emergenza sono quindi di competenza del Cantone risp. del proprietario.</p><p>Sulla base della perizia dal prof. dr. Thomas Zeltner del 18 dicembre 2018 sul futuro fabbisogno del Servizio sanitario coordinato (SSC), il capo del DDPS ha incaricato il delegato della rete integrata Svizzera per la sicurezza (RSS) di condurre ulteriori studi (tra cui l'analisi, in collaborazione con tutti i partner interessati, delle raccomandazioni formulate nella perizia, nonché la valutazione di un cambiamento di subordinazione del SSC e della possibilità di scindere la doppia funzione di medico in capo dell'esercito e di incaricato per il SSC). Questi lavori dovranno essere conclusi entro la metà del 2021.</p><p>Al contempo, nel settembre 2019 il DDPS ha incaricato l'Ufficio federale della protezione della popolazione (UFPP) di avviare un progetto nazionale per lo sviluppo a lungo termine degli impianti sanitari protetti (ospedali protetti e centri sanitari protetti) anche per il caso di catastrofi e situazioni d'emergenza. Gli studi in corso del delegato della RSS e la collaborazione con i Cantoni, la sanità pubblica e gli organi politici competenti (Conferenza governativa degli affari militari, della protezione civile e dei pompieri CG MPP e Conferenza dei direttori cantonali della sanità CDS) richiedono l'elaborazione di una strategia e di un concetto.</p><p>Le basi sono elaborate in funzione degli scenari di pericolo con un afflusso in massa di pazienti (p. es. terremoto, pandemia). Si verificherà come completare le prestazioni mediche alla popolazione in caso di evento estremo con un numero adeguato di impianti sanitari protetti pronti all'esercizio (ampliamento della capacità), tenendo conto anche delle esperienze raccolte e delle esigenze emerse durante la pandemia di Coronavirus. Occorrerà in particolare definire le disposizioni standard per la preparazione, l'esercizio e le risorse di personale (professionista e di milizia).</p><p>Il mandato di inizializzazione del progetto di elaborazione della strategia per l'ulteriore sviluppo degli impianti sanitari protetti è già disponibile. La strategia e le basi concettuali fondate su di essa saranno poste in consultazione ad un'ampia cerchia di enti, affinché siano disponibili in forma definitiva per la fine del 2023.</p><p>Nell'ambito di questo progetto dell'UFPP saranno esaminate e chiarite anche le questioni sollevate nel postulato. Il Consiglio federale ritiene pertanto superfluo elaborare un rapporto supplementare.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel suo rapporto annuale 2019, il Controllo federale delle finanze ha rilevato che nel nostro Paese gli impianti sanitari protetti sono vetusti e in cattivo stato. La costatazione risale a poco prima dell'emergenza Covid-19. Dobbiamo pertanto ritenerci fortunati che, grazie alla flessibilità del nostro sistema sanitario, le strutture sanitarie sono state sufficienti e non abbiamo quindi dovuto ricorrere a questi impianti. Ciononostante è sconcertante che la Svizzera disponga di infrastrutture risalenti alla guerra fredda che si trovano in uno stato tale da mettere in dubbio la loro utilità per la protezione della popolazione. Non ha alcun senso conservare delle infrastrutture inutilizzabili, e trascurare gli impianti sanitari protetti nuoce alla protezione della popolazione.</p><p>Nell'ottica di ripristinare le infrastrutture sanitarie protette, il Consiglio federale è incaricato di sottoporre al Parlamento un rapporto che tratti in particolare i seguenti punti:</p><p>1. Considerati i rischi cui è confrontato il nostro Paese, qual è il fabbisogno effettivo di impianti sanitari protetti?</p><p>2. A quanto ammontano gli investimenti necessari per ripristinare gli impianti sanitari protetti nella misura del fabbisogno attestato? Quali sono le tempistiche?</p><p>3. Quali sono le organizzazioni che potrebbero occuparsi della manutenzione, della gestione e dell'esercizio di queste infrastrutture, compreso il coordinamento con i Cantoni?</p><p>4. Quali adeguamenti sono necessari a livello legislativo per garantire una gestione e una pianificazione efficaci degli impianti sanitari protetti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quale futuro per gli impianti protetti del servizio sanitario?"
    }
  ],
  "title": "Quale futuro per gli impianti protetti del servizio sanitario?"
}