{
  "id": 20203868,
  "updated": "2022-06-20T07:40:30Z",
  "additionalIndexing": "52;55;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-05-23T00:00:00Z",
            "text": "L’objet est repris",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3139,
        "gender": "m",
        "id": 4247,
        "name": "Baumann Kilian",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3139,
        "gender": "m",
        "id": 4247,
        "name": "Baumann Kilian",
        "officialDenomination": "Baumann"
      },
      "type": "assuming"
    }
  ],
  "shortId": "20.3868",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En novembre 2019, le comité de pilotage Produits chimiques et phytosanitaires a chargé un groupe de travail composé de représentants des cinq offices impliqués d'examiner de manière approfondie les résultats du rapport de l'entreprise KPMG et d'élaborer pour le printemps 2020 une stratégie visant à optimiser la procédure d'homologation des produits phytosanitaires. Le 15 juin 2020, il a pris connaissance des travaux réalisés, arrêté plusieurs décisions de principe et confié au groupe de travail le mandat de rédiger un rapport final.</p><p>1) La mise en oeuvre des recommandations d'action doit permettre de renforcer la direction stratégique, d'accroître la transparence et d'améliorer la communication. Il s'agit également d'examiner l'organisation et l'attribution des tâches et des ressources des services fédéraux impliqués. L'échéancier est déterminé par les processus d'adaptation du droit fédéral et d'autres conditions cadres.</p><p>2) L'index des produits phytosanitaires accessible actuellement sur le site de l'Office fédéral de l'agriculture contient déjà l'ensemble des produits phytosanitaires autorisés ainsi que toutes les informations nécessaires pour gérer les risques liés à leur utilisation. Dans le cadre du développement de la base de données, il est prévu d'améliorer les outils de recherche pour la sélection des produits en fonction de leur risque spécifique. Dans la mesure des moyens disponibles, il est également prévu d'améliorer l'information concernant les éléments sur lesquels reposent les décisions.</p><p>3) Les produits phytosanitaires sont déjà autorisés de manière conditionnelle. Ils ne peuvent être utilisés que pour les usages spécifiquement mentionnés dans les autorisations et conformément aux prescriptions d'utilisation fixées. L'autorisation des produits phytosanitaires n'est pas limitée dans le temps. Les autorisations peuvent cependant être réexaminées en tout temps et retirées si les conditions d'une autorisation ne sont plus remplies. Pour bénéficier des dernières connaissances relatives aux risques, un réexamen des produits phytosanitaires est organisé en parallèle à la procédure de réévaluation des substances actives de l'UE qui a lieu au moins tous les 15 ans.</p><p>4) Les pesticides sont soumis aux dispositions de la loi fédérale sur la responsabilité du fait des produits (RS 221.112.944). Le Conseil fédéral n'envisage pas de modifier les dispositions actuellement en vigueur.</p><p>5) Le Plan d'action visant à la réduction des risques et à l'utilisation durable des produits phytosanitaires a permis d'améliorer l'échange d'informations entre les cantons, chargés de l'exécution, et la Confédération, responsable de l'homologation. Les plates-formes nécessaires à ce titre ont depuis été créées et optimisées.</p><p>6) Les autorisations peuvent être réexaminées en tout temps et retirées si les conditions d'une autorisation ne sont plus remplies. En cas de modifications ou de retrait d'une autorisation, les dispositions en matière du droit d'être entendu de la loi fédérale sur la procédure administrative (PA ; RS 172.021) s'appliquent. L'art. 30 PA fixe les situations dans lesquelles l'autorité n'est pas tenue d'entendre les parties.</p><p>7) Les coûts externes devraient être couverts par une augmentation des émoluments.</p><p>8 et 9) L'optimisation de la procédure d'homologation vise à garantir que les décisions stratégiques soient prises par le comité de pilotage Produits chimiques et phytosanitaires. Il s'agit là essentiellement de questions relatives à la stratégie en matière de gestion des risques, qui contient des dispositions concernant la distance à respecter et l'utilisation des produits, mais aussi à la mise en oeuvre du principe de précaution.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral a répondu aux questions 20.5511 et 20.5512, qui portaient sur la suite des opérations dans le domaine de l'homologation des pesticides, en résumant d'anciens communiqués de presse.</p><p>Eu égard au rapport de la société KPMG publié en novembre 2019, qui fait état notamment de graves déficits de gouvernance et de transparence dans la procédure d'homologation, il est incompréhensible que les journaux nous en apprennent plus sur la situation que le Conseil fédéral. C'est la raison pour laquelle je prie ce dernier de répondre aux questions suivantes :</p><p>1. Comment et d'ici à quand les dix recommandations de la société KPMG seront-elles mises en oeuvre afin que la Suisse puisse désormais au moins soutenir la comparaison avec les bons exemples que l'on recense à l'étranger ?</p><p>2. Disposera-t-on à l'avenir d'une base de données claire et informative, par exemple sur le modèle de la base de données de l'UE sur les pesticides ?</p><p>3. L'homologation des pesticides sera-t-elle assortie de conditions ou de durées déterminées ?</p><p>4. Avant d'homologuer des pesticides, exigera-t-on la preuve de l'existence d'une responsabilité du fait du produit qui soit fonction des risques encourus ?</p><p>5. Comment articulera-t-on les échanges d'informations dans les deux sens dans les interfaces entre homologation et exécution pour qu'ils se déroulent de façon rapide, exhaustive et efficace ?</p><p>6. Comment fera-t-on pour intégrer rapidement les connaissances issues des milieux scientifiques, des expériences faites dans la pratique et des tâches d'exécution (par ex. l'interdiction immédiate de vente et d'utilisation) ?</p><p>7. Comment répercutera-t-on l'intégralité des coûts externes générés notamment par l'homologation, l'examen et la surveillance des substances actives sur les entités à l'origine de ces coûts ?</p><p>8. Comment s'assurera-t-on que les conditions d'utilisation pourront être mises en oeuvre ?</p><p>9. Comment fera-t-on en sorte que le principe de précaution inscrit dans la législation sur l'environnement soit appliqué ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Problèmes inhérents à l'homologation des pesticides. A-t-on pris conscience de leur ampleur et s'y attaque-t-on désormais rapidement et résolument?"
    }
  ],
  "title": "Problèmes inhérents à l'homologation des pesticides. A-t-on pris conscience de leur ampleur et s'y attaque-t-on désormais rapidement et résolument?"
}