{
  "id": 20203224,
  "updated": "2020-09-09T12:33:04Z",
  "additionalIndexing": "2841;04;09;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3092,
      "gender": "m",
      "id": 4172,
      "name": "Salzmann Werner",
      "officialDenomination": "Salzmann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-09-09T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588543200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1599602400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20203198,
      "priorityCode": "N",
      "shortId": "20.3198"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 3092,
        "gender": "m",
        "id": 4172,
        "name": "Salzmann Werner",
        "officialDenomination": "Salzmann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3224",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Avec le recul, plus personne ne conteste le fait qu'il est possible de protéger la population sans interventions massives de l'Etat et dans le respect de l'ordre constitutionnel.</p><p>Les mesures hésitantes que le Conseil fédéral a prises à la demande de l'OFSP sont incompréhensibles et irresponsables et coûtent chaque semaine 6 milliards de francs à l'économie suisse.</p><p>Il est établi que les risques liés à la pandémie ont été surestimés au début de la crise. Heureusement, les estimations en termes d'infections, de cas graves, d'hospitalisations en soins intensifs et de décès ne se sont pas confirmées. Un effondrement du système de santé n'est plus à craindre. 97 % des personnes décédées étaient âgées de plus de 65 ans et souffraient déjà d'autres pathologies. En ce qui concerne les jeunes, le taux de décès est quasiment nul.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. / 2. / 4. Le 19 juin, le Conseil fédéral a décidé de mettre un terme à la \" situation extraordinaire \" au sens de l'art. 7 de la loi sur les épidémies (LEp, RS 818.101) et de revenir à la \" situation particulière \" au sens de l'art. 6 LEp. Afin de protéger la population contre une potentielle contamination, certaines mesures restent cependant nécessaires (p. ex. prescriptions concernant les manifestations, conditions particulières d'entrée en Suisse, achat de biens médicaux). Les mesures qui concernent en particulier la population, les établissements publics ou les manifestations s'appuient sur l'art. 6 LEp concernant la \" situation particulière \" (cf. ordonnance COVID-19 situation particulière, RS 818.101.26). D'autres mesures nécessaires peuvent se fonder exclusivement sur l'art. 185, al. 3, de la Constitution fédérale (Cst., RS 101; ordonnance 3 COVID-19, RS 818.101.24).</p><p>Compte tenu de la situation, il n'est pas envisageable de renoncer immédiatement à ces mesures. Il convient toutefois d'établir une base légale légitimée par voie parlementaire pour les mesures qui reposent actuellement sur le droit de nécessité, mais qui restent nécessaires (cf. ordonnance 3 COVID-19) ou pourraient le redevenir. Le Conseil fédéral a adopté le message sur la nouvelle loi COVID-19 le 12 août 2020 et l'a soumis au Parlement pour délibération.</p><p>3. Les mesures de préparation à une situation de crise, et en particulier l'arrivée d'une nouvelle vague, pourraient nécessiter des ressources financières supplémentaires de la part des cantons et de la Confédération. Il est à l'heure actuelle difficile d'évaluer l'ampleur de ces ressources en raison de l'évolution imprévisible de l'épidémie. Mais elles doivent, le cas échéant, pouvoir être validées rapidement dans le but de protéger la population.</p><p>5. La situation épidémiologique permettait au Conseil fédéral de prévoir de nouvelles mesures d'assouplissement et de poursuivre ainsi largement le retour à la normale du quotidien de la population suisse. En conséquence, le Conseil fédéral a décidé, le 19 juin, d'assouplir d'autres mesures. La majorité des activités peuvent aujourd'hui à nouveau avoir lieu, à condition que les mesures d'hygiène et de distanciation sociale soient respectées et qu'un plan de protection soit observé et mis en oeuvre pour les établissements publics. La population ainsi que les organisateurs des manifestations et les exploitants d'établissements publics se voit ainsi confier davantage de responsabilité individuelle et de responsabilité pour la société.</p><p>6. Le 19 juin, le Conseil fédéral a discuté la gestion d'une potentielle deuxième vague. A cet effet, il a confié aux départements une série de mandats, notamment afin d'obtenir rapidement des données détaillées et de pouvoir garantir la mise à disposition des médicaments et équipements de protection nécessaires. Le Conseil fédéral prévoit par ailleurs une approche régionale pour la poursuite de la gestion de l'épidémie de COVID-19 ; les cantons qui constatent une augmentation des cas doivent ainsi prendre les mesures nécessaires et appropriées dans le cadre de la proportionnalité. Il est dans ce cadre recommandé de privilégier les mesures qui ont particulièrement prouvé leur efficacité contre la propagation du virus et qui présentent les répercussions négatives les plus faibles possibles sur l'économie.</p><p>7. S'agissant des contrôles stricts aux frontières, le Conseil fédéral souligne qu'il n'existe aucune protection totale permettant d'empêcher l'importation de cas. Une obligation de quarantaine pour les voyageurs revenant de certains pays a été introduite en vue de réduire les risques. En outre, il est essentiel de se concentrer, tant aux frontières terrestres que dans les aéroports, sur l'information aux voyageurs entrant sur le territoire, et de donner à ceux-ci la possibilité de contacter à tout moment une ligne d'information. Des contrôles sanitaires basés sur les risques peuvent être effectués, p. ex. des contrôles de la température ou des questionnaires de santé pour les voyageurs en provenance de pays à risques ; ces contrôles peuvent être effectués en cas d'augmentation des cas dans la région correspondante (pays entier ou régions frontalières). Il n'existe actuellement pas de de base légale pour le renvoi des personnes atteintes du COVID-19 et il conviendrait de l'établir si nécessaire.</p><p>8. Depuis l'introduction de l'obligation d'annoncer les postes vacants, les employeurs doivent annoncer aux offices régionaux de placement (ORP) les postes vacants dans les professions qui connaissent un taux de chômage important. Ces postes sont soumis au délai d'interdiction de publier afin que les demandeurs d'emploi vivant en Suisse bénéficient d'un temps d'avance sur le marché de l'emploi. Les ORP transmettent aux employeurs des dossiers adaptés : ceux-ci ont l'obligation d'examiner les propositions de placement et d'inviter les candidats correspondant au profil recherché. En raison du COVID-19, l'obligation d'annoncer les postes vacants avait été suspendue le 26 mars 2020. Le 8 juin 2020, les assouplissements en termes de restrictions d'entrée ont été assortis de la réintroduction de l'obligation d'annoncer les postes vacants. Le Conseil fédéral tient à ce que le train de mesures adopté en mai 2019 pour promouvoir le potentiel offert par la main-d'oeuvre présente en Suisse soit systématiquement mis en oeuvre.</p><p>Le Conseil fédéral estime qu'il n'y a pas lieu de légiférer en la matière et rejette la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de :</p><p>1. déclarer immédiatement la situation particulière, ou extraordinaire, au sens de la LEp terminée et rétablir l'ordre constitutionnel ;</p><p>2. renoncer à prendre d'autres mesures sur la base de l'art. 7 LEp ;</p><p>3. ne plus demander de crédits urgents sur la base des art. 28 et 34 LFC pour lutter contre la crise actuelle ;</p><p>4. ne plus édicter d'ordonnances sur la base de l'art. 185, al. 3, Cst. pour lutter contre la crise actuelle ;</p><p>5. miser en premier lieu sur la responsabilité des citoyens en matière de santé et ne prendre ou conserver des mesures restrictives que là où les stratégies sanitaires ne permettent pas de garantir le respect des mesures d'hygiène, de comportement et de distanciation</p><p>6. faire de la prévention une priorité et prendre toutes les mesures nécessaires afin d'être prêt en cas de deuxième vague ;</p><p>7. maintenir des contrôles stricts aux frontières nationales et s'assurer que les ressortissants étrangers ne puissent entrer sur notre territoire que s'ils ne sont pas infectés par le virus coronaire ;</p><p>8. veiller scrupuleusement à la préférence nationale pour que les entreprises, lors de recrutement, considèrent en premier les candidatures de chômeurs suisses.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Covid-19. Lever l'état d'urgence, renoncer aux mesures relevant du planisme et du centralisme et rétablir l'ordre constitutionnel"
    }
  ],
  "title": "Covid-19. Lever l'état d'urgence, renoncer aux mesures relevant du planisme et du centralisme et rétablir l'ordre constitutionnel"
}