{
  "id": 20203270,
  "updated": "2022-05-11T12:41:19Z",
  "additionalIndexing": "2841;55;24;15;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3121,
      "gender": "m",
      "id": 4220,
      "name": "Roduit Benjamin",
      "officialDenomination": "Roduit"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-05-11T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588629600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1652220000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-05-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20203411,
      "priorityCode": "S",
      "shortId": "20.3411"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3163,
        "gender": "m",
        "id": 4271,
        "name": "Kamerzin Sidney",
        "officialDenomination": "Kamerzin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3091,
        "gender": "m",
        "id": 4170,
        "name": "Ruppen Franz",
        "officialDenomination": "Ruppen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3270",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il Covid-19 desta preoccupazioni per il futuro della viticoltura svizzera. Le misure adottate hanno comportato la chiusura dei principali canali di sbocco (p.es. nella ristorazione) e il blocco della vendita diretta di vini svizzeri. Nel periodo del Covid-19 le perdite di mercato stimate si aggirano attorno al 40 per cento e per un ritorno alla normalità occorreranno mesi. Ai problemi delle scorte invendute si aggiungerà quello del raccolto 2020 da incantinare, a meno che non si preveda un calo drastico della produzione, che, a sua volta, acuirà la crisi del settore.</p><p>In questo periodo, le sovvenzioni europee hanno continuato a venir erogate e con gli aiuti di alcuni Stati membri dell'Unione europea sono stati addirittura potenziati i finanziamenti per la vendita dei rispettivi vini. Di fatto i vini svizzeri subiscono una forte disparità di trattamento nell'aiuto alla commercializzazione e una distorsione della concorrenza.</p><p>La misura proposta mira a ridare ai vini svizzeri le stesse opportunità sul mercato rispetto ai vini esteri obbligando gli importatori a commercializzare anche vini svizzeri. Questo tipo di misura, adottata nel quadro dell'articolo 22 capoversi 3 e 5, si è dimostrata valida nella commercializzazione di prodotti di altri settori dell'agricoltura svizzera (p.es. carne di manzo).</p><p>Con questa misura anche le piccole e medie imprese, oggi specializzate nel commercio esclusivo di vini esteri e che assicurano quasi il 30 per cento del volume importato, contribuirebbero alla promozione dei vini svizzeri. La libera concorrenza non sarebbe ostacolata, si eviterebbe un trasferimento poco auspicabile di diritti d'importazione ad altri importatori accreditati e, in ultima analisi, aumenterebbero le vendite di vini svizzeri. Questo obiettivo è menzionato anche nella lettera inviata dal Consigliere federale Parmelin il 14 aprile 2020 alle associazioni mantello svizzere (IVVS e FSV), nella quale si dichiara convinto che per un migliore posizionamento dei vini svizzeri sarà fondamentale guadagnare nuovi consumatori durante e dopo questa difficile fase. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Dalla fusione dei contingenti doganali dell'OMC di vino bianco e rosso, il 1° gennaio 2001, il contingente di 170 milioni di litri non è mai stato esaurito. La ripartizione del contingente tra gli importatori avviene conformemente alle disposizioni dell'articolo 22 della legge sull'agricoltura (LAgr; RS 910.1).</p><p>Le quote di contingente sono attribuite secondo l'ordine di sdoganamento, ovvero in base all'ordine di accettazione delle dichiarazioni doganali d'importazione (ordinanza sul vino, art. 45; RS 916.140). Il Consiglio federale si è espresso in merito alla domanda posta dall'autore della mozione nel suo parere relativo alla mozione Freysinger 12.3482 \"Contingenti d'importazione dei vini\" e, più recentemente, nella sua risposta all'interpellanza Borloz 18.3220 \"Attribuzione delle quote di contingente per l'importazione di vino\". La modifica della modalità di attribuzione non comporterebbe una riduzione del volume d'importazione nel quadro del contingente poiché, secondo le norme dell'OMC, deve essere messo a disposizione tutto il contingente, senza restrizioni, a prescindere dalla modalità di attribuzione. L'introduzione della prestazione all'interno del Paese genererebbe, invece, compiti amministrativi complessi e costi inutili sia per le circa 3400 aziende dedite all'importazione di vino sia per lo Stato (in particolare: notifiche d'acquisto di vini svizzeri da parte degli aventi diritto, controllo di tali notifiche, ripartizione individuale dei contingenti doganali, controllo del loro utilizzo e misure contro eventuali abusi).</p><p>Inoltre, l'introduzione della prestazione all'interno del Paese per la ripartizione del contingente doganale dei vini limiterebbe fortemente la concorrenza e violerebbe l'articolo 22 LAgr. Ne conseguirebbe la creazione di rendite d'importazione che si ripercuoterebbero sui prezzi al consumo.</p><p>Al fine di sostenere in particolare l'economia vitivinicola svizzera, il Consiglio federale ha disposto una misura compatibile con il diritto internazionale e nazionale, adeguata alla situazione straordinaria, efficace e proporzionata sul piano amministrativo. Pertanto, il 20 maggio 2020 ha approvato l'ordinanza COVID-19 declassamento dei vini (RS 916.141), entrata in vigore il 1° giugno 2020. In virtù di questa ordinanza, sono previsti 10 milioni di franchi per il declassamento del vino. Il 4 giugno 2020 il Parlamento ha approvato il credito aggiuntivo necessario. Il sostegno finanziario accordato costituisce una misura di sgravio del mercato. Per ogni litro di vino DOC declassato e utilizzato principalmente nell'industria alimentare, sarà accordato un contributo pari al massimo a 2 franchi. La misura contribuisce a stabilizzare il mercato che ha subito un crollo delle vendite e a sostenere il prezzo dell'uva per la vendemmia 2020. Questo sostegno finanziario va ad aggiungersi a quello ordinario della Confederazione, aumentato per il 2020, a favore delle misure di promozione delle vendite di vino adottate dal settore per posizionare meglio i vini svizzeri presso i consumatori.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adottare misure per obbligare gli importatori di vini esteri a commercializzare anche vini svizzeri.  </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Misure urgenti Covid-19 per la viticoltura"
    }
  ],
  "title": "Misure urgenti Covid-19 per la viticoltura"
}