{
  "id": 20203777,
  "updated": "2022-06-16T09:08:00Z",
  "additionalIndexing": "2841;04;44;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3062,
      "gender": "m",
      "id": 4156,
      "name": "Buffat Michaël",
      "officialDenomination": "Buffat"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-06-16T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1655330400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3062,
        "gender": "m",
        "id": 4156,
        "name": "Buffat Michaël",
        "officialDenomination": "Buffat"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3777",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Face aux ravages du Covid-19, les appels à la solidarité issus des autorités politiques (Conseil fédéral notamment), ainsi que de tous les bords politiques, n'ont pas manqué de susciter quelques espoirs pour les nombreux travailleurs domiciliés en Suisse qui craignent pour leur avenir professionnel.</p><p>Ainsi, de nombreux appels tentent d'inciter les Suissesses et les Suisses à la préférence nationale dans leurs choix, notamment à consommer local, à passer leurs vacances en Suisse, à prioriser la proximité et l'économie des circuits courts pour - ensemble - sortir de la récession post-Covid-19.</p><p>A ce titre, en tant qu'employeur, la Confédération a un devoir d'exemplarité et de solidarité. Pour la population, il serait inconvenant que les autorités n'appliquent pas elles-même la recette qu'elles préconisent pourtant pour la population et les PME. </p><p>La présente motion prie instamment le Conseil fédéral de se montrer exemplaire et solidaire et de passer de la parole aux actes en appliquant la préférence nationale à l'embauche pour l'ensemble de son personnel et ceci en conformité avec l'art. 121a al. 3 de la Constitution fédérale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Afin que toutes les personnes habitant en Suisse aient les mêmes chances d'accéder à un emploi au sein de l'administration fédérale, tous les postes vacants sont mis au concours dans les trois langues officielles sur le portail de l'emploi de la Confédération (cf. art. 7 de la loi sur le personnel de la Confédération; art. 22, al. 1, de l'ordonnance sur le personnel de la Confédération [OPers]). En moyenne, l'administration fédérale met au concours 3000 postes par an.</p><p>La part des employés fédéraux ayant un passeport suisse a toujours été élevée. De 2016 à 2019, elle dépassait 95 %. Sur les quelque 4 % d'employés étrangers, 70 % environ étaient titulaires d'une autorisation d'établissement, qui est de durée indéterminée. Ces personnes font donc partie intégrante du marché du travail suisse.</p><p>Depuis le 1er juillet 2015, tous les postes vacants devant faire l'objet d'une mise au concours publique sont en outre annoncés aux offices régionaux de placement (ORP) au moins une semaine (7 jours ouvrés) avant leur publication sur le portail de l'emploi de la Confédération. Cette pratique correspond à la décision que le Conseil fédéral a prise le 11 février 2015 pour gérer l'immigration et compléter l'initiative visant à combattre la pénurie de personnel qualifié. Elle garantit que les demandeurs d'emploi inscrits au chômage en Suisse reçoivent en priorité les informations relatives aux postes vacants de l'administration fédérale. On entend ainsi favoriser le recrutement de main-d'oeuvre suisse et améliorer la réinsertion des personnes sans emploi (cf. art. 22, al. 3, OPers).</p><p>Enfin, le Conseil fédéral a décidé le 8 décembre 2017 comment il entendait transposer dans les ordonnances concernées (cf. art. 53a ss de l'ordonnance sur le service de l'emploi) la loi d'application de l'article constitutionnel relatif à la gestion de l'immigration (cf. art. 121a Cst.). Depuis le 1er juillet 2018, les postes à pourvoir dans les genres de profession enregistrant des taux de chômage égaux ou supérieurs à la valeur seuil de 8 % (5 % depuis le 1er janvier 2020) doivent faire l'objet d'une annonce spéciale aux ORP. L'administration fédérale applique aussi cette mesure (cf. art. 22, al. 4, OPers).</p><p>L'adoption de la présente motion et, partant, l'application systématique de la préférence nationale à l'embauche seraient contraires à l'accord de libre-circulation des personnes que la Suisse et l'Union européenne ont conclu le 21 juin 1999 et qui est en vigueur.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre en oeuvre une politique claire de préférence nationale à l'embauche pour l'ensemble de son personnel.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Exemplarité et solidarité de la Confédération avec les travailleuses et travailleurs indigènes. De la parole aux actes"
    }
  ],
  "title": "Exemplarité et solidarité de la Confédération avec les travailleuses et travailleurs indigènes. De la parole aux actes"
}