{
  "id": 20203637,
  "updated": "2020-10-11T11:54:08Z",
  "additionalIndexing": "15;52;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3164,
      "gender": "f",
      "id": 4272,
      "name": "Klopfenstein Broggini Delphine",
      "officialDenomination": "Klopfenstein Broggini"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592258400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3150,
        "gender": "m",
        "id": 4258,
        "name": "Egger Kurt",
        "officialDenomination": "Egger Kurt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3187,
        "gender": "f",
        "id": 4295,
        "name": "Suter Gabriela",
        "officialDenomination": "Suter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3637",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Täglich werden in der Schweiz hunderttausende Mahlzeiten im Wegwerfgeschirr verkauft. Nach kurzzeitiger Benützung landen Teller, Schüsseln und Besteck im Abfalleimer oder auf dem Boden - dieses Schauspiel wiederholt sich an zahlreichen Orten der Schweiz Tag für Tag. Weil sie nur kurzzeitig benützt werden, haben Wegwerfgeschirr und -besteck eine geringe Ressourceneffizienz. Und entgegen der Stellungnahme des Bundesrates zur Interpellation 13.3821 \"Massnahmen gegen Produkte mit hohen externen Kosten und Ressourcenverschleiss\" handelt es sich hierbei sehr wohl um Massenprodukte.</p><p>Aus Warte der Ökobilanz schneidet Wegwerfgeschirr aus Ersatzmaterialien grundsätzlich nicht besser ab als Plastikgeschirr. Und auch was die anfallenden Abfälle betrifft, ist die Verwendung von Ersatzmaterialien für den öffentlichen Raum und die Umwelt gleich problematisch wie die Verwendung von Plastik.</p><p>Nun gibt es mehrere einfache Methoden, um ohne Wegwerfgeschirr auszukommen. Immer mehr Verkaufsstellen geben gegen eine Depotgebühr wiederverwertbares Geschirr ab. Und die Mehrzahl von ihnen verkauft das Essen auch in Behältern, welche die Kundinnen und Kunden selbst mitbringen, solange die Gefässe sauber sind und eine angemessene Grösse aufweisen.</p><p>In der neuen Richtlinie des Europäischen Parlaments und des Rates \"über die Verringerung der Auswirkungen bestimmter Kunststoffprodukte auf die Umwelt\" wird ein ambitionierter Zeitplan für die Reduktion von Wegwerfgeschirr in der Takeaway-Gastronomie in den Mitgliedstaaten vorgeschlagen. Es darf nicht sein, dass sich in der Schweiz als einzigem europäischem Staat ein Berg aus Wegwerfgeschirr erhebt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat erachtet die Verwendung von Einweggeschirr prinzipiell als unnötig und in Bezug auf den Ressourcenverbrauch als umweltschädlich. Oft existieren Alternativen in Form von Mehrweg-Systemen - z. B. Mehrweg-Geschirr und Mehrweg-Behälter, die einen wichtigen Beitrag zur Abfallvermeidung darstellen.</p><p>Solche Mehrweg-Systeme mit einem Depot oder Pfand sind in der Schweiz bekannt und werden vielerorts und in verschiedenen Situationen erfolgreich eingesetzt. Sie sollten grundsätzlich weiterhin auf freiwilliger Basis gemeinsam mit der Branche vorangetrieben werden.</p><p>Ein Verbot jeglichen Einweggeschirrs gestützt auf Artikel 30a Buchstabe a des Umweltschutzgesetzes (USG; SR 814.01) bedeutet für den Detailhandel, die Take-Away-Betriebe und andere Anbieter eine Einschränkung der Wirtschaftsfreiheit (Art. 27 Bundesverfassung). Wegen des Grundsatzes der Verhältnismässigkeit dürften solche Verbote nur erlassen werden, wenn andere Massnahmen - auch solche der Wirtschaft selbst - nicht genügend effektiv wären.</p><p>Daher muss der Wirtschaft zunächst die Möglichkeit gegeben werden, mit freiwilligen Massnahmen und Branchenvereinbarungen selbst aktiv zu werden. Ein solches Vorgehen ist in Artikel 41a Absatz 3 USG vorgesehen.</p><p>Im Rahmen der Arbeiten des Bundes zur Abfallvermeidung und Stärkung der Kreislaufwirtschaft sowie Ressourcenschonung werden - unter Berücksichtigung der Entwicklung auf EU-Ebene (Green Deal) - Massnahmen geprüft, die u. a. auch die Rahmenbedingungen für kreislauffähige Materialien stärken. Zudem will eine im September 2019 vom Parlament angenommene Motion der Kommission für Umwelt, Raumplanung und Energie des Nationalrates (18.3712) \"Weniger Plastikmüll in Gewässern und Böden\" Massnahmen zur Reduktion des Plastikeintrags in die Umwelt in Zusammenarbeit mit den betroffenen Branchen umsetzen. Weitere parlamentarische Vorstösse zur Reduktion von Plastikeinträgen in die Umwelt wurden bereits überwiesen. Ungeachtet der laufenden Arbeiten, steht es den Kantonen (und bei einer Rechtssetzungsdelegation den Gemeinden) zu, im Rahmen einer Bewilligung zum gesteigerten Gemeingebrauch Auflagen zu machen, dass Ess- und Trinkwaren nur in Gebinden gegen Pfand abgegeben werden dürfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird damit beauftragt, gestützt auf Artikel 30a des Umweltschutzgesetzes Wegwerfgeschirr in der Takeaway-Gastronomie zu verbieten. Dieses Verbot soll nicht allein für Wegwerfgeschirr aus Plastik gelten, sondern auch für Wegwerfgeschirr aus Ersatzmaterialien wie Karton oder kompostierbare Materialen. Wiederverwendbares Geschirr und Besteck muss in der Takeway-Gastronomie zur Norm werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abfallfreie Takeaway-Gastronomie"
    }
  ],
  "title": "Abfallfreie Takeaway-Gastronomie"
}