{
  "id": 20203361,
  "updated": "2020-09-25T12:58:24Z",
  "additionalIndexing": "2841;52;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3058,
      "gender": "f",
      "id": 4184,
      "name": "Arslan Sibel",
      "officialDenomination": "Arslan"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-07-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3361",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient que les restrictions temporaires de la pratique religieuse, en particulier l'interdiction de la célébration commune des offices religieux, représentent une atteinte importante pour un grand nombre de personnes.</p><p>1. Jusqu'au 28 mai 2020, la tenue des offices religieux n'était pas possible en raison de l'interdiction générale de manifestations en vigueur. Les différentes communautés religieuses ont néanmoins développé de nombreuses offres individuelles ou accessibles en ligne. Malgré ces offres, l'expérience dela communauté et de la foi partagée était entravée. Le 20 mai 2020, le Conseil fédéral a donc décidé d'avancer la reprise des offices religieux et d'autoriser la tenue des rassemblements religieux avant la levée de l'interdiction de manifestations prévue le 6 juin 2020.</p><p>2. Le Conseil fédéral n'a pas ordonné la fermeture des lieux de culte, mais a prohibé la tenue de célébrations religieuses dans le cadre de l'interdiction de manifestations prononcée à des fins de protection contre la propagation de la maladie. L'autorisation de reprendre les offices religieux a été conditionnée à l'existence et à la mise en oeuvre de plans de protection comprenant des règles d'hygiène et de distanciation ainsi que l'enregistrement des coordonnées des personnes présentes pour le traçage des chaînes d'infection. Dans la perspective de la reprise des offices religieux, les différentes communautés religieuses se sont attentivement penchées sur la question et ont fourni à l'Office fédéral de la santé publique (OFSP) des informations de grande utilité pour établir un plan-cadre de protection.</p><p>3. Des estimations des pompes funèbres montrent que plus de 90 % des musulmans de Suisse aimeraient être inhumés dans leur pays d'origine, un souhait qui vaut en particulier pour la première génération. Le Conseil fédéral est conscient des difficultés que cause la crise du COVID-19 pour le rapatriement des défunts dans certains pays comme la Tunisie, le Soudan ou la Libye ; des rapatriements sont toutefois encore possibles, notamment vers les pays musulmans des Balkans et vers la Turquie. Les conditions de rapatriement des défunts sont fixées aux art. 67 à 73 de l'ordonnance sur la lutte contre les maladies transmissibles de l'homme (RS 818.101.1). Les musulmans décédés qui ne peuvent être rapatriés dans leur pays d'origine sont conservés dans des chambres froides ou inhumés dans les carrés musulmans des cimetières suisses.</p><p>4. L'aménagement des cimetières ainsi que de carrés réservés à certaines communautés religieuses sont du ressort des communes et des villes qui, dans le cadre du droit cantonal, peuvent prévoir cette possibilité dans leur règlement sur les cimetières. Les cantons peuvent émettre des recommandations à l'intention des communes. Le Conseil fédéral soutient l'idée d'aménager des carrés musulmans, mais n'est pas compétent en la matière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La crise du coronavirus a conduit à imposer des restrictions nombreuses dans la plupart des domaines de la vie sociale. Même si des assouplissements sont actuellement mis en oeuvre, l'exercice de la religion n'en continue pas moins d'être confronté à des obstacles et problèmes considérables. Il est ainsi interdit de se rendre dans les lieux de culte tels qu'églises, synagogues, mosquées, temples hindouistes ou bouddhistes ou cemevis, ce qui touche d'autant plus durement de nombreux croyants que c'est précisément en temps de crise qu'ils ont le plus besoin du réconfort et du soutien de la religion. Les musulmans sont pratiquement empêchés de rapatrier leurs défunts dans leur pays d'origine. Malgré des revendications de longue date, de nombreux cantons n'ont pas prévu de carrés confessionnels pour certaines religions, comme l'islam ou l'alévisme. Cette situation, qui entraîne un mécontentement croissant, devra forcément trouver une réponse.</p><p>Aussi prié-je le Conseil fédéral de bien vouloir répondre aux questions suivantes :</p><p>1. Quelles mesures générales prévoit-il de prendre pour permettre l'exercice de la religion dans tous les domaines et sous toutes les formes ou du moins pour ne pas l'entraver ?</p><p>2. Est-il disposé à rouvrir immédiatement les lieux de culte, dans le respect des règles de sécurité indispensables ?</p><p>3. Est-il disposé à aider activement au rapatriement des défunts musulmans dans leur pays d'origine ?</p><p>4. Est-il disposé à aider les membres des communautés religieuses qui n'en disposent pas, comme les musulmans ou les alévis, à se voir accorder des carrés confessionnels dans leur canton de résidence ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Permettre l'exercice de la religion malgré la crise du coronavirus"
    }
  ],
  "title": "Permettre l'exercice de la religion malgré la crise du coronavirus"
}