{
  "id": 20203642,
  "updated": "2020-06-24T10:10:00Z",
  "additionalIndexing": "44;34;2846;48;15;04;52;2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3137,
      "gender": "m",
      "id": 4245,
      "name": "Andrey Gerhard",
      "officialDenomination": "Andrey"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592258400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20203622,
      "priorityCode": "N",
      "shortId": "20.3622"
    },
    {
      "id": 20203638,
      "priorityCode": "N",
      "shortId": "20.3638"
    },
    {
      "id": 20203639,
      "priorityCode": "N",
      "shortId": "20.3639"
    },
    {
      "id": 20203640,
      "priorityCode": "N",
      "shortId": "20.3640"
    },
    {
      "id": 20203641,
      "priorityCode": "N",
      "shortId": "20.3641"
    },
    {
      "id": 20203643,
      "priorityCode": "N",
      "shortId": "20.3643"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 3137,
        "gender": "m",
        "id": 4245,
        "name": "Andrey Gerhard",
        "officialDenomination": "Andrey"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3642",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Rund 50 Prozent der Arbeitnehmenden in der Schweiz könnten ortsunabhängig arbeiten (Deloitte 2016). Dass dies auch in der Praxis möglich ist, hat die Corona-Krise bewiesen. Nur im Home-Office tätig sein ist nicht für alle eine gute Lösung: Es fehlen oft der soziale Austausch, professionelle Infrastruktur und eine Trennung von Berufs- und Privatleben.</p><p>Eine mögliche Lösung bietet regionales Coworking. Damit könnten mindestens 2,5 Millionen. Arbeitnehmende in der Nähe des Wohnortes arbeiten (50% von total 5 Mio., BFS 2018). Regionales Coworking fördert die lokale Wertschöpfung, steigert die Lebensqualität und entlastet die Verkehrsinfrastruktur. Die Schweiz leistet damit einen Beitrag zur Erreichung der CO2-Ziele und der Ziele für Nachhaltige Entwicklung (SDG 3, 8, 9 und 11).</p><p>Um diese Ziele zu erreichen, braucht es ein flächendeckendes Angebot. Die Basis wurde durch private Initiativen gelegt. Der herausfordernde Aufbau in den Regionen benötigt Unterstützung durch die öffentliche Hand. Die so geförderten Coworking Spaces müssen einem regionalen Bedürfnis entsprechen und eine nachhaltige Wirkung entfalten: wirtschaftlich, ökologisch und gesellschaftlich.</p><p>Der Bundesrat hat in der Interpellation Thomas Egger 19.3628 zugesagt, flexible Arbeitsformen zu unterstützen. Der Bericht soll insbesondere folgende Massnahmen erörtern:</p><p>1. Unterstützung beim Aufbau von regionalen Coworking Spaces.</p><p>2. Bundesverwaltung in einer Vorbildfunktion: Die Bundesverwaltung kann mit einer Flexibilisierung der Arbeitsorte 20-40 Prozent der bestehenden Büroarbeitsplätze einsparen. Die freiwerdenden Flächen könnten im Rahmen einer Public Private Partnership als regionale Coworking Spaces betrieben werden.</p><p>3. Zielvorgaben an bundesnahe Betriebe: Die SBB wird mit einer Partnerschaft bis zum Jahr 2025 in 60-80 Regionalbahnhöfen ein Coworking-Format umsetzen. Solche Partnerschaften können auch bei den anderen bundesnahen Betrieben angestrebt werden, z.B. im Rahmen der neuen Post-Strategie in den geplanten Dienstleistungszentren.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die nachfolgende Stellungnahme entspricht der Stellungnahme des Bundesrates zum gleichlautenden Postulat 20.3622 Kamerzin (\"Promouvoir le coworking régional\").</p><p>Die Nutzung von Gemeinschaftsarbeitsplätzen kann mit einem wirtschaftlichen, ökologischen und gesellschaftlichen Nutzen verbunden sein. Welche Vorteile im Einzelfall wie stark zum Tragen kommen, hängt vom jeweiligen Kontext ab. Deshalb setzt der Bundesrat, wie z.B. auch beim Home-Office, bewusst keine konkreten Anreize, diese Arbeitsform bevorzugt einzusetzen. Die Entscheidung hierzu soll grundsätzlich den Arbeitgebern und Arbeitnehmern überlassen bleiben.</p><p>Im Rahmen der Neuen Regionalpolitik des Bundes (NRP) ist es jedoch bereits heute möglich, Coworking-Angebote in ländlichen Räumen, Berggebieten und Grenzregionen zu fördern (Beispiele: Mountain Hub Adelboden, Kreativfabrik Oberkirch, Mia Engiadina, LASPACE Coworking Langenthal, Plattform Haslital, Coworking im Seeland). Im Sinne der NRP lässt sich damit in peripheren Regionen lokal die Standortattraktivität für Unternehmen und Arbeitskräfte erhöhen.</p><p>Ausserdem werden die drei Bau- und Liegenschaftsorgane des Bundes (BBL, armasuisse Immobilien und ETH-Rat) dem Bundesrat bis Ende 2020 ein \"Konzept für die Einführung kollektiver Arbeitsplätze (Desksharing) für die Bundesverwaltung\" unterbreiten. Auf dieser Grundlage wird der Bundesrat das Thema beraten. Ziel ist die Konzentration der Unterbringung von Organisationseinheiten der Bundesverwaltung in polyvalenten Objekten angemessener Grösse, die, soweit dies wirtschaftlich ist, im Eigentum des Bundes stehen. Die Konzentrationen werden so umgesetzt, dass bei Reduktion der Büroarbeitsplätze in erster Linie unwirtschaftliche Zumietobjekte abgebaut werden. Auf die Nachnutzung dieser Liegenschaften hat der Bund keinen direkten Einfluss.</p><p>Staatsnahe Unternehmen schliesslich werden vom Bundesrat mit der Vorgabe von strategischen Zielen geführt. Auf das operative Geschäft nimmt er grundsätzlich keinen Einfluss; er respektiert ihre unternehmerische Autonomie. Die strategischen Ziele des Bundesrates für die bundesnahen Betriebe geben bereits Ausdruck, dass sie ihre Verantwortung auch in gesellschaftlicher sowie ökologischer Hinsicht wahrnehmen müssen. Der Bundesrat ist aber nicht der Meinung, dass die bundesnahen Betriebe über die Eignerstrategie zu einer Partnerschaft für Coworking verpflichtet werden sollen.</p><p>Die bundesnahen Unternehmen sind sich ihrer Verantwortung bewusst. So hat die SBB kürzlich mit VillageOffice Genossenschaft eine strategische Partnerschaft abgeschlossen, welche den Aufbau eines Coworking-Netzwerkes zum Ziel hat. In den nächsten Jahren sollen in 60 bis 80 kleinen und mittelgrossen Regionalbahnhöfen Coworking Spaces entstehen. Die neuen Räume für lose Zusammenarbeit bringen die Arbeit wieder in die Wohnorte, verhindern weite Wege, entlasten den Verkehr in den Stosszeiten und beleben Bahnhofsgebäude, die nicht mehr für den Bahnbetrieb benötigt werden.</p><p>Den Aufbau einer bestimmten Anzahl von Gemeinschaftsarbeitsplätzen anzustreben, erachtet der Bundesrat als nicht sinnvoll. Die Entwicklung der vergangenen Jahre zeigt, dass sich die zunehmende Nachfrage auch in einem steigenden Angebot niederschlägt. Der Aufbau von 100'000 regionalen Gemeinschaftsarbeitsplätzen bis 2030 wäre mit dem Risiko von Fehlallokationen verbunden. Deshalb und aufgrund der auf Bundesebene bereits laufenden Arbeiten erachtet der Bundesrat die Erstellung des beantragten Berichtes als nicht zielführend.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, marktwirtschaftliche Lösungen zur Förderung von regionalem Coworking zu prüfen. Ein Bericht soll Massnahmen aufzeigen, welche die Schaffung von mindestens 100 000 regionalen Gemeinschaftsarbeitsplätzen bis 2030 ermöglichen, die einen wirtschaftlichen, ökologischen und gesellschaftlichen Nutzen stiften.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Förderung von regionalem Coworking"
    }
  ],
  "title": "Förderung von regionalem Coworking"
}