{
  "id": 20203628,
  "updated": "2020-09-21T19:54:17Z",
  "additionalIndexing": "2841;36;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3183,
      "gender": "f",
      "id": 4306,
      "name": "Gapany Johanna",
      "officialDenomination": "Gapany"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2020-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2020-09-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592258400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600639200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3183,
        "gender": "f",
        "id": 4306,
        "name": "Gapany Johanna",
        "officialDenomination": "Gapany"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3628",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-5. L'attuale sistema dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) offre un'elevata flessibilità quanto all'introduzione di innovazioni. Per le prestazioni mediche e chiropratiche vige il cosiddetto principio della fiducia, secondo cui l'AOMS si assume i costi di tutti gli esami e i trattamenti eseguiti a meno che tali prestazioni siano controverse. Solo le prestazioni contestate sono valutate e l'obbligo di assunzione delle prestazioni è stabilito dal Dipartimento federale dell'interno (DFI). Pertanto non è disponibile un catalogo esaustivo delle prestazioni che impedirebbe l'introduzione di innovazioni. Anche riguardo alle prestazioni di cura o di fisioterapia è lasciata libertà ai fornitori di prestazioni di introdurre metodi innovativi nella fornitura delle loro prestazioni, come il ricorso ad apparecchi medici e a robot, senza che sia necessario un disciplinamento specifico. Per contro, nel settore dei medicamenti, dei mezzi e degli apparecchi, nonché delle analisi di laboratorio, vi sono elenchi positivi esaustivi. Su richiesta l'ammissione di nuovi prodotti innovativi è sempre possibile.</p><p>Per la rimunerazione di innovazioni a volte può essere necessario adeguare le tariffe. Riguardo al settore stazionario, per la rimunerazione di nuovi metodi di trattamento e di analisi. il Consiglio federale si è espresso nell'ambito dell'interpellanza 16.4033 Gasche \"La mancata remunerazione non deve ostacolare l'impiego di metodi medici migliori conformi alle linee guida vigenti\". Nel quadro dell'autonomia tariffale sancita dalla legge, spetta ai partner tariffali tenere conto delle nuove terapie.</p><p>Nuovi metodi di cura e di diagnosi potrebbero, ad esempio, essere considerate come particolarità del singolo ospedale nel determinare i valori di base per caso, compensarsi vicendevolmente attraverso guadagni di produttività o essere rimunerati in più degli importi forfettari per singolo caso. Anche nel settore ambulatoriale il disciplinamento della rimunerazione delle prestazioni mediche è compito dei partner tariffali. Ciò può avvenire per mezzo di adeguamenti alla vigente struttura tariffale per singola prestazione (Tarmed) o in base a convenzioni di importi tariffali specifici.</p><p>Un disciplinamento delle categorie dei fornitori di prestazioni autorizzati a esercitare a carico dell'AOMS, che il Parlamento ha confermato l'ultima volta al momento dell'approvazione della revisione parziale della LAMal 18.047 \"LAMal. Autorizzazione dei fornitori di prestazioni\", è ritenuto indicato dal Consiglio federale, non da ultimo anche perché questo disciplinamento ha un influsso sostanziale sull'evoluzione quantitativa e dei costi.</p><p>Approcci per rimborsi orientati all'outcome sono stati adottati finora nel settore dei medicamenti in forma di modelli di prezzo. Per ottenere una rimunerazione economica di medicamenti sono applicati diversi tipi di modelli di prezzo, come le limitazioni del volume, le restituzioni o anche la rimunerazione in caso di efficacia (pay for performance; P4P). Il Consiglio federale esamina anche l'eventualità di rafforzare e concretizzare la possibilità già prevista di attuare i modelli di prezzo nell'ambito del secondo pacchetto di misure per il contenimento dei costi (apertura della consultazione pianificata nel secondo semestre 2020).</p><p>Attualmente il Consiglio federale non è orientato all'introduzione di un sistema di rimunerazione basato complessivamente e unicamente su outcome che non includa la definizione dei fornitori di prestazioni autorizzati. Oltre a mancare i relativi modelli sperimentati, è anche molto difficile definire e misurare gli outcome auspicati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'attuale sistema di rimunerazione basato sugli \"input\" (diplomi, catalogo delle prestazioni) costituisce un freno all'innovazione e al ricorso a nuove tecnologie. Per esempio, l'impiego di robot nel settore delle cure o l'adozione di nuove terapie mediche non sono facilitati.</p><p>Visti il progresso tecnologico e la personalizzazione della medicina, bisognerebbe promuovere il passaggio da questo sistema a un altro basato sugli \"outcome\" (efficienza, successo della terapia). Per rafforzare la qualità dei trattamenti o ridurre i costi sanitari, è necessario sfruttare tutti i mezzi a disposizione per migliorare l'efficienza in campo medico. </p><p>Il Consiglio federale è invitato a rispondere alle domande seguenti:</p><p>1. Ha già previsto di passare a un sistema sanitario basato sull'efficienza e sul successo della terapia?</p><p>2. A suo avviso, quali sarebbero i vantaggi e gli svantaggi di questo sistema di rimunerazione?</p><p>Prevede di integrare sistemi intelligenti e robot nel sistema di rimunerazione?</p><p>3. Ritiene che il passaggio da un modello basato sugli \"input\" a uno basato sugli \"outcome\" sarebbe opportuno sul medio periodo?</p><p>4. In quali ambiti in primis potrebbe attuarsi questa transizione?</p><p>5. Nel caso non auspicasse questa transizione, quali altri mezzi prevede per facilitare l'uso di sistemi intelligenti in medicina, per esempio di robot nel settore delle cure o della fisioterapia?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Salute. Modello di rimunerazione basato sul successo della terapia"
    }
  ],
  "title": "Salute. Modello di rimunerazione basato sul successo della terapia"
}