{
  "id": 20203201,
  "updated": "2022-05-11T12:39:44Z",
  "additionalIndexing": "2841;44;15;09;48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-05-11T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588543200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1652220000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-05-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.3201",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>\"Rilevante per il sistema\" era ed è una nozione ricorrente della crisi del coronavirus. Infermieri, impiegati di vendita al dettaglio, dipendenti di strutture d'accoglienza per l'infanzia, addetti alle pulizie, personale di sicurezza, tutti hanno dovuto lavorare in prima linea mettendo a repentaglio la loro salute affinché potessimo continuare a essere curati, ricevere beni alimentari, avere ospedali e trasporti pubblici puliti e, all'occorrenza, possibilità di accudimento per i nostri figli.</p><p>La Svizzera ha fatto un primo passo per ringraziare questi eroi: il 20 marzo migliaia di persone hanno dedicato loro un applauso dai balconi e dalle finestre.</p><p>Ma gli applausi non sono sufficienti. Le persone che svolgono un lavoro così importante per la società, come gli eroi della crisi del coronovirus, dovrebbero anche essere ricompensate adeguatamente. Innanzitutto, coloro che esercitano professioni rilevanti per il sistema dovrebbero ricevere un premio a titolo di ringraziamento e riconoscimento per il lavoro svolto in questo periodo particolare.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La pandemia da coronavirus è una sfida di dimensioni storiche per la collettività a livello sociale, economico e di politica sanitaria che ha cambiato notevolmente la vita quotidiana di innumerevoli persone in Svizzera. Il Consiglio federale riconosce l'impegno straordinario dei numerosi lavoratori che, durante la crisi, hanno lavorato duramente per garantire il buon funzionamento dell'economia e il benessere della popolazione. Tra di loro vi sono anche le categorie professionali menzionate nella mozione.</p><p>Nella mozione si chiede che venga versato un premio ai dipendenti il cui lavoro è stato considerato \"rilevante per il sistema\" durante la crisi. Tuttavia, non esiste una definizione ufficiale delle professioni \"rilevanti per il sistema\". Una simile definizione comporterebbe molti problemi di delimitazione e non renderebbe giustizia al contributo che molte persone forniscono o hanno fornito in questo periodo di crisi. Nel quadro della Strategia nazionale per la protezione delle infrastrutture critiche 2018-2022 dell'8 dicembre 2017, il Consiglio federale ha identificato nove settori critici: autorità, energia, smaltimento, finanze, sanità pubblica, informazione e comunicazione, alimentazione, sicurezza pubblica e trasporti. Anche nell'ambito di questa strategia si è rinunciato a definire le categorie professionali \"critiche\".</p><p>I provvedimenti sanitari per contenere la pandemia e le conseguenze di quest'ultima per le imprese hanno causato notevoli perdite di reddito a molti lavoratori dipendenti e indipendenti. Per intervenire rapidamente e in modo mirato a favore di questi lavoratori e nei settori economici direttamente interessati, evitando così casi particolarmente gravi, il Consiglio federale ha ad esempio rafforzato la copertura garantita dall'indennità per lavoro ridotto e dall'indennità di disoccupazione. Inoltre, ha elaborato soluzioni temporanee per arginare le perdite di guadagno dei lavoratori dipendenti e indipendenti colpiti dalla crisi. Ha anche adottato misure a sostegno della liquidità sotto forma di garanzie di credito per le imprese interessate. Questi provvedimenti, volti a superare la più grave crisi economica degli ultimi decenni, comporteranno nell'anno in corso spese supplementari senza precedenti per la Confederazione, stimate a circa 31 miliardi di franchi. La Confederazione concede inoltre fideiussioni e garanzie fino a 41 miliardi di franchi.</p><p>I datori di lavoro possono ricompensare in maniera adeguata i dipendenti che hanno continuato a lavorare durante la crisi e che in alcuni casi hanno addirittura fornito un contributo particolarmente elevato. Non sussiste tuttavia un obbligo legale in tal senso. Varie imprese hanno già comunicato di voler versare premi (ad. es. La Posta e vari commercianti al dettaglio). Il Consiglio federale accoglie con favore queste iniziative.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di versare un premio di 5000 franchi ai dipendenti il cui lavoro è stato considerato rilevante per il sistema durante la crisi del coronovirus.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Lavoro rilevante per il sistema. È necessario un riconoscimento"
    }
  ],
  "title": "Lavoro rilevante per il sistema. È necessario un riconoscimento"
}