{
  "id": 20203399,
  "updated": "2022-06-20T06:58:07Z",
  "additionalIndexing": "2841;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3121,
      "gender": "m",
      "id": 4220,
      "name": "Roduit Benjamin",
      "officialDenomination": "Roduit"
    },
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 3,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 3,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3399",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Es ist derzeit zu früh, um eine Einschätzung über die finanziellen Auswirkungen der mit dem neuen Coronavirus verbundenen Massnahmen abzugeben. Insbesondere wurden nicht dringende, elektive Eingriffe verschoben und zumeist nicht ganz abgesagt. Es handelt sich somit demnach grösstenteils um vorübergehende Einnahmeausfälle, welche jedoch wie angesprochen noch nicht beziffert werden können. Zudem haben einige Kantone ebenfalls Massnahmen für ihre Spitäler ergriffen.</p><p>2. Die Vergütung der ambulanten und stationären Behandlungen erfolgt auch während der aktuellen Corona-Pandemie grundsätzlich durch die für das Jahr 2020 genehmigten oder festgelegten Tarife. Die Berücksichtigung der Umstände der Corona-Pandemie kann über eine Anpassung der Anwendungsmodalitäten der bestehenden Tarife erfolgen. Eine solche obliegt grundsätzlich den Tarifpartnern. Zuschläge auf bestehende Tarife ausserhalb eines Genehmigungs- oder Festsetzungsverfahren sind jedoch nicht zulässig. Um eine schweizweit einheitliche Vergütung der stationären Behandlung von COVID-19-Patienten durch die bestehenden Tarife sicherzustellen, hat das Bundesamt für Gesundheit (BAG) eine Arbeitsgruppe einberufen. Mit Vertretern der Tarifpartner, Kantone sowie der SwissDRG AG wurden für die Zeit der Corona-Pandemie Richtlinien zur Regelung der stationären Behandlung sowie die entsprechende Vergütung ausgearbeitet und publiziert. Ebenfalls hat das BAG Empfehlungen publiziert, damit während der Pandemie gewisse ambulante Leistungen auf räumliche Distanz erbracht und abgerechnet werden können. Die obligatorische Krankenpflegeversicherung (OKP) finanziert aber nur die Pflichtleistungen gemäss Gesetz und auch nur solche, die tatsächlich erbracht werden. Es dürfen demnach keine zusätzlichen Kosten durch die OKP übernommen werden. Insbesondere Vorhaltekosten, wie z.B. die Vorbereitungshandlungen, die für die Behandlung ein Krankheit notwendig sind, gehören zur Gesundheitsversorgung, die den Kantonen obliegt. Es ist dem Bundesrat ein Anliegen, den Dialog mit den Kantonen, aber auch mit den Versicherern und Leistungserbringern weiterzuführen.</p><p>3. Die Krankenversicherer sind gesetzlich dazu verpflichtet, ausreichend Reserven zu bilden, damit die Solvenz auch in nicht vorhersehbaren Situationen wie beispielsweise Pandemien sichergestellt ist. Derzeit verfügen die Versicherer über Reserven von rund 9.5 Mrd. Franken. Nach dem Grundsatz von Artikel 24 Absatz 1 des Bundesgesetzes über die Krankenversicherung (KVG; SR 832.10) übernimmt die OKP die Kosten für die Leistungen gemäss den Artikeln 25-31 nach Massgabe der in den Artikeln 32-34 festgelegten Voraussetzungen. Wie bereits oben ausgeführt, dürfen demnach keine zusätzlichen Kosten durch die OKP übernommen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit der Bundesrat die ausserordentliche Lage erklärt hat aufgrund der starken Zunahme der Ausbreitung des Coronavirus, sind die Zusatzkosten für die Hygiene-, Gesundheitsschutz- und Sicherheitsmassnahmen in den Spitäler und Kliniken, und immer mehr auch in den Altersheimen, stark angestiegen. Das höhere Schutzniveau muss dort nun während Monaten unverändert eingehalten werden. Dies gilt insbesondere für Angestellte sowie für Patientinnen und Patienten mit koronaren Herzerkrankungen, aber auch für alle anderen ambulant oder stationär durchgeführten Untersuchungen, Diagnosen, Therapien und Operationen. Die Zusatzkosten sind weder in den Tarifstrukturen für den ambulanten beziehungsweise den stationären Bereich noch bei den festgelegten Preisen berücksichtigt. Gemäss dem KVG müssen sie aber im ambulanten Bereich von den Krankenkassen und im stationären Bereich von den Versicherern und den Kantonen übernommen werden. Die Zusatzkosten für die Krankenkassen müssen gemäss dem KVG über die Reserven bezahlt werden, sodass den Versicherern, die von den Prämien betroffen sind, keine Zusatzkosten entstehen. Andererseits sind durch das Verbot nicht dringender Behandlungen die Kosten der Versicherer massiv gesunken, schätzungsweise um 200-300 Millionen Franken.</p><p>Ich stelle dem Bundesrat folgende Fragen:</p><p>1. Anerkennt der Bundesrat, dass den Spitälern und Altersheimen durch die Coronapandemie Zusatzkosten entstehen und gibt es bereits Schätzungen zu deren Höhe?</p><p>2. Teilt der Bundesrat die Einschätzung, dass die Zusatzkosten, die den Spitälern durch die Pandemie entstehen, im ambulanten Bereich von den Versicherern und im stationären Bereich von den Versicherern (45 %) und den Kantonen (55 %) über einen Tarifzuschlag übernommen werden müssen?</p><p>3. Kann der Bundesrat bestätigen, dass die Reserven der Krankenkassen gegenwärtig 8 Milliarden Franken betragen und dass die Reserven auch für die Zusatzkosten verwendet werden müssen, die den Leistungserbringern aufgrund der Pandemie im Bereich der obligatorischen Krankenpflegeversicherung entstehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Covid-19-Pandemie. Für die Spitäler nicht gedeckte Zusatzkosten"
    }
  ],
  "title": "Covid-19-Pandemie. Für die Spitäler nicht gedeckte Zusatzkosten"
}