{
  "id": 20203362,
  "updated": "2022-03-15T10:26:44Z",
  "additionalIndexing": "2841;24;2446;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-03-15T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1647298800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3137,
        "gender": "m",
        "id": 4245,
        "name": "Andrey Gerhard",
        "officialDenomination": "Andrey"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3139,
        "gender": "m",
        "id": 4247,
        "name": "Baumann Kilian",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3150,
        "gender": "m",
        "id": 4258,
        "name": "Egger Kurt",
        "officialDenomination": "Egger Kurt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3178,
        "gender": "f",
        "id": 4286,
        "name": "Ryser Franziska",
        "officialDenomination": "Ryser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3161,
        "gender": "f",
        "id": 4301,
        "name": "Prezioso Batou Stefania",
        "officialDenomination": "Prezioso"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3362",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>COVID-19 wird weltweit eine Rezession auslösen. Diese trifft in der Schweiz auch KMU und Selbständige, die durch den mehrwöchigen Lockdown aufgrund der COVID-19-Massnahmen strukturell geschwächt wurden. Es ist davon auszugehen, dass längerdauernde Stützungs- und Impulsmassnahmen nötig sein werden, um Arbeitslosigkeit und Firmenkonkurse zu verhindern. </p><p>Nicht alle Unternehmen leiden indes unter den COVID-19-Massnahmen. Viele konnten den gewohnten Geschäftsgang weiterführen oder gar ausbauen und planen für das Jahr 2020 und darüber hinaus eine ordentliche Dividendenausschüttung, teils in Kombination mit einer Ausschüttung von steuerfreien Kapitaleinlagereserven. </p><p>Die Konjunkturforschungsstelle der ETH empfiehlt, die Steuern auf hohe Unternehmensgewinne zur (Mit-)Finanzierung der Stützungs- und Impulsmassnahmen befristet zu erhöhen. Unternehmen, die in der Krise gut wirtschaften konnten, sollen so mit einem \"Corona-Zuschlag\" einen Solidaritätsbeitrag leisten. </p><p>Noch zielgerichteter ist es, einen Zuschlag auf der Auszahlung von Dividenden und steuerfreien Kapitaleinlagereserven zu erheben. Dabei sollen Dividenden innerhalb eines Konzern oder Dividenden an Vorsorgeeinrichtungen (AHV und 2. Säule) ausgenommen werden. Dividenden und KER, welche an juristische und natürliche Personen im Ausland gehen, sind ebenfalls mit der Solidaritätsabgabe zu belegen.</p><p>Ein befristeter Zuschlag auf ausgeschütteten Dividenden und Kapitaleinlagereserven zur Bewältigung der Corona-Krise ist ein Zeichen der Solidarität von krisenverschonten Unternehmen und ihren Eignern mit den krisenbelasteten KMUs und Selbständigen. Sie ist aber auch volkswirtschaftlich sinnvoll und entlastet die Haushalte von Bund und Kantonen, welche die COVID-19-Folgen für das Gesundheitswesen, die Arbeitnehmenden und die Unternehmen mit milliardenschweren Unterstützungsmassnahmen lindern und sich damit über Jahre hinaus verschulden. An die Bewältigung dieser Krise sollen alle einen Beitrag leisten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist bestrebt, die zur Bewältigung der Coronakrise notwendigen Massnahmen mit den bestehenden Einnahmenquellen zu finanzieren. Dank der vorsichtigen Haushaltspolitik der letzten Jahre besteht hierfür finanzpolitischer Spielraum. Die Ankündigung bzw. Einführung einer zusätzlichen Steuer im Zuge des Corona-bedingten Wirtschaftseinbruchs dürfte die Rezession verschärfen und die konjunkturelle Erholung verzögern. Der Verzicht auf die krisenbedingte Einführung neuer Steuern stärkt zudem das Vertrauen der Wirtschaftsakteure in die Beständigkeit der Rechtsordnung und damit die Rechts- und Planungssicherheit.</p><p>Gemäss dem Wortlaut der Motion wird nicht eine Besteuerung des Einkommens aus Beteiligungen gefordert, sondern eine zweckgebundene Steuer auf Ausschüttungen von Dividenden und Kapitaleinlagereserven. Diese würde sämtliche Inhaberinnen und Inhaber der Beteiligungspapiere treffen, unabhängig von den persönlichen Verhältnissen und unabhängig davon, ob sie den Wohnsitz im In- oder Ausland haben. Die Steuer müsste somit direkt bei den Unternehmen erhoben werden und wäre durch die bestehenden verfassungsmässigen Steuererhebungskompetenzen des Bundes nicht abgedeckt. Daher wäre zur Umsetzung der Motion eine Verfassungsänderung mit Zustimmung von Volk und Ständen notwendig.</p><p>Gegen eine befristete Steuer auf ausgeschüttete Dividenden und Kapitaleinlagereserven sprechen im Weiteren folgende Gründe:</p><p>- Unternehmen hätten die Möglichkeit, Dividenden und Rückzahlungen von Kapitaleinlagereserven zeitlich hinauszuschieben. Solche Ausweichreaktionen sind volkswirtschaftlich ineffizient, weil sie steuerlich motiviert sind. Gleichzeitig unterhöhlen sie den von der Steuer erhofften Einnahmeneffekt.</p><p>- Im Falle einer Ausschüttung reduziert die Steuer - ausserhalb von Konzernverhältnissen - die Nachsteuer-Rendite von ausländischen Investitionen in der Schweiz, weil sie auch Firmeninhaberinnen und -inhaber im Ausland betrifft. Dies wirkt sich negativ auf die Attraktivität der Schweiz als Investitionsstandort aus.</p><p>- Die Motion hätte keine Auswirkungen für selbständig Erwerbende, sie betrifft aber Personen, die ihre unternehmerische Tätigkeit mittels einer personenbezogenen Aktiengesellschaft ausüben. Diese steuerliche Ungleichbehandlung stellt eine Verletzung der Rechtsformneutralität dar.</p><p>- Die geforderte Massnahme soll bereits Ausschüttungen ab 2020 erfassen. Weil die Umsetzung der Motion inkl. der notwendigen Verfassungsänderung aber Jahre dauern dürfte, müsste die Steuer rückwirkend eingeführt werden. Dies würde die Rechtssicherheit untergraben und stünde in Konflikt mit den verfassungsmässigen Grundsätzen der Rechtsstaatlichkeit, der Rechtsgleichheit und des Vertrauensschutzprinzips. Sollte aus diesem Grund ein späteres Inkrafttreten gewählt werden, ergäben sich für die Unternehmen steuerplanerische Möglichkeiten, die neue Steuer zu vermeiden, insbesondere mit dem Vorziehen von Ausschüttungen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Vorlage für einen befristeten Solidaritäts-Zuschlag auf Dividenden und Kapitaleinlagereserven (KER) vorzulegen. 2 bis 3 Prozent des Wertes von ausgeschütteten Dividenden und Kapitaleinlagereserven sollen in den Jahren 2020-2025 zweckgebunden für Massnahmen zur Bewältigung der Corona-Krise eingesetzt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Faire Finanzierung zur Bewältigung der Covid-19-Krise"
    }
  ],
  "title": "Faire Finanzierung zur Bewältigung der Covid-19-Krise"
}