{
  "id": 20203726,
  "updated": "2020-12-18T11:35:35Z",
  "additionalIndexing": "1216;1231;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2762,
      "gender": "f",
      "id": 4058,
      "name": "Badran Jacqueline",
      "officialDenomination": "Badran Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-09-07T00:00:00Z",
        "text": "Antwort der Aufsichtsbehörde"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "AB-BA",
          "id": 12,
          "name": "Aufsichtsbehörde über die Bundesanwaltschaft",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3726",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zu den Fragen der vorliegenden Interpellation hat die Bundesanwaltschaft (BA) gegenüber der AB-BA Stellung genommen. Vorab ist im Sinn einer Klärung folgendes festzuhalten:</p><p>Art. 7 des Parlamentsgesetzes (ParIG), der die Informationsrechte des einzelnen Ratsmitglieds regelt, bezieht sich auf Auskünfte des Bundesrates oder der Bundesversammlung. Die Bestimmung ist nicht anwendbar für Auskunftsbegehren gegenüber den eidgenössischen Gerichten und der BA bzw. der AB-BA (von Wyss, in: Kommentar zum Parlamentsgesetz, N. 19 zu Art. 7 ParIG).</p><p>Die parlamentarische Oberaufsicht wird nach Art. 52 ParIG von den Geschäftsprüfungskommissionen wahrgenommen; der Verkehr zwischen der Bundesversammlung und den eidgenössischen Gerichten sowie der AB-BA richtet sich nach Art. 162 ParIG. Entsprechend sind für Auskünfte der eidgenössischen Gerichte oder der AB-BA die Informationsrechte der Kommissionen, nicht aber diejenigen einzelner Ratsmitglieder massgebend. Die inhaltliche Kontrolle richterlicher Entscheide und von Entscheiden der BA gemäss Art. 26 Abs. 4 ParIG ist nicht Gegenstand der parlamentarischen (Ober-) Aufsicht. Diese Regelung dient unter anderem dem Schutz der eidgenössischen Gerichte und der BA vor politischer Einflussnahme.</p><p>Die Antworten der BA im Einzelnen:</p><p>1./3. Schon zu einem früheren Zeitpunkt erklärte die BA gegenüber der Öffentlichkeit, dass sie im Zusammenhang mit dem Kauf des Hotels ALBANA in Weggis durch den russischen Geschäftsmann Alexander Udodov am 3. April 2012 eine Strafuntersuchung gegen unbekannte Täterschaft wegen Verdachts auf Geldwäscherei eröffnete. Die durchgeführten Ermittlungen erbrachten keine konkreten Nachweise, dass Alexander Udodov über Vermögenswerte verbrecherischer Herkunft verfügt hätte bzw. betreffende Werte aus kriminellen Handlungen herrührten. Der Nachweis der Vortat konnte nicht erbracht werden. Damit entfiel ein entscheidendes Tatbestandselement der Geldwäscherei, womit die Einstellung zu verfügen war. Auch rechtshilfeweise von Russland erhaltene Informationen vermochten den Nachweis der Vortat nicht zu erbringen. Die russischen Behörden sind in diesem Zusammenhang nicht mit Auskunftsbegehren an die BA gelangt.</p><p>2. Die Frage betrifft den Bundesrat bzw. die Bundesverwaltung. Die BA kann hierzu keine Stellung nehmen.</p><p>4. In diesem Zusammenhang hat die BA kein Strafverfahren geführt und führt zurzeit auch kein Strafverfahren.</p><p>5. Das rechtliche Dispositiv der Schweiz ist grundsätzlich ausreichend. De facto ist die zwischenstaatliche Zusammenarbeit mitunter im Einzelfall von der Interessenslage des jeweiligen Staates zu unterscheiden. Diese Interessenslage lässt sich von den hiesigen Strafverfolgungsbehörden nicht beeinflussen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Tages-Anzeiger berichtete am 5. März 2020 über undurchsichtige Geschäfte von Alexander Udodov, die einen Bezug zu Konten auf Schweizer Banken und Schweizer Immobilien aufweisen. Diese Geschäfte haben eine bristante politische Dimension, ist Udodov doch seit 2008 mit der Schwester des neuen Premierministers Russlands und ehemaligen obersten Chef der russischen Steuerbehörde, Michail Mischustin verheiratet. Laut Medienbericht stiessen im Fall Udodov bisher alle Abklärungen und Verfahren der Bundeskriminalpolizei, der Bundesanwaltschaft und der Meldestelle für Geldwäscherei über undurchsichtige Immobiliengeschäfte und nicht erklärbare millionenschwere Transaktionen über Schweizer Bankkonten ins Leere. </p><p>In diesem Zusammenhang stellen sich verschiedene Fragen:</p><p>1. Weshalb hat die Bundesanwaltschaft 2014 eine Strafuntersuchung eingestellt? Welche Begehren um internationale Rechtshilfe stellte die Schweiz? Welche Rolle spielen dabei mangelnde Rechtshilfe und Zurückhaltung relevanter Informationen seitens Russland? Verfügen die erwähnten Behörden über unzulängliche Instrumente und Ressourcen, um Klarheit zu schaffen? </p><p>2. Sind dem Bundesrat die Informationen der Stiftung zur Korruptionsbekämpfung von Alexei Nawalny bekannt, wonach Familienangehörige von Michail Mischustin über sehr bedeutenden Immobilienbesitz verfügt, der durch sein Lohneinkommen als Staatsangestellter nicht erklärbar sei? </p><p>3. Sind in der Schweiz im Zusammenhang mit Immobiliengeschäften und Finanztransaktionen von Alexander Udodov noch Justizverfahren oder Anfragen an die russischen Behörden hängig? Gelangten diese ihrerseits mit Auskunftsbegehren an die Schweiz? </p><p>4. Bereits im Fall des Cellisten Sergei Roldugin warfen Schweizer Medien den zuständigen Behörden Versagen und Kapitulation vor. Roldugin ist ein enger Freund von Putin und hat - wie die Panama Papers zeigten - Millionen über Schweizer Konten verschoben. Sind in diesem Zusammenhang noch Verfahren hängig resp. wie prüft die Schweiz den Wahrheitsgehalt dieser Anschuldigungen? </p><p>5. Sind die rechtlichen Grundlagen in der Schweiz ausreichend, um schwere Fälle von Korruption und Geldwäscherei zu verfolgen, wenn andere Staaten wenig kooperativ sind? Wenn nein, welche rechtlichen Grundlagen müsste man schaffen, ändern oder erneuern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Russland und mögliche Straftaten. Verfahrenseinstellung als einzige Antwort?"
    }
  ],
  "title": "Russland und mögliche Straftaten. Verfahrenseinstellung als einzige Antwort?"
}