{
  "id": 20203601,
  "updated": "2022-06-20T08:42:27Z",
  "additionalIndexing": "08;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2748,
      "gender": "f",
      "id": 4040,
      "name": "Schneider-Schneiter Elisabeth",
      "officialDenomination": "Schneider-Schneiter"
    },
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 3,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-09-02T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591826400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 3,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3601",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In Ergänzung zur privaten Initiative fördert der Bund die Exporte der Schweizer Wirtschaft insbesondere über Informationen zu Auslandmärkten, Beratung und Vermittlung von Kontakten sowie allgemeine Werbung zugunsten schweizerischer Produkte und Dienstleistungen, einschliesslich der Beteiligung an internationalen Messen.</p><p>Grosse ausländische Infrastrukturprojekte können in der Tat auch interessante Geschäftsmöglichkeiten bieten. Da in der Schweiz die Kompetenzen und das Wissen hinsichtlich solcher Projekte über diverse staatliche und private Akteure verteilt sind, hat der Bundesrat beim WBF/SECO eine zentrale Koordinationsstelle geschaffen. Basierend auf den ersten Erfahrungen vertieft das WBF/SECO die Eckpunkte einer Strategie und erarbeitet bis Ende 2020 Vorschläge zur gezielten Verstärkung und Ausweitung von Massnahmen, die den Zugang der exportorientierten Unternehmen zu ausländischen Infrastrukturprojekten weiter verbessern. Dies erfolgt in enger Zusammenarbeit mit dem EDA, dem EFD und dem UVEK, sowie mit der Exportrisikoversicherung (SERV), dem Exportförderer Switzerland Global Enterprise (S-GE) und den interessierten Verbänden. Geprüft werden dabei beispielsweise auch Massnahmen, welche die Bündelung und Bewertung von Informationen sowie das sogenannte \"Matchmaking\" über existierende oder neue digitale Plattformen beinhalten könnten. Die Vor- und Nachteile solcher Lösungen werden derzeit analysiert. Sie müssen sich in die erwähnte Gesamtstrategie eingliedern. Vorgezogene Entscheide über einzelne Massnahmen erscheinen weder zielführend noch effizient.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt sicherzustellen, dass aus seinen internationalen Quellen verfügbare Informationen zu Infrastruktur-Grossprojekten gebündelt und bewertet werden und diese dann wiederum den Schweizer Unternehmen in geeignet und rechtzeitig zur Verfügung gestellt werden. Ebenso hat er sicherzustellen, dass er mit seinen Kompetenzen die Schweizer Unternehmen von der Offerteinreichung bis zur Auftragsabwicklung unterstützt. Er hat dabei die Branchenverbände einzubinden. </p><p>Weltweit werden viele Infrastrukturprojekte vorangetrieben (es wird mit einem Volumen von rund 90 Billionen Dollar in den nächsten 20 Jahren gerechnet). Viele dieser Projekte tragen zur besseren Erschliessung und Versorgung der Bevölkerung bei oder ersetzen alte, marode Infrastrukturen und sind sowohl aus ökologischer, humanitärer und wirtschaftlicher Sicht unterstützungswürdig. V.a. Grossprojekte werden praktisch immer international ausgeschrieben, da deren Komplexität und Umfang meistens die Möglichkeiten eines Landes übersteigen resp. verschiedene Technologien gar nicht überall verfügbar sind.</p><p>Schweizer Firmen kommen da meistens nicht als GU in Frage, wohl aber als Unternehmer für Teilprojekte oder als Zulieferer mit ganz besonderen technischen Kompetenzen. Sie sind da meist gut positioniert und können nicht nur technologisch mithalten, sondern auch wirtschaftlich attraktive Angebote unterbreiten. </p><p>Aber ausgerechnet zu Beginn der (Wertschöpfungs-) Kette haben insbesondere KMU kaum die Möglichkeit, die notwendigen Informationen zu solchen Grossprojekten zu erhalten. Dabei verfügt die Schweiz über ein gutes Netzwerk von Sensoren, welche die Informationen auch in den entlegensten Winkeln der Erde aufnehmen, bewerten und rechtzeitig in die Schweiz melden könnten. Durch das Zusammenführen der Informationen von Botschaften, Business Hubs, Entwicklungsbanken, Hilfswerken etc. auf der einen Seite und das Abgleichen dieser Informationen mit den Möglichkeiten unserer Wirtschaft auf der anderen Seite, könnten rasch und gezielt Schweizer Anbieter und internationale Nachfrager zusammengebracht werden.</p><p>Gleichzeitig könnte so auch sichergestellt werden, dass Schweizer Unternehmen auch bei Projekten von Schweizer Hilfswerken und Entwicklungsbanken nicht vergessen werden. Dies ist wiederum die Grundlage dafür, dass mehr Schweizer Geld in solche Projekte gesteckt werden kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zugang zu Grossinfrastrukturprojekten für Schweizer KMU"
    }
  ],
  "title": "Zugang zu Grossinfrastrukturprojekten für Schweizer KMU"
}