{
  "id": 20203619,
  "updated": "2022-06-08T18:46:45Z",
  "additionalIndexing": "24;08;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3162,
      "gender": "m",
      "id": 4270,
      "name": "Hurni Baptiste",
      "officialDenomination": "Hurni"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-06-08T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-09-02T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592172000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1654639200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3619",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die SNB ist, wenn man ihre Investition von Devisen in Aktien betrachtet, nach der Bank von Japan und der Chinesischen Volksbank die drittgrösste Zentralbank der Welt. In ihrer Anlagepolitik wird aber mehr auf Verschleierung als auf Transparenz gesetzt, wie die Antwort des Bundesrates auf die Interpellation 20.3114 jüngst deutlich gemacht hat.</p><p>Dass die SNB ihre Anlagen diversifizieren muss, um die Marktrisiken zu minimieren, ist unbestritten. Aber der norwegische Staatsfonds, der den gleichen Marktrisiken ausgesetzt ist wie die SNB, hat eine Ethikkommission eingesetzt, die die Investitionen, die im Namen der Norwegerinnen und Norweger getätigt werden, überwacht. Diese Kommission hat bisher Walmart (aus sozialen Gründen) und Rio Tinto (aus Gründen des Umweltschutzes) von den Anlagemöglichkeiten ausgeschlossen. Die SNB ihrerseits ist in diese beiden Unternehmen breit investiert und hat nie darüber nachgedacht, sie aus den Anlagemöglichkeiten auszuschliessen. Zudem hat sie mehrere Milliarden in BP, Shell, Exxon Mobil und Chevron investiert - vier Unternehmen, die zu den 25 grössten Dreckschleudern weltweit gehören. Mit diesen Anlagen dürfte die SNB gleich viel zur Umweltverschmutzung beitragen wie die ganze Schweiz. Diese Verschmutzung verstösst gegen die Verpflichtungen, die der Bundesrat mit dem Pariser Übereinkommen eingegangen ist.  Er hat sich dazu verpflichtet, die Finanzflüsse auf eine treibhausgasarme Entwicklung auszurichten. Im Bereich der CO2-Emissionen muss der Bundesrat über der Unabhängigkeit der SNB stehen. </p><p>Die Anlageentscheide der SNB sind abgekoppelt von jeglicher demokratischen Kontrolle. Sie werden getroffen von externen Dienstleistern, über die man nichts weiss, die aber sicher an der Wall Street eine Institution sind. Dass die Entscheide zu den Anlagen der Schweiz, die im Namen der Bürgerinnen und Bürger getroffen werden, von Bankern in Manhattan getätigt werden, ist inakzeptabel. Diese Entscheide sollten von Schweizerinnen und Schweizern gefällt werden, und das in Bern.</p><p>Kann die SNB die Ausschlusskriterien und die externen Dienstleister bekannt geben? Tragen diese externen Dienstleister dem Klimawandel so Rechnung, dass sie die Bestrebungen des Bundesrates im Rahmen des Pariser Übereinkommens unterstützen? Um diesen Herausforderungen zu begegnen und gleichzeitig die Unabhängigkeit der SNB zu wahren, muss eine Ethikkommission aus unabhängigen Personen und aus Mitgliedern der SNB eingesetzt werden, die die Devisenanlagen der SNB verwaltet.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Anlageverwaltung der Nationalbank untersteht dem Primat der Geld- und Währungspolitik. Dank ihrer Aktiven (Anlagen in Fremdwährungen, Gold usw.) verfügt die SNB jederzeit über den nötigen Handlungsspielraum, um die Geldpolitik umzusetzen. Die SNB strebt mit ihrer Anlagepolitik keine besonderen wirtschafts- oder umweltpolitischen Ziele an. Bei ihren Aktienanlagen sieht die SNB grundsätzlich von einer Titelselektion ab. Sie bildet die Aktienmärkte in ihrer Gesamtheit ab und hält Titel und Sektoren entsprechend der jeweiligen Marktkapitalisierung. Von diesem Ansatz weicht sie in begründeten Fällen ab und sie hat bereits heute Ausschlusskriterien definiert. Die SNB berücksichtigt in ihrem Portfolio ESG-Kriterien (Environment, Social and Governance), indem sie keine Anteile von spezifischen Unternehmen hält, deren Produkte oder Produktionsweise bestehende grundlegende Schweizer Normen oder Werte verletzen. Diese Ausschlusspolitik ist unabhängig von Risiko-/Ertragsüberlegungen und die Kriterien basieren auf Werten, die sich aus der Schweizerischen Gesetzgebung wie auch international geltenden, von der Schweiz übernommenen Konventionen und Verträgen ergeben. Ausgeschlossen werden auch Unternehmen, die in Bezug auf \"gravierende Umweltschäden\" als \"besonders unverantwortlich\" gelten. Die SNB hat ihre Ausschlusspolitik bspw. in ihrem letzten Rechenschaftsbericht (S. 85/86) dargelegt. Bei der Definition der Ausschlusskriterien achtet die SNB darauf, dass dadurch die Erfüllung der Geld- und Währungspolitik nicht eingeschränkt wird.</p><p>Der Bundesrat nimmt das Interesse an der Anlagepolitik der SNB insbesondere im Zusammenhang mit Nachhaltigkeits- und Umweltzielen seit längerem wahr. Er ist jedoch der Auffassung, dass die Unabhängigkeit der SNB wie auch die Ausrichtung ihrer Tätigkeit auf die Geldpolitik zentral ist. Der Bundesrat hat die Annahme des Postulats 20.3012 der WAK-N \"Nachhaltigkeitsziele für die SNB\" beantragt, welches aller Voraussicht nach in der Herbstsession 2020 im Nationalrat behandelt werden wird. In diesem Bericht könnten die potenziellen Auswirkungen der Klima- und Umweltrisiken auf die Preis- und Finanzstabilität sowie die Möglichkeiten und Grenzen der Berücksichtigung von Nachhaltigkeitszielen im Rahmen der Anlagepolitik der SNB aufgezeigt werden.</p><p>Der Bundesrat ist bereit, auch die Frage der Einsetzung einer Ethikkommission durch die SNB im Rahmen des erwähnten Berichts zum Postulat 20.3012 zu prüfen, sollte dieses durch das Parlament überwiesen werden. Die vorliegende Motion lehnt der Bundesrat aber ab, da eine Gesetzesänderung nicht ohne vorgängige eingehende Prüfung vorgenommen werden sollte. Insbesondere sind mögliche Zielkonflikte mit der Unabhängigkeit der SNB und ihrem auf die Geldpolitik ausgerichteten Mandat sowie dem bestehenden institutionellen Aufbau der SNB zu untersuchen, damit ein fundierter Entscheid bezüglich der Einführung einer Ethikkommission möglich ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Entwurf zur Änderung der Gesetzgebung über die Schweizerische Nationalbank (SNB) auszuarbeiten, der diese Einrichtung dazu verpflichtet, eine Ethikkommission einzusetzen, die aus Mitgliedern der SNB und der Zivilgesellschaft besteht. Diese Kommission soll keinen Einfluss auf die Geldpolitik nehmen, aber dennoch zwei Entscheide treffen können: Sie soll bestimmte Aktien nach ethischen Kriterien ausschliessen und das Stimmrecht von am Markt angelegten Aktien der SNB ausüben können. Die SNB ihrerseits bliebe vollkommen unabhängig, wenn es im Rahmen ihrer Währungspolitik um die Anzahl der zu erwerbenden oder zu veräussernden Aktien geht.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anlageentscheide der SNB müssen in der Schweiz getroffen werden"
    }
  ],
  "title": "Anlageentscheide der SNB müssen in der Schweiz getroffen werden"
}