{
  "id": 20203602,
  "updated": "2022-06-20T07:29:05Z",
  "additionalIndexing": "48;04;15;52;1216",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-05-23T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591826400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3187,
        "gender": "f",
        "id": 4295,
        "name": "Suter Gabriela",
        "officialDenomination": "Suter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "assuming"
    }
  ],
  "shortId": "20.3602",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Ja, solche Werbung ist dem Bundesamt für Strassen (ASTRA) aus verschiedenen Quellen wie Medien und Meldungen von anderen Marktteilnehmern bekannt.</p><p>2. Meldungen von Behörden, Privaten, Konkurrenten über den Handel von Bestandteilen und Ausrüstungsgegenständen, die der Typengenehmigung unterliegen, nimmt das ASTRA sehr ernst. Es weist Hersteller, Importeure und Online-Anbieter auf die Genehmigungspflicht und die Strafbarkeit hin. Erhärtet sich der Verdacht, dass weiterhin nicht genehmigte Bestandteile und Ausrüstungs-gegenstände (inkl. Software) in den Handel gebracht werden, so kann das ASTRA Strafanzeige erstatten. So war das ASTRA z.B. beim Dieselskandal die erste Behörde in Europa, die konsequent dem Prinzip Nachachtung verschafft hat, wonach nicht fährt, was nicht den Vorschriften entspricht.</p><p>3./4./6. Seit dem 1. Juni 2003 liegt die Zuständigkeit für das Erteilen von \"Umbaubewilligungen\" bei den kantonalen Behörden. Von den Schweizer Prüfstellen ausgestellte Konformitätsbewertungen (basierend auf Schweizer Prüfberichten) oder Konformitätsbeglaubigungen (basierend auf ausländischen Prüfberichten mit Konformitätserklärung und ISO-Zertifikat) werden von den kantonalen Zulassungsbehörden anerkannt. Dem ASTRA liegen keine Statistiken der Prüfstellen vor.</p><p>5. Es existiert keine Begrenzung der Leistungssteigerung. Gemäss Artikel 97 Absatz 3 der Verordnung vom 19. Juni 1995 über die technischen Anforderungen an Strassenfahrzeuge (VTS; SR 741.41) darf jedoch eine Steigerung der Motorleistung um mehr als 20 Prozent nur vom Fahrzeughersteller vorgenommen werden oder wenn er erklärt, dass sich das Fahrzeug dafür eignet. Dies ist dann der Fall, wenn der Fahrzeughersteller bestätigt, dass die Fahrzeugstruktur mit den Bauteilen wie Bremsen, Fahrwerk, usw. diese höhere Leistung verkraftet. Dem ASTRA ist aktuell kein Fahrzeughersteller bekannt, der eine solche Bestätigung abgibt. In der Praxis werden folglich kaum Leistungssteigerungen von über 20 Prozent vorgenommen.</p><p>7./8. Die Verfolgung von Verstössen einzelner Fahrzeughalterinnen und Fahrzeughalter liegt in der Zuständigkeit der Kantone. Der Bund führt darüber keine Statistik.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit dem 1. April 2010 benötigen sämtliche Änderungen an der Motorelektronik, welche Leistung, Geräuschentwicklung oder Abgasverhalten des Fahrzeugs beeinflussen (so genanntes Chip-Tuning) eine Typengenehmigung. </p><p>Wer Änderungen ohne eine Bewilligung durch das vom ASTRA beauftragte DTC (Dynamic Test Center in Vauffelin) an Motorfahrzeugen vornimmt oder öffentlich anbietet, macht sich strafbar. Trotz dieser Strafandrohung werben Firmen heute für \"spurloses\" und ungeprüftes Chip-Tuning (z.B. <a  href=\"https://www.chiptuningpower.ch/de/\">https://www.chiptuningpower.ch/de/</a>) und damit für illegales Verhalten.</p><p>Es stellen sich folgende Fragen:</p><p>1. Ist dem Astra bekannt, dass Chip-Tuning-Firmen mit \"spurlosen\" Dienstleistungen werben und damit illegales Verhalten begünstigen? </p><p>2. Wie kontrollieren bzw. sanktionieren das Astra und die kantonalen Behörden illegale Geschäftspraktiken?</p><p>3. Wie viele Motorfahrzeuge werden seit dem 1. April 2010 jährlich für die Genehmigung eines Chip-Tuning beim Dynamic Test Center in Vauffelin angemeldet (Zahlen pro Jahr)?</p><p>4. Wie viele Einzelbewilligungen bzw. Typengenehmigungen (für wie viele Fahrzeuge) werden seit dem 1. April 2010 jährlich erteilt?</p><p>5. Wie hoch ist die maximale bewilligungsfähige Leistungssteigerung für ein Strassenfahrzeug über Chip-Tuning?</p><p>6. Wie hoch sind die Kosten für eine Einzelbewilligung bzw. für eine Typengenehmigung?</p><p>7.- Wie viele Strafen wurden in der Schweiz seit dem 1. April 2010 wegen illegalem Chip-Tuning jährlich verhängt?</p><p>8. Wie hoch ist das (durchschnittliche) Strafmass?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Hat das ASTRA das Chip-Tuning von Motorfahrzeugen im Griff?"
    }
  ],
  "title": "Hat das ASTRA das Chip-Tuning von Motorfahrzeugen im Griff?"
}