{
  "id": 20203835,
  "updated": "2023-06-15T16:06:05Z",
  "additionalIndexing": "2841;15;55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3138,
      "gender": "f",
      "id": 4246,
      "name": "Badertscher Christine",
      "officialDenomination": "Badertscher"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-06-16T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2023-06-15T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-19T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commissione della scienza, dell'educazione e della cultura CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-06-19T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CSEC-CS",
            "id": 18,
            "name": "Commissione della scienza, dell'educazione e della cultura CS",
            "abbreviation1": "CSEC-CS",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-06-19T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3196,
                    "gender": "m",
                    "id": 4241,
                    "name": "Stark Jakob",
                    "officialDenomination": "Stark"
                  },
                  "faction": {
                    "abbreviation": "Gruppo V",
                    "id": 4,
                    "name": "Gruppo dell'Unione democratica di Centro"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5121"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1655330400000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1686780000000+0200)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3048,
        "gender": "m",
        "id": 4146,
        "name": "Siegenthaler Heinz",
        "officialDenomination": "Siegenthaler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3202,
        "gender": "f",
        "id": 4305,
        "name": "Wismer-Felder Priska",
        "officialDenomination": "Wismer Priska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3213,
        "gender": "m",
        "id": 4317,
        "name": "Huber Alois",
        "officialDenomination": "Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3138,
        "gender": "f",
        "id": 4246,
        "name": "Badertscher Christine",
        "officialDenomination": "Badertscher"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3835",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Alla luce del dibattito sull'impiego dei prodotti fitosanitari in Svizzera, è necessario esaminare attentamente anche le importazioni. Secondo l'ordinanza del DFI RS 817.021.23, di norma le derrate alimentari non possono contenere residui di prodotti fitosanitari vietati in Svizzera. A questi ultimi si applica la tolleranza zero, vale a dire che non può essere superata la concentrazione di residui minima quantificabile di 0,01 mg/kg. In particolare, la tolleranza zero dovrebbe essere applicata senza eccezioni ai prodotti fitosanitari \"non autorizzati per motivi di protezione della salute\". Ciononostante, il Consiglio federale applica all'importazione valori di tolleranza zero divergenti, e questo anche per i prodotti fitosanitari che sono stati espressamente vietati in Svizzera in virtù dell'ordinanza PIC a causa dei loro \"effetti sulla salute o sull'ambiente\", ai quali in alcuni casi si applicano valori limite molto più elevati. In questo modo, il Consiglio federale non soltanto mette a repentaglio la salute dei consumatori, ma introduce anche una disparità di trattamento delle aziende agricole svizzere che fanno a meno di questi prodotti. Autorizzando la vendita di tali derrate alimentari, il Consiglio federale sostiene l'impiego in Paesi terzi di prodotti fitosanitari che mettono in pericolo la salute degli agricoltori o inquinano l'ambiente. Come ha recentemente scritto in un rapporto la Commissione europea, l'UE ha riconosciuto le conseguenze negative di questa pratica e intende rivedere la legislazione. Anche il Consiglio federale non deve più tollerare residui di prodotti fitosanitari vietati: a tutti i prodotti vietati in Svizzera per motivi di protezione della salute o dell'ambiente deve essere applicata una rigorosa tolleranza zero. Questa dovrebbe essere adeguata agli attuali standard di laboratorio in modo che corrisponda effettivamente alla concentrazione di residui minima quantificabile. Con gli odierni metodi di misurazione è possibile determinare residui inferiori a 0,01 mg/kg.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In Svizzera, le disposizioni concernenti i residui di prodotti fitosanitari nelle derrate alimentari sono già molto rigorose se paragonate a vari standard internazionali (si veda anche la risposta del Consiglio federale all'interpellanza Badertscher 20.3351 del 6.5.2020 \"Prodotti chimici pericolosi per la salute. Perché il Consiglio federale tollera residui di prodotti fitosanitari vietati nelle derrate alimentari?\"). Il Consiglio federale risponde alle singole richieste della presente mozione come segue.</p><p>a) I livelli massimi per i residui di prodotti fitosanitari (LMR), incluse le tolleranze all'importazione, vengono regolarmente controllati già oggi e sono ammessi soltanto se innocui per la salute dei consumatori.</p><p>b) Per consentire il commercio internazionale di prodotti alimentari, il Codex Alimentarius (istituto congiunto dell'Organizzazione per l'alimentazione e l'agricoltura [FAO] e dell'Organizzazione mondiale della sanità [OMS] delle Nazioni Unite) definisce standard in materia di derrate alimentari. Queste norme, elaborate con il concorso della Svizzera, stabiliscono LMR per un gran numero di prodotti fitosanitari. Nella misura in cui si attiene a questi valori, la Svizzera rispetta le prescrizioni dell'OMC e non crea ostacoli tecnici al commercio non ammessi. Se volesse introdurre limiti più restrittivi, dovrebbe essere in grado di giustificarli scientificamente ai membri dell'OMC dimostrando che la norma internazionale pertinente non permette di raggiungere un livello di protezione della salute considerato adeguato; in caso contrario, un partner commerciale potrebbe contestare tale atteggiamento come indebita discriminazione in seno all'OMC. Valori più restrittivi comporterebbero inoltre un ostacolo tecnico al commercio con l'UE.</p><p>Non è detto che tutti i prodotti fitosanitari non omologati in Svizzera siano nocivi per la salute o l'ambiente: una mancata omologazione può anche essere dovuta al fatto che non vi è la necessità di utilizzare il prodotto in questione e, dunque, non è stata presentata una domanda di omologazione. Se la mancata omologazione è finalizzata alla protezione della salute dei consumatori nel consumo di derrate alimentari, anche per le derrate alimentari importate vale sempre il limite di determinazione, ossia la tolleranza zero, che equivale alla concentrazione di residui minima quantificabile o, se ciò non è tecnicamente possibile, al valore massimo standard di 0,01 mg/kg. Qualora un prodotto fitosanitario sia invece non omologato in Svizzera per proteggere l'ambiente o la salute di coloro che lo utilizzano, sono possibili tolleranze all'importazione per le derrate alimentari trattate con il prodotto in questione, a condizione che il loro consumo sia innocuo per la salute.</p><p>c) Nella misura in cui ciò è tecnicamente possibile, limiti di determinazione inferiori a 0,01 mg/kg sono già oggi impostati come tolleranza zero.</p><p>d) Il sistema di controlli e sanzioni non è capillare, ma incentrato sui rischi. In questo senso, è rivolto già ai residui nei prodotti importati che comportano rischi elevati per la salute. Anche sotto questo aspetto, le richieste dell'autrice della mozione risultano già soddisfatte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di ridurre i rischi per la salute derivanti dai prodotti fitosanitari applicando alle derrate alimentari importate le seguenti misure:</p><p>a. controllo e riduzione dei valori limite per i residui di prodotti fitosanitari omologati in Svizzera;</p><p>b. divieto di residui di prodotti fitosanitari non omologati e, in particolare, applicazione rigorosa della tolleranza zero a tutti i prodotti fitosanitari che sono stati vietati per motivi sanitari o ambientali;</p><p>c. riesame della tolleranza zero di 0,01 mg/kg e sua riduzione conformemente agli attuali standard di laboratorio;</p><p>d. garanzia del rispetto rigoroso delle norme mediante il sistema di controllo e di sanzionamento.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nessun residuo nocivo di prodotti fitosanitari vietati nelle derrate alimentari importate"
    }
  ],
  "title": "Nessun residuo nocivo di prodotti fitosanitari vietati nelle derrate alimentari importate"
}