{
  "id": 20203747,
  "updated": "2022-06-09T10:48:30Z",
  "additionalIndexing": "2836;2841;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3200,
      "gender": "f",
      "id": 4303,
      "name": "Maret Marianne",
      "officialDenomination": "Maret Marianne"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-09-21T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2022-06-09T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2022-06-09T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 22.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600639200000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1654725600000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3212,
        "gender": "m",
        "id": 4316,
        "name": "Reichmuth Othmar",
        "officialDenomination": "Reichmuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3200,
        "gender": "f",
        "id": 4303,
        "name": "Maret Marianne",
        "officialDenomination": "Maret Marianne"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3747",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Aux termes de l'arrêté fédéral du 20 mars, les parents d'enfants de moins de 12 ans qui doivent interrompre leur activité lucrative parce que la garde de leurs enfants par des tiers n'est plus assurée en raison des mesures ordonnées par les autorités pour lutter contre la pandémie de coronavirus (p. ex. fermeture des écoles) ont droit à une APG COVID-19. Les mesures destinées à combattre le virus ont également entraîné la fermeture des écoles spécialisées, des ateliers protégés ou des homes. Avec le complément du 16 avril, le droit aux allocations a donc été étendu: dans le cas des adolescents en situation de handicap qui reçoivent un supplément pour soins intenses de l'AI, ce droit à une allocation a été repoussé jusqu'à l'âge de 18 ans révolus et, dans le cas des jeunes qui fréquentent une école spécialisée ou une institution fermée en raison des mesures destinées à lutter contre la pandémie de coronavirus, jusqu'à 20 ans. </p><p>Pour une raison incompréhensible, les parents ou les proches d'adultes handicapés qui ne remplissent pas les conditions de l'ordonnance sur les pertes de gain COVID-19, n'ont pas droit à une APG. Ceci bien que dans de tels cas également, l'absence des assistants, qui sont en principe financés par la contribution d'assistance, ou la fermeture des structures d'accueil habituelles (p. ex. homes, ateliers, centres de jour) impliquent que l'un des parents ou les deux, ou encore des proches, doivent se charger entièrement de l'encadrement et, le cas échéant aussi, des soins, les contraignant à s'absenter de leur travail pendant une période prolongée. Ils ne reçoivent cependant pas d'APG encourue. </p><p>Cela a conduit à des charges multiples élevées et à des situations précaires pour les personnes concernées. En vue d'une éventuelle nouvelle vague de coronavirus ou d'une situation engendrant les mêmes problèmes, le Conseil fédéral est prié d'indiquer comment il va remédier à cette inégalité.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 16 avril 2020, le Conseil fédéral a étendu le droit à l'allocation Corona-perte de gain aux parents d'enfants en situation de handicap qui ont dû interrompre leur activité lucrative en raison de la fermeture des institutions et des écoles spéciales. Dans ces situations, une allocation a été versée aux parents d'enfants jusqu'à 20 ans en situation de handicap. Les prestations prévues par l'Ordonnance sur les mesures en cas de pertes de gain en lien avec le coronavirus (COVID-19) (Ordonnance sur les pertes de gain COVID-19; RS 830.31) seront versées jusqu'au 16 septembre 2020. Sur la base de cette ordonnance, le Conseil fédéral a donc déjà pris les mesures qui s'imposent en fixant toutefois une limite d'âge pour la prise en charge des enfants en situation de handicap. Etendre le droit de l'allocation Corona-perte de gain aux parents et proches aidants des adultes en situation de handicap représenterait une charge lourde pour les organes d'exécution qui devraient instruire les dossiers et examiner diverses questions particulières à chaque cas. Or, pour assurer la réalisation et le paiement rapide des prestations d'urgence, les organes d'exécution ont dû s'appuyer sur les données actuellement disponibles.</p><p>Le 19 juin 2020, le Conseil fédéral a mis en consultation publique un projet de loi fédérale urgente, la loi COVID-19, qui prévoit une base légale concrète permettant au Conseil fédéral d'allouer une allocation en cas de perte de gain liée à la situation COVID et, de manière générale, de reconduire ou d'adapter les mesures qu'il a arrêtées dans les ordonnances directement fondées sur la Constitution. Dès lors, au cas où une nouvelle vague de l'épidémie devait surgir, le Conseil fédéral pourra, le cas échéant, prendre les mesures nécessaires. Le Conseil fédéral estime donc qu'il convient d'agir et d'examiner des mesures en fonction de la situation concrète.</p><p>D'une manière générale, le Conseil fédéral reconnaît que les proches qui prennent en charge les membres de leur famille atteints dans leur santé ont besoin d'un soutien accru afin qu'ils puissent assumer ces tâches fondamentales de manière optimale. La loi sur l'amélioration de la conciliation entre activité professionnelle et prise en charge de proches adoptée par le Parlement le 20 décembre 2019 (FF 2019 8195) apportera des mesures concrètes qui vont permettre de soutenir de façon générale les proches qui prennent en charge les membres de leur famille atteints dans leur santé. Le délai référendaire s'est achevé le 9 avril 2020 et n'a pas été utilisé. Le Conseil fédéral envisage de mettre en oeuvre la nouvelle loi en deux étapes. Les mesures qui ne nécessitent pas d'importants travaux de mise en oeuvre pourront ainsi entrer en vigueur au 1er janvier 2021 (congé pour les absences professionnelles de courte durée, extension du droit à la bonification pour tâches d'assistance de l'AVS, adaptation du droit à l'allocation pour impotent et au supplément pour soins intenses, adaptation des montants maximaux des loyers pour les colocations). L'entrée en vigueur du congé de 14 semaines pour les parents d'un enfant gravement atteint dans sa santé est quant à elle prévue au 1er juillet 2021.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner la possibilité d'étendre le droit à l'allocation pour perte de gain (APG) (cf. l'ordonnance sur les pertes de gain COVID-19) aux parents et proches aidants des adultes en situation de handicap. Ceci dans l'éventuelle perspective d'une deuxième vague afin d'éviter les situations précaires qui ont pu se produire lors de la première vague mais aussi de manière générale, si une situation du même type devait se reproduire.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Coronavirus. Allocation pour perte de gain aussi pour les parents et les proches d'adultes en situation de handicap"
    }
  ],
  "title": "Coronavirus. Allocation pour perte de gain aussi pour les parents et les proches d'adultes en situation de handicap"
}