{
  "id": 20203595,
  "updated": "2020-09-25T13:09:40Z",
  "additionalIndexing": "2841;34;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2652,
      "gender": "f",
      "id": 1295,
      "name": "Graf-Litscher Edith",
      "officialDenomination": "Graf-Litscher"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591826400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3595",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En vertu de la LDEP, tous les hôpitaux de soins aigus, les cliniques de rééducation et les établissements proposant des traitements psychiatriques avec hospitalisation devaient avoir adhéré à une communauté de référence certifiée au 15 avril 2020. Ce délai a dû être reporté parce que la certification des communautés de référence n'est pas encore terminée. Un mois environ avant l'échéance du délai, le DFI a publié la dernière mise à jour des CTO.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi fédérale sur le dossier électronique du patient (LDEP ; RS 816.1) dispose que les communautés de référence et les communautés doivent être certifiées dans le but d'assurer, d'une part, la protection et la sécurité des données et, d'autre part, l'interopérabilité technique et sémantique. La certification d'organismes, d'applications logicielles et d'infrastructures informatiques à un tel niveau de complexité n'avait encore jamais eu lieu en Suisse. Sans expérience similaire sur laquelle se fonder, il n'a ainsi pas été possible de définir ou de prédire précisément dans le message concernant la LDEP (FF 2013 4747) les aspects temporels et financiers. Les années qui se sont écoulées depuis l'adoption puis l'entrée en vigueur de la LDEP ont mis en évidence que toutes les parties prenantes avaient sous-estimé cette complexité. Il est exact que l'Office fédéral de la santé publique (OFSP) a dû, de ce fait, procéder à quelques adaptations mineures des règles régissant la certification. Toutefois, ces adaptations n'ont jamais été importantes et tous les acteurs concernés, en particulier les organismes de certification et les communautés de références, ont toujours été informés de manière transparente et impliqués dans les discussions et les prises de décision.</p><p>1. Les coûts liés à la certification ont été sous-estimés par toutes les parties prenantes lors de la phase préparatoire. L'OFSP n'a pas connaissance pour l'heure des coûts concrètement engagés. On peut partir du principe que, dans certains cas, l'estimation de 100 000 francs a été clairement dépassée.</p><p>2. Toutes les bases légales relatives à la certification sont disponibles et connues depuis longtemps. La dernière révision des annexes de l'ordonnance du DFI du 22 mars 2017 sur le dossier électronique du patient (ODEP-DFI ; RS 816.111), entrée en vigueur le 15 avril 2020, est à l'avantage des communautés de référence ; en effet, cette révision a permis de lever des imprécisions concernant la procédure de certification.</p><p>3. Le contrôle des infrastructures s'effectue dans les limites du champ d'application pertinent pour la LDEP. La décision de soumettre les \" infrastructures qui ont déjà été contrôlées \" à une vérification dépend de l'appartenance ou non des éléments de l'infrastructure au champ d'application.</p><p>4. La planification actuelle prévoit que la première certification ait lieu à l'automne 2020. D'autres communautés de référence seront certifiées avant la fin de l'année 2020. La dernière certification devrait être délivrée mi-2021.</p><p>5. La planification des coûts est de la responsabilité des communautés de référence, qui, compte tenu de leur structure et de leur degré d'aboutissement, vont parvenir à des ordres de grandeur différents. Pour l'heure, il n'existe aucun élément fiable permettant de répondre à la question posée.</p><p>6. L'OFSP accompagne et soutient les communautés de référence depuis le début des travaux de mise en oeuvre. Pendant les trois premières années qui ont suivi son entrée en vigueur, les investissements de départ étaient régis dans la LDEP elle-même (art. 20 à 23) et étaient octroyés conformément aux articles concernés. En cas de fusion avec une autre communauté de référence, les moyens reçus comme investissements de départ ne doivent pas être remboursés. En cas de cessation d'activités, il faudrait étudier l'éventualité de non-exécution du contrat.</p><p>7. Pour le moment, deux éditeurs de moyens d'identification sont certifiés au sens de la LDEP. Les coûts font partie des accords passés individuellement entre les éditeurs et les communautés de référence et, par conséquent, ne sont pas publics. La création de moyens d'identification relève de la responsabilité des communautés de référence. A notre connaissance, toutes les communautés de référence auront passé un contrat de ce type d'ici au lancement.</p><p>8. Les communautés de référence sont les prestataires du DEP. Elles sont ainsi responsables de la mise en oeuvre des dispositions de la LDEP, en particulier celles concernant la protection et la sécurité des données. Les exploitants des plates-formes sont chargés d'assurer certaines prestations dans le cadre de l'exploitation par les communautés de références. Vérifier la mise en oeuvre de toutes les dispositions de la LDEP exige donc impérativement de contrôler et de certifier la communauté de référence. Le principe d'une certification des plates-formes peut être discuté. Toutefois, une telle certification nécessiterait de réviser la LDEP.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Dans le message concernant la loi fédérale sur le dossier électronique du patient (LDEP), les coûts de la certification d'une communauté de référence sont estimés à 100 000 francs. Est-il vrai que les coûts effectifs peuvent atteindre jusqu'à 1 million de francs ?</p><p>2. Pourquoi les critères techniques et organisationnels de certification applicables aux communautés et aux communautés de référence (CTO) et d'autres prescriptions en matière de certification ont-ils été modifiés au cours de la procédure de certification ? Est-il vrai que l'OFSP, l'organisme accrédité et les organismes de certification continuent de discuter, au-delà du 15 avril 2020, de la conception des contrôles et de leur étendue ? Quand les prescriptions définitives seront-elles disponibles ?</p><p>3. Est-il vrai que les organismes de certification doivent soumettre des infrastructures fournies par les prestataires techniques, qui ont déjà été dûment contrôlées par des professionnels, à des contrôles de sécurité techniques supplémentaires ?</p><p>4. Quand le Conseil fédéral espère-t-il que la première communauté de référence et la dernière communauté de référence auront obtenu leur certification ?</p><p>5. Combien coûte, en l'état actuel des connaissances, la constitution, la certification et l'exploitation d'une communauté de référence ? Quelles sont les conséquences de l'augmentation des coûts de certification pour le financement des communautés de référence ?</p><p>6. Les coûts de la constitution d'une communauté de référence ont fortement augmenté en raison des exigences accrues auxquelles la certification est soumise. Que fait le Conseil fédéral pour protéger les investissements de départ et pour empêcher que des communautés de référence ne doivent mettre fin à leurs activités ? En cas de cessation d'activités ou de fusion avec une autre communauté de référence, les investissements de départ doivent-ils être remboursés ?</p><p>7. Des identités électroniques certifiées destinées au dossier électronique du patient sont-elles disponibles et combien coûtent-elles ? Toutes les communautés de référence disposent-elles désormais d'identités électroniques certifiées pour les patients et pour les professionnels de la santé ?</p><p>8. Que pense le Conseil fédéral du fait qu'il serait suffisant de ne certifier que l'exploitant de la plateforme pour assurer la sécurité ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Dossier électronique du patient. Des incertitudes au niveau de la certification entraînent des difficultés de lancement et des coûts supplémentaires"
    }
  ],
  "title": "Dossier électronique du patient. Des incertitudes au niveau de la certification entraînent des difficultés de lancement et des coûts supplémentaires"
}