{
  "id": 20203503,
  "updated": "2021-03-17T12:28:58Z",
  "additionalIndexing": "1216;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2666,
      "gender": "f",
      "id": 3830,
      "name": "Carobbio Guscetti Marina",
      "officialDenomination": "Carobbio Guscetti"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2020-06-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-09-23T00:00:00Z",
            "text": "Zuweisung an die zuständige Kommission zur Vorberatung",
            "type": 66
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2021-03-17T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "RK-NR",
            "id": 12,
            "name": "Kommission für Rechtsfragen NR",
            "abbreviation1": "RK-NR",
            "abbreviation2": "RK",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-06-03T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "RK-SR",
            "id": 25,
            "name": "Kommission für Rechtsfragen SR",
            "abbreviation1": "RK-SR",
            "abbreviation2": "RK",
            "committeeNumber": 25,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-06-03T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3059,
                    "gender": "m",
                    "id": 4187,
                    "name": "Bauer Philippe",
                    "officialDenomination": "Bauer"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5108"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591135200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600812000000+0200)/",
          "id": 33,
          "name": "An die Kommission zur Vorberatung zugewiesen"
        },
        {
          "date": "/Date(1615935600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3193,
        "gender": "f",
        "id": 4238,
        "name": "Baume-Schneider Elisabeth",
        "officialDenomination": "Baume-Schneider"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3197,
        "gender": "f",
        "id": 4242,
        "name": "Vara Céline",
        "officialDenomination": "Vara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3200,
        "gender": "f",
        "id": 4303,
        "name": "Maret Marianne",
        "officialDenomination": "Maret Marianne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3183,
        "gender": "f",
        "id": 4306,
        "name": "Gapany Johanna",
        "officialDenomination": "Gapany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3503",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das StGB definiert Tötung als \"Totschlag\", wenn \"der Täter in einer nach den Umständen entschuldbaren heftigen Gemütsbewegung oder unter grosser seelischer Belastung\" gehandelt hat (Art. 113 StGB), und sieht für dieses Verbrechen eine Mindeststrafe vor, die unter derjenigen für eine vorsätzliche Tötung liegt. Gemäss StGB wiegt Totschlag folglich im Verhältnis weniger schwer. </p><p>In den Medien wird oft der Ausdruck \"Tötung aus Leidenschaft \" oder \"Verbrechen aus Leidenschaft\" verwendet, wenn es um einen Mord zwischen einer (Ex-)Partnerin und einem (Ex )Partner geht, wobei oft die Frau das Opfer ist. Zur Benennung des Motivs wird dasselbe Adjektiv verwendet wir im StGB; die Verwendung dieses Adjektiv kann sich in Bezug auf die Verantwortung der Person mildernd auswirken. </p><p>Die (missbräuchliche) Verwendung des Ausdrucks \"Tötung aus Leidenschaft\" im gängigen Sprachgebrauch assoziiert das Verbrechen mit der Leidenschaft als Auslöser, was dazu führen kann, dass schwere Gewalttaten bis hin zum Mord an einem anderen Menschen damit gerechtfertigt werden. Dies steht im Widerspruch zum Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt (SEV-Nr. 210; Istanbul-Konvention), das in der Schweiz am 1. April 2018 in Kraft getreten ist. Darin heisst es in Artikel 46, dass es als erschwerender Umstand zu berücksichtigen ist, wenn \"die Straftat [...] gegen eine frühere oder derzeitige Ehefrau oder Partnerin im Sinne des internen Rechts beziehungsweise gegen einen früheren oder derzeitigen Ehemann oder Partner im Sinne des internen Rechts oder von einem Familienmitglied, einer mit dem Opfer zusammenlebenden Person oder einer ihre Autoritätsstellung missbrauchenden Person begangen\" wurde. Um jede Zweideutigkeit zu beseitigen und die Formulierungen dem deutschen Text, in der die Straftat mit einem neutralen Begriff umschrieben wird, anzugleichen, wird verlangt, dass in der italienischen und der französischen Version auf das Adjektiv \"leidenschaftlich\" (passionale, passionnel), das für die Umschreibung der Straftat in Artikel 113 StGB verwendet wird, verzichtet wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bei Artikel 113 des Strafgesetzbuchs (SR 311.0; StGB) handelt es sich um einen besonderen Fall der vorsätzlichen Tötung (Art. 111 StGB: vorsätzliche Tötung), die unter den mildernden Umständen nach Artikel 48 Buchstabe c StGB begangen wurde: in einer heftigen Gemütsbewegung oder unter grosser seelischer Belastung. Wenn das Gericht auf Vorliegen eines mildernden Umstands schliesst, so muss es die Strafe mildern (Art. 48 und 48a StGB). Der Gesetzgeber hat jedoch entschieden, den Ermessensspielraum des Gerichts gegenüber der allgemeinen Regelung einzuschränken: Wenn die Tatbestandsmerkmale nach Artikel 113 StGB erfüllt sind, gilt der zwingende Strafrahmen einer Freiheitsstrafe von mindestens einem Jahr bis zu zehn Jahren. Jede vorsätzliche Tötung, einschliesslich der Tötung (ehemaliger) Ehepartnerinnen und -partner oder (ehemaliger) Partnerinnen und Partner ist im Einzelfall unter den konkreten (mildernden oder erschwerenden) Umständen als vorsätzliche Tötung (Art. 111 StGB), Mord (Art. 112 StGB) oder Totschlag (Art. 113 StGB) zu qualifizieren. Das Gericht misst in der Folge die Strafe nach dem Verschulden der Täterin oder des Täters zu (Art. 47 StGB). Mit dieser Regelung kann jede Tötung gerecht bestraft werden. In Einklang mit dem am 11. Mai 2011 in Istanbul abgeschlossenen Übereinkommen des Europarates zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt (SR 0.311.35) ist dies auch dann der Fall, wenn die Tötung an einer Frau begangen wird.</p><p>Der erste mildernde Umstand nach Artikel 113 StGB (\"heftige Gemütsbewegung\") ist vom Parlament am 21. Dezember 1937 angenommen worden (BBl 1937 III 625). Der zweite (\"grosse seelische Belastung\") wurde mit der vom Parlament am 23. Juni 1989 verabschiedeten Revision eingeführt (AS 1989 2449). Im Vorentwurf des Strafgesetzbuchs vom April 1908 wurde der erste mildernde Umstand wie folgt formuliert: \"Tötet der Täter in leidenschaftlicher Aufwallung, [...]\", , welche im Französischen mit \" Lorsque l'auteur tue dans l'emportement de la passion, ... \" und im Italienischen mit \"Se l'autore uccide nell'impeto della passione, ...\" übersetzt werden könnte. Obwohl diese Formulierung im Verlauf der Rechtsetzungsarbeiten zugunsten der noch heute geltenden verworfen wurde, geht daraus hervor, dass der Wortlaut der Strafbestimmung geschichtlich mit dem Randtitel der französischen (\"meurtre passionnel\") und italienischen Fassung (\"omicidio passionale\") von Artikel 113 StGB übereingestimmt hat. In der Rechtsprechung wurde die \"heftige Gemütsbewegung\" im Sinne dieser Bestimmung als besonderer psychologischer Zustand emotionalen und nicht pathologischen Ursprungs definiert, in dem der Täter typischerweise von einer starken Gefühlserregung überwältigt wird, die seine Fähigkeit, die Situation einzuschätzen oder sich zu beherrschen, in einem gewissen Grad einschränkt (BGE 119 IV 202, 203 E. 2a). Das entspricht der Definition des \"Affekts\" im psychologischen Sinn (\"état passionnel\" auf Französisch, \"stato passionale\" auf Italienisch). Der Randtitel der französischen und italienischen Fassung von Artikel 113 StGB erscheint somit korrekt. Deshalb sah der Bundesrat keinen Anlass für eine Revision von Artikel 113 StGB, als er den Besonderen Teil des StGB überprüft und dem Parlament den Entwurf zum Bundesgesetz über die Harmonisierung der Strafrahmen überwiesen hat (BBl 2018 2827 und BBl 2018 2959). Darüber hinaus erscheint eine Änderung des Randtitels nicht geeignet, eine missbräuchliche Verwendung der Ausdrücke \"meurtre passionnel\" in der Westschweiz bzw. \"omicidio passionale\" in der italienischsprachigen Schweiz in der Umgangssprache und insbesondere in den Medien zu verhindern, zumal der Ausdruck auch in Frankreich, wo er nicht im Strafgesetzbuch steht, regelmässig verwendet wird.</p><p>Aus diesen Gründen ist der Bundesrat der Ansicht, dass die in der Motion aufgeworfene Frage eine Gesetzesänderung nicht rechtfertigt. Falls das Parlament diese Auffassung nicht teilt, kann es die Motion im Rahmen der laufenden Beratung des Entwurfs des Bundesgesetzes über die Harmonisierung der Strafrahmen (18.043 Strafrahmenharmonisierung und Anpassung des Nebenstrafrechts an das neue Sanktionenrecht) direkt umsetzen. Gegebenenfalls wird auch der Randtitel der französischen und italienischen Fassung von Artikel 117 des Militärstrafgesetzes (SR 321.0; MStG) geändert werden müssen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament die notwendigen Gesetzesanpassungen vorzulegen, mit denen Artikel 113 des Schweizerischen Strafgesetzbuchs (StGB) folgendermassen korrigiert werden kann: </p><p>In der italienischen und der französischen Version soll auf den Ausdruck, der das Wort \"Leidenschaft\" (passione, passion) enthält, verzichtet und anstelle soll ein neutraler Ausdruck verwendet werden, wie dies in der deutschen Version mit \"Totschlag\" bereits der Fall ist.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Totschlag. Artikel 113 des Schweizerischen Strafgesetzbuchs muss korrigiert werden"
    }
  ],
  "title": "Totschlag. Artikel 113 des Schweizerischen Strafgesetzbuchs muss korrigiert werden"
}