{
  "id": 20203569,
  "updated": "2022-06-20T08:41:39Z",
  "additionalIndexing": "34;04;44;32;15;1236",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3026,
      "gender": "f",
      "id": 4121,
      "name": "Gysi Barbara",
      "officialDenomination": "Gysi Barbara"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591740000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3187,
        "gender": "f",
        "id": 4295,
        "name": "Suter Gabriela",
        "officialDenomination": "Suter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3201,
        "gender": "m",
        "id": 4304,
        "name": "Atici Mustafa",
        "officialDenomination": "Atici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3569",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die digitale Transformation stellt viele Arbeitgeber und Arbeitnehmende vor neue Chancen und Herausforderungen. Dabei ist es wichtig, diese rechtzeitig zu erkennen und angemessen zu adressieren. Die im Postulat erwähnten Beispiele Swisscom und SBB zeigen, dass auch bei fortschreitender Digitalisierung partnerschaftliche Lösungen hinsichtlich Mitwirkung von Arbeitnehmenden möglich sind. Diesen Schluss lassen auch Bestimmungen zur Weiterbildung in zahlreichen Gesamtarbeitsverträgen zu (z.B. Anspruch auf eine bestimmte Anzahl Tage pro Jahr für die Weiterbildung, allenfalls Bezahlung der Kurs- und Reisekosten, Anspruch auf Lohn usw.).</p><p>Das Mitwirkungsgesetz (SR 822.14) war in den Beratungen im Parlament sehr umstritten. Für die einen ging der Entwurf zu weit, während er für die anderen ungenügend war. Schliesslich wurde ein Rahmengesetz verabschiedet, das nur das Notwendige enthält und den Sozialpartnern viel Freiraum für partnerschaftliche Lösungen bietet. Insbesondere wurde darauf verzichtet, die Einsetzung einer Arbeitnehmervertretung, sei es generell oder ab einer bestimmten Betriebsgrösse, obligatorisch zu erklären.</p><p>Schon damals wurde vom Bundesrat und von der Mehrheit im Parlament die Auffassung vertreten, dass Regelungen über die Mitwirkung hauptsächlich Gegenstand der ausgehandelten Gesamtarbeitsverträge sein sollten. Der Gesetzgeber wollte nur die wichtigsten Mitwirkungsrechte (in den Bereichen der Arbeitssicherheit und des Arbeitnehmerschutzes, beim Übergang von Betrieben, bei Massenentlassungen und beim Anschluss an eine Einrichtung der beruflichen Vorsorge) festlegen, alles Weitere sollte in Gesamtarbeitsverträgen konkretisiert werden. Der Vertragsautonomie sollte so möglichst viel Freiraum belassen werden. An dieser Ausgangslage hat sich nichts verändert, sodass sich heute keine andere Einschätzung aufdrängt.</p><p>Es ist darauf hinzuweisen, dass das Mitwirkungsgesetz für alle Betriebe gilt, die Arbeitnehmende beschäftigen (keine Mindestgrösse). Zudem hat der Arbeitgeber die Pflicht, die Arbeitnehmenden in bestimmten Belangen zwingend von sich aus zu informieren und teilweise auch zu konsultieren. Den Arbeitnehmenden steht aber auch die Möglichkeit zu, Auskünfte zu verlangen und Vorschläge zu unterbreiten.</p><p>Mit der Digitalisierung wachsen die Möglichkeiten zur Überwachung. Allerdings ist der Einsatz von Überwachungs- und Kontrollsystemen, welche das Verhalten der Arbeitnehmenden am Arbeitsplatz überwachen sollen, nicht erlaubt. Sind Überwachungs- oder Kontrollsysteme aus anderen Gründen erforderlich, dürfen Gesundheit und Bewegungsfreiheit der Arbeitnehmenden nicht beeinträchtigt werden (Art. 26 ArGV3, SR 822.113).</p><p>Der Arbeitgeber muss überdies begründen können, weshalb Arbeitnehmende in gewissen Bereichen überwacht werden und Massnahmen ergreifen, welche die Überwachung dieser Personen auf ein Minimum reduzieren.</p><p>Diese Massnahmen werden zwingend unter Berücksichtigung des Mitwirkungsrechts der Arbeitnehmenden getroffen.</p><p>Aus diesen Gründen sieht der Bundesrat aktuell keinen Bedarf für einen Bericht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die digitale Transformation der Arbeitswelt ist in vollem Gange. Die Mitarbeitenden der Privatwirtschaft wie auch der öffentlichen Verwaltungen sind davon stark betroffen. </p><p>Die aktive Mitgestaltung dieser Transformationsprozesse ist für die Betroffenen daher von grosser Bedeutung. Sie sollen sowohl bei der Ausgestaltung, wie auch bei der Vorbereitung der Mitarbeitenden auf diese Prozesse, wie etwa Weiterbildung, eingebunden sein. Die Mitwirkung der Mitarbeitenden in die Auswirkung der Digitalisierung ist in letzter Zeit geschlossene, resp. erneuerte Gesamtarbeitsverträge (Swisscom, SBB) umgesetzt worden, die die Mitbestimmung bei der digitalen Transformation explizit aufgenommen haben. </p><p>Das Mitwirkungsgesetz regelt im Allgemeinen die betriebliche Mitwirkung. Doch betrifft es nur Betriebe ab 50 Mitarbeitenden und die Mitarbeitenden müssen aktiv die Mitwirkung einfordern, die zudem beschränkt ist. </p><p>Bei der digitalen Transformation und den neuen Technologischen Möglichkeiten sind beispielsweise die dauernde Überwachung der Mitarbeitenden möglich und werden auch praktiziert. Diese Dauerüberwachung erhöht den physischen wie auch psychischen Stress der Mitarbeitenden. In den wenigsten Fällen werden die Mitarbeitenden einbezogen, wenn Überwachungsinstrumente eingesetzt werden. Dies ist zwingend zu ändern. </p><p>Der Bundesrat wird gebeten in einem Bericht darzustellen wie die Respektierung der Mitarbeitendenrechte in den Digitalisierungsprozessen umgesetzt wird und werden kann, namentlich in der Privatwirtschaft, aber auch in öffentlich-rechtlichen Anstellungsverhältnissen. Dabei soll er auch Verbesserungsmöglichkeiten aufzeigen, wie die Mitsprache der Mitarbeitenden verbessert werden können. Im Bericht ist darzulegen, wie sich die Mitarbeitendenrechte in der Schweiz entwickeln im Vergleich zu den OECD-Ländern. </p><p>Ebenso ist darzulegen, ob es für die Überwachungsmöglichkeiten von Angestellten gesetzlich klarere Vorgaben braucht. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mitbestimmung und Mitarbeitendenrechte bei der Digitalisierung der Arbeitswelt"
    }
  ],
  "title": "Mitbestimmung und Mitarbeitendenrechte bei der Digitalisierung der Arbeitswelt"
}