{
  "id": 20203607,
  "updated": "2020-09-25T13:10:48Z",
  "additionalIndexing": "36;04;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2748,
      "gender": "f",
      "id": 4040,
      "name": "Schneider-Schneiter Elisabeth",
      "officialDenomination": "Schneider-Schneiter"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592172000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3607",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nel processo di rimunerazione di nuove vaccinazioni contro malattie infettive e dei relativi vaccini (una vaccinazione può essere fatta con diversi vaccini differenti) sono coinvolte da due a tre commissioni. In virtù della legge federale sulla lotta contro le malattie trasmissibili dell'essere umano (legge sulle epidemie, LEp; RS 818.101), la Commissione federale per le vaccinazioni (CFV) elabora raccomandazioni in materia di vaccinazione destinate all'Ufficio federale della sanità pubblica (UFSP). Secondo la legge federale sull'assicurazione malattie (LAMal, RS 832.10), compete invece alla Commissione federale delle prestazioni generali e delle questioni fondamentali (CFPF) esaminare se una prestazione adempie i requisiti per le prestazioni preventive e i criteri di efficacia, appropriatezza ed economicità (criteri EAE) stabiliti nella LAMal, anche per quanto concerne eventuali deroghe e riduzioni delle partecipazioni ai costi. La CFPF formula in seguito una raccomandazione destinata al Dipartimento federale dell'interno (DFI), il cui capo decide se la prestazione debba essere assunta dall'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) e se la prestazione preventiva debba essere iscritta nell'ordinanza sulle prestazioni (OPre; RS 832.112.31). La consultazione della CFPF e la decisione del DFI di ammissione nell'OPre sono necessarie non soltanto per le vaccinazioni, bensì anche per altre terapie farmacologiche preventive.</p><p>Riguardo alla valutazione del prezzo del vaccino, la Commissione federale dei medicamenti (CFM) consiglia l'UFSP che decide sull'ammissione di un vaccino e sul suo prezzo nell'elenco delle specialità (ES). Questo passo è necessario solo se un vaccino è ammesso nell'ES. Se i partner tariffali convengono una rimunerazione forfettaria (come per la vaccinazione contro i virus del papilloma umano), la sua ammissione nell'ES non è necessaria.</p><p>Quindi, per l'ammissione di una nuova vaccinazione nell'OPre di regola si consultano almeno due commissioni, mentre nel caso di una vaccinazione già ammessa nell'OPre, nel processo di rimunerazione di nuovi vaccini o di adeguamento delle indicazioni di vaccinazione viene coinvolta, a seconda della situazione, solo una commissione.</p><p>2. Se si tratta solo di ammettere un nuovo vaccino nell'ES per una vaccinazione già contemplata nell'OPre, di regola la procedura può svolgersi come avviene per altri medicamenti, con le medesime scadenze.</p><p>3./4. Come già fatto presente nel suo parere in risposta al postulato Pezzatti 18.3167 (Vaccini. Accelerare e semplificare la procedura di rimborso), il Consiglio federale è convinto dell'adeguatezza delle procedure attuali, stabilite dalle basi vigenti e pertanto caratterizzate da finalità e modi di procedere differenti. Sia l'UFSP sia le commissioni extraparlamentari coordinano strettamente i lavori e ottimizzano costantemente i processi. In tal modo i lavori delle diverse commissioni possono anche sovrapporsi. Pertanto il Consiglio federale non vede la necessità di semplificare i processi.</p><p>5. Già oggi vi è una stretta collaborazione tra le diverse commissioni o i loro segretariati scientifici in seno all'UFSP. Il potenziale di chiarificazione e di ottimizzazione è sfruttato e sviluppato costantemente. Inoltre per le nuove vaccinazioni i diversi processi sono pianificati in anticipo, già prima dell'omologazione del vaccino da parte di Swissmedic, con le aziende e i segretariati delle rispettive commissioni. Ciò permette un buon coordinamento temporale dell'immissione in commercio, della raccomandazione di vaccinazione e dell'eventuale rimunerazione da parte dell'AOMS nell'ottica di migliorare l'approvvigionamento.</p><p>Per quanto attiene alla vaccinazione contro la COVID-19, sono già in corso i preparativi per garantire alla popolazione svizzera un rapido accesso al vaccino.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le vaccinazioni sono uno strumento importante nella prevenzione delle malattie e una delle misure sanitarie più efficaci dal punto di vista dei costi. Anche nella lotta alla pandemia di COVID-19 le speranze riposano sullo sviluppo di vaccini. Nel caso la ricerca riuscisse a trovare un vaccino sarebbe essenziale che i pazienti in Svizzera vi abbiamo rapidamente accesso. Purtroppo il processo di rimborso dei vaccini in Svizzera è costellato di ostacoli ancora più grandi di quello dei medicinali tradizionali.</p><p>1. È vero che nella decisione sul rimborso dei vaccini sono coinvolte tre commissioni extraparlamentari, mentre per i farmaci ne viene consultata una sola?</p><p>2. Il Consiglio federale è pregato di confrontare i due processi e di mostrare che influenza hanno le differenze sui tempi di ammissione da parte delle casse malati (misurati in giorni dopo l'omologazione da parte di Swissmedic).</p><p>3. Come si potrebbe allineare il processo per i vaccini a quello per i farmaci?</p><p>4. Come valuta il Consiglio federale la necessità di semplificare il processo di rimborso dei vaccini?</p><p>5. La riduzione della burocrazia indotta da una semplificazione del processo potrebbe contribuire a rendere più rapidamente accessibili ai pazienti i vaccini e quindi a migliorare l'approvvigionamento?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accesso ai vaccini"
    }
  ],
  "title": "Accesso ai vaccini"
}