{
  "id": 20203577,
  "updated": "2020-09-25T13:08:28Z",
  "additionalIndexing": "34;44;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591740000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3577",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'anno scorso la RTS ha presentato il suo piano di riduzione delle spese annue, pari a 14,3 milioni per il 2020. Anche se inizialmente il piano è stato annunciato senza licenziamenti, le prime misure sono state 15 prepensionamenti forzati e la soppressione di 9 posti vacanti. Questi licenziamenti dissimulati colpiscono spesso dipendenti anziani impiegati da decenni presso l'impresa pubblica. Tuttavia, la consultazione del personale organizzata dal SSM a gennaio 2019 aveva mostrato che la RTS non aveva alcun bisogno di licenziare impiegati né di costringerli a partire in pensione, poiché vi era un notevole potenziale di prepensionamenti volontari. </p><p>Le misure di prepensionamento forzato e le riforme realizzate a scapito dei collaboratori sembrano essere all'ordine del giorno presso la RTS. Già nel 2018, il SSM ha pubblicato un comunicato che riassumeva le diverse misure adottate inesorabilmente contro il personale. </p><p>Non è accettabile imporre misure di pensionamento senza informarsi dei piani degli impiegati in età di prepensionamento volontario. Inoltre in caso di tagli di posti di tale portata e considerata la loro frequenza, è indispensabile consultare il personale e i partner sociali e istituire un piano sociale che consenta partenze volontarie. Niente di tutto ciò è stato intrapreso dalla RTS. Si tratta però della responsabilità di un'impresa del servizio pubblico finanziata dal canone. </p><p>Esempi analoghi sono noti in altre unità della SSR.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La SSR adempie un completo mandato di prestazioni giornalistiche al servizio della collettività e sottostà alla sorveglianza finanziaria esercitata dal DATEC. Altrimenti la SSR come ogni altra impresa gode di autonomia organizzativa per quanto concerne la sua attività operativa. Non è compito del Consiglio federale intervenire nelle decisioni operative della SSR, come i pensionamenti anticipati. Il Consiglio federale si aspetta tuttavia dalle aziende parastatali e dalla SSR che si comportino, in quanto datori di lavoro, in modo corretto e responsabile. In questa prospettiva si risponde alle domande.</p><p>Domande 1, 2 e 4</p><p>Dopo la votazione No Billag, la SSR ha annunciato un piano di riforma e reinvestimento di 100 milioni. I motivi principali che hanno portato a questo passo erano gli introiti pubblicitari costantemente in calo e la decisione del Consiglio federale di plafonare la partecipazione al canone della SSR. Con la decisione del 16 aprile 2020 il Consiglio federale ha stabilito di aumentare di 50 milioni la quota destinata alla SSR. In questo modo le costanti perdite pubblicitarie dovrebbero essere compensate almeno in parte. I cambiamenti strutturali nel mercato pubblicitario e le mutate abitudini di consumo del pubblico costringono però la SSR a continuare ad attuare i suoi programmi di risparmio e di riforma in corso. Le misure di risparmio più importanti sono state attuate nel settore immobiliare, informatico e tecnico. Siccome quasi la metà del budget della SSR è costituita da costi per il personale, la SSR ha dovuto intervenire anche in questo ambito e procedere a un taglio dei posti di lavoro. Secondo la SSR è stato fatto il possibile per ridurre al minimo l'impatto delle misure di risparmio sui collaboratori, ma alcuni licenziamenti e pensionamenti anticipati non hanno potuto essere evitati. La SSR ha negoziato con il partner sociale un piano sociale che prevede espressamente lo strumento del pensionamento anticipato con relative misure di compensazione. Il piano sociale della SSR, le cui condizioni corrispondono a quelle del piano elaborato nel 2015, è paragonabile ai piani sociali di imprese parastatali e dell'Amministrazione federale. Secondo la SSR, è stato applicato in casi isolati in cui non è stato possibile ridurre i posti di lavoro tramite riorganizzazioni o fluttuazioni naturali. Tuttavia, sarebbe stato al di là delle possibilità finanziarie della SSR offrire a tutti i suoi collaboratori di età superiore ai 58 anni un pensionamento anticipato con le condizioni del piano sociale.</p><p>Domanda 3</p><p>In ottobre 2018 la SSR ha lanciato una procedura di partecipazione, nonostante non la esigesse né la legge né il contratto collettivo di lavoro. Stando alle informazioni della SSR, i dettagli delle misure di risparmio, della soppressione di posti di lavoro e i relativi motivi sono stati esposti in modo trasparente in tutte le unità aziendali. Ai collaboratori è stata data la possibilità di formulare proposte su come poter ridurre i tagli di posti. Questa procedura di partecipazione era aperta a tutti i collaboratori, i quali hanno avuto la possibilità di farsi sentire e di partecipare ai processi di cambiamento aziendale. Le proposte dei collaboratori sono state costantemente valutate e presentate alla direzione della SSR in forma consolidata, e tutte hanno ricevuto una risposta individuale. A questa procedura di partecipazione è stato invitato anche il partner sociale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande: </p><p>1. Come valuta i casi di licenziamento avvenuti recentemente in seno all'impresa SSR?</p><p>2. Condivide il parere che un'impresa pubblica finanziata dal canone non dovrebbe ricorrere a tali pratiche e in ogni caso non prima di aver sfruttato la possibilità delle partenze volontarie? </p><p>3. Adotterà delle misure necessarie affinché, in caso di ripetuti tagli di posti di lavoro, la SSR garantisca di attuare una vera consultazione del personale?</p><p>4. Non si dovrebbe proibire alla SSR di imporre dei pensionamenti anticipati e puntare unicamente sui pensionamenti volontari, offrendo le prestazioni del piano sociale in vigore negoziato dal SSM in novembre 2015 o un dispositivo equivalente?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prepensionamenti forzati presso la SSR"
    }
  ],
  "title": "Prepensionamenti forzati presso la SSR"
}