{
  "id": 20203978,
  "updated": "2022-10-03T07:21:07Z",
  "additionalIndexing": "04;48;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3119,
      "gender": "f",
      "id": 4218,
      "name": "Kälin Irène",
      "officialDenomination": "Kälin"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1599688800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3141,
        "gender": "f",
        "id": 4249,
        "name": "Binder-Keller Marianne",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3142,
        "gender": "f",
        "id": 4250,
        "name": "Bircher Martina",
        "officialDenomination": "Bircher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3150,
        "gender": "m",
        "id": 4258,
        "name": "Egger Kurt",
        "officialDenomination": "Egger Kurt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3186,
        "gender": "f",
        "id": 4294,
        "name": "Studer Lilian",
        "officialDenomination": "Studer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3187,
        "gender": "f",
        "id": 4295,
        "name": "Suter Gabriela",
        "officialDenomination": "Suter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3209,
        "gender": "f",
        "id": 4313,
        "name": "Riniker Maja",
        "officialDenomination": "Riniker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3210,
        "gender": "f",
        "id": 4314,
        "name": "Heimgartner Stefanie",
        "officialDenomination": "Heimgartner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3211,
        "gender": "f",
        "id": 4315,
        "name": "Brenzikofer Florence",
        "officialDenomination": "Brenzikofer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3978",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./3. Les dispositions sur l'obligation d'exploiter inscrites dans la concession pour transport de voyageurs engagent les CFF à effectuer en principe toutes les courses prévues par l'horaire. Du point de vue juridique, il est admissible, dans des cas exceptionnels, qu'un concessionnaire assure temporairement (jusqu'à une année) ses prestations de transport à l'aide d'un autre moyen de transport que celui prévu dans la concession (par ex. à l'aide de bus au lieu de trains) sans qu'il soit nécessaire de modifier la concession. Cette disposition de l'art. 17, al. 4, de l'ordonnance du 4 novembre 2009 sur le transport de voyageurs (RS 745.11) a été prévue afin de garantir une certaine souplesse dans la fourniture des prestations, en particulier pour maintenir les transports lors de chantiers. En été 2020, il y a eu des écarts par rapport à l'offre prévue. Du fait de la pénurie de conducteurs, qui résulte d'une erreur de planification et qui a encore été accentuée par la pandémie de COVID-19, les CFF ont eu recours à des bus de remplacement. Selon eux, cette solution a été concertée préalablement avec les cantons concernés. Les CFF prennent à leur charge les coûts du remplacement des trains dû à cette pénurie.</p><p>2. Le Conseil fédéral attend des CFF qu'ils exécutent en principe toutes les prestations commandées et financées par les pouvoirs publics. La Confédération, représentée par l'Office fédéral des transports (OFT), est intervenue auprès des CFF et leur a communiqué qu'elle n'approuvait pas la suppression de lignes entières de RER. Elle demande que les suppressions soient limitées au strict nécessaire et que les chaînes de transport soient maintenues, au besoin à l'aide de bus de remplacement, et ce, aux frais des entreprises de transport.</p><p>4. Conformément à la planification actuelle, les CFF pourront à nouveau fournir l'offre dans son intégralité dès le changement d'horaire du 13 décembre 2020, à l'exception de quelques trains du Léman Express sur les lignes Genève - Coppet et Genève - Annemasse, où certaines restrictions subsisteront jusqu'en avril 2021.</p><p>5./8. Dans sa fonction de propriétaire, le Conseil fédéral pilote les CFF par des objectifs stratégiques prescrits pour quatre ans et vérifiées chaque année. Le Conseil fédéral n'intervient pas dans les affaires opérationnelles. Dans le cadre des entretiens réguliers avec les propriétaires, les départements compétents s'informent sur les causes et les mesures prises.</p><p>6. Les CFF ont pris de mesures dans le but d'attirer des candidats potentiels et de se positionner en tant qu'employeur attrayant. Ces mesures incluent des actions d'encouragement des femmes ou des campagnes de recrutement de personnes changeant de carrière ou âgées de plus de 40 ans. Selon les CFF, ces efforts, entre autres, pour motiver des femmes et des personnes changeant de carrière à choisir le métier de conductrice ou de conducteur de locomotive sont couronnés de succès. Aussi ont-ils augmenté le nombre de classes de formation. En automne 2020, environ 340 conductrices et conducteurs de locomotive seront en formation, ce qui représente dix pour-cent du personnel de conduite des CFF.</p><p>7. Le Conseil fédéral représente les intérêts de la Confédération en tant que propriétaire des CFF et attend de ceux-ci qu'ils respectent les objectifs stratégiques fixés. Dans le cadre de ces prescriptions, les aspects opérationnels de l'activité d'entreprise ainsi que la mise en oeuvre de l'organisation interne de l'entreprise relèvent de la compétence des CFF. Le Conseil fédéral reconnaît que la nouvelle direction du consortium CFF a identifié le problème et que celle-ci accorde une grande priorité à la recherche d'une solution. Il n'y a aucune raison de modifier le pilotage des entreprises liées à la Confédération (Corporate Governance).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A la fin du mois d'août, les CFF ont annoncé la suppression quotidienne de 200 trains jusqu'au prochain changement d'horaire. Certaines offres seront totalement supprimées, tandis que dans d'autres cas, des bus seront mis en place pour remplacer les trains. Cette réduction de l'offre s'explique par une pénurie de pilotes de locomotives. Par le passé, les CFF ont déjà dû à plusieurs reprises remplacer des trains par des bus pour la même raison. L'Office fédéral des transports et d'autres clients ont émis des critiques à ce propos, car la prestation demandée était différente. L'information a été communiquée à très court terme, même aux voyageurs, alors que pour nombre d'entre eux, le temps de trajet est rallongé.</p><p>Dès lors, le Conseil fédéral est prié de répondre aux questions suivantes :</p><p>1. Que pense le Conseil fédéral de la situation en ce qui concerne le remplacement de train par des bus ? </p><p>2. En vertu de quelles directives ou bases juridiques les CFF peuvent-ils supprimer des trains ?</p><p>3. En vertu de quelles directives ou bases juridiques les CFF peuvent-ils remplacer les trains par des bus ?</p><p>4. Les CFF pourront-ils à nouveau exploiter tous les RER conformément à l'horaire à partir du changement d'horaire en décembre 2020 ?</p><p>5. La pénurie de conducteurs se profilait déjà depuis un certain temps. Lors d'entretiens menés avec les CFF, la Confédération, dans son rôle de propriétaire, a-t-elle abordé cette question ou a-t-elle exigé des mesures ?</p><p>6. Quelles mesures concrètes seront prises afin d'empêcher un autre manque de personnel ? </p><p>7. Quels enseignements le Conseil fédéral, dans son rôle de propriétaire, tire-t-il de cette expérience ? </p><p>8. Le Conseil fédéral estime-t-il qu'il faudrait modifier les bases juridiques ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Des bus à la place des trains. Qui prend la décision?"
    }
  ],
  "title": "Des bus à la place des trains. Qui prend la décision?"
}