{
  "id": 20203314,
  "updated": "2022-09-27T14:59:55Z",
  "additionalIndexing": "04;2841;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-06-07T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commission des institutions politiques CN",
            "abbreviation1": "CIP-CN",
            "abbreviation2": "CIP",
            "committeeNumber": 11,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-05-05T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CIP-CE",
            "id": 24,
            "name": "Commission des institutions politiques CE",
            "abbreviation1": "CIP-CE",
            "abbreviation2": "CIP",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-05-05T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5117"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588629600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1654552800000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.3314",
  "state": {
    "id": 11,
    "name": "Motion au 2e conseil",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La pandémie de COVID-19 a brusquement paralysé notre système démocratique. Le Conseil fédéral gouverne en recourant au droit de nécessité, les élections et les votations populaires sont reportées, les délais sont suspendus, la récolte de signatures est interdite. L'interdiction de se rassembler complique en outre la formation de l'opinion à tous les niveaux politiques. En raison de la gravité de la crise, ces mesures paraissent justifiées. Mais il faut que les droits démocratiques puissent à nouveau être exercés dans les meilleurs délais à tous les niveaux étatiques. Nous devons garantir que le Parlement et les commissions, en particulier, puissent traiter en tout temps, de manière valable et contraignante, les objets importants ou urgents, tout particulièrement dans les situations extraordinaires où il leur est impossible de se réunir physiquement. Une mesure pourrait consister à encourager les compétences numériques et la \" préparation numérique \" (eReadiness) des organes politiques et de l'administration.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Décider de la tenue d'une votation populaire fédérale et en fixer les objets incombent au Conseil fédéral (art. 10 LDP, RS 161.1). Les dates auxquelles les votations peuvent être organisées sont prévues par le droit (art. 10, al. 1, LDP en relation avec l'art. 2a ODP, RS 161.11). Le Conseil fédéral peut néanmoins, pour des motifs prépondérants, déplacer des dates ou en fixer de supplémentaires (art. 2a, al. 2, ODP). Il doit veiller à ce que les votations soient gérées et exécutées de manière régulière et peut, si nécessaire, annuler une votation prévue, comme il l'a fait avec celle du 17 mai 2020. Etant donné les conséquences pour les acteurs politiques et les différentes collectivités concernées à chaque niveau, l'annulation d'une votation ne doit être possible qu'à des conditions très strictes.</p><p>En ce qui concerne le déplacement de l'élection du Conseil national, les possibilités de légiférer en la matière sont limitées par la Constitution. Celle-ci fixe la durée des législatures à quatre ans (art. 149, al. 2, Cst., RS 101). Un raccourcissement n'est prévu qu'en cas de révision totale de la Constitution (art. 193, al. 3, Cst.). Par principe, l'élection pour le renouvellement intégral du Conseil national a lieu l'avant-dernier dimanche du mois d'octobre (art. 19, al. 1, LDP). Il en va de même pour les délais de récolte de signatures pour les initiatives populaires fédérales et les demandes de référendum au niveau fédéral (art. 138, al. 1, 139, al. 1, et 141, al. 1, Cst.). Pour que les délais constitutionnels soient respectés, le Conseil fédéral a arrêté l'ordonnance sur la suspension des délais applicables aux initiatives populaires fédérales et aux demandes de référendum au niveau fédéral (RO 2020 847), laquelle prévoyait une interdiction de récolter des signatures pendant toute la période de suspension des délais. Bien que motivée par une sérieuse perturbation de l'ordre public, cette restriction a représenté une lourde atteinte aux droits populaires. Il est difficile de savoir si une aggravation de la situation épidémiologique et des mesures plus strictes de la part des autorités pourraient justifier une nouvelle suspension. Les autorités et acteurs politiques ont pu entretemps apprendre à gérer les incertitudes liées à l'épidémie. Toutefois, si le Parlement est en mesure de prendre des décisions, les droits populaires doivent pouvoir être exercés.</p><p>Le Conseil fédéral estime qu'il n'est pas utile, dans l'immédiat, de légiférer sur l'exercice des droits politiques. Les processus démocratiques doivent pouvoir résister aux crises. C'est pourquoi il convient d'étudier dans quelle mesure les processus en lien avec l'organisation des votations et des élections et l'exercice des droits populaires résistent à un contexte comme celui de l'épidémie actuelle. Les compétences et les responsabilités des cantons et des communes devront être prises en compte.</p><p>2. L'amélioration de la compétence numérique des autorités de tous les niveaux de l'Etat est un objectif important. Dans une logique d'organisation autonome, la tâche incombe à chaque collectivité et autorité. La Confédération soutient déjà la numérisation de manière horizontale et verticale, notamment dans les domaines de la cyberadministration et de la cyberjustice. En ce qui concerne l'administration fédérale en particulier, le Conseil fédéral a récemment décidé de mettre en place une nouvelle structure. En effet, le 1er janvier 2021, un nouveau service dédié à la \" transformation numérique et à la gouvernance de l'informatique \" (délégué TNI, rattaché à la Chancellerie fédérale) sera créé.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre les mesures permettant de garantir la capacité d'action de l'Etat et l'exercice des droits démocratiques en période de crise, et ce, à tous les niveaux étatiques et dans le respect du fédéralisme. Il prendra notamment les mesures suivantes :</p><p>1. il réglera dans une loi ordinaire la suspension des délais applicables dans l'exercice des droits politiques, ainsi que la question du report de votations populaires et d'élections ;</p><p>2. il encouragera le développement des compétences numériques au sein des pouvoirs législatif, exécutif et judiciaire, afin de garantir en particulier l'exercice des droits que nous confère notre démocratie directe.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Protection des droits démocratiques et amélioration de la \"préparation numérique\""
    }
  ],
  "title": "Protection des droits démocratiques et amélioration de la \"préparation numérique\""
}