{
  "id": 20203848,
  "updated": "2020-06-22T13:36:39Z",
  "additionalIndexing": "09;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2765,
      "gender": "m",
      "id": 4059,
      "name": "Flach Beat",
      "officialDenomination": "Flach"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3848",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2./3. Durante la crisi del coronavirus e fino al 30 giugno 2020, l'esercito ha prestato circa 320 000 giorni di servizio sotto la guida delle autorità civili. Di questi, circa 215.200 sono stati dedicati al supporto sussidiario del settore sanitario (assistenza di base, servizi di trasporto, servizi di supporto forniti dal centro di competenza NBC-KAMIR e dalla farmacia dell'esercito). I giorni rimanenti sono stati utilizzati per fornire servizi di base per l'autoprotezione, la formazione, le attività del personale e le riserve.</p><p>Da metà febbraio a fine giugno 2020 circa 24 000 membri della protezione civile hanno prestato circa 300 000 giorni di servizio. La durata dell'impiego variava da singoli giorni a diverse settimane. In particolare, la protezione civile ha affiancato il personale sanitario e infermieristico degli ospedali e delle case di riposo e di cura, fornendo supporto per compiti di assistenza, triage e controllo degli accessi, pulizia e disinfezione, logistica e fornitura di materiale protettivo. Si stima che il 60-70 per cento degli impieghi di protezione civile, ovvero tra gli 180.000 e i200.000 giorni di servizio, siano stati prestati nel settore sanitario e delle cure assistenziali. I civilisti convocati tra la fine di marzo e la fine di luglio 2020 in applicazione dell'articolo 7a della legge sul servizio civile (LSC; RS 824.0) hanno prestato circa 21 000 giorni di servizio. Tutti i giorni di servizio civile obbligatorio per far fronte alla pandemia sono stati prestati in istituti d'impiego sotto la direzione di organi civili.</p><p>4. Dal momento che i loro incarichi attuali o previsti non hanno potuto essere iniziati né portati avanti a causa della situazione straordinaria, 57 civilisti sono stati riassegnati nei settori prioritari dei servizi sanitari e sociali. Le circa 100 richieste di sostegno supplementare presentate da servizi cantonali e federali sono state soddisfatte ricorrendo ai civilisti che dovevano esaurire i giorni di servizio e che si sono messi a disposizione rapidamente dopo convocazioni mirate.</p><p>5. Prima e durante la pandemia l'Ufficio federale del servizio civile CIVI ha richiamato l'attenzione degli uffici competenti alle possibilità d'impiego del servizio civile (cfr. risposta del Consiglio federale all'Ip. 20.3617 Streiff, domanda 5). Inoltre, ha coordinato gli impieghi in collaborazione con gli organi di condotta interessati e gli organi specializzati competenti all'interno della gestione federale delle risorse civili (art. 7a cpv. 2 LSC).</p><p>6. Nell'ambito dello Stato maggiore federale, alcuni rappresentanti del CIVI e dell'esercito hanno esaminato la possibilità per l'esercito in quanto organizzazione d'intervento di prendere in carico le prestazioni di assistenza Helping Hands e trasmetterle poi al servizio civile. Tuttavia, l'interesse dei Cantoni per questi servizi è stata così ridotta che non è stata presentata alcuna domanda.</p><p>Non sono state prese in considerazione ulteriori possibilità d'impiego nel campo dell'assistenza di base (low level care), in quanto solo pochi civilisti disponevano della formazione necessaria.</p><p>7. In una situazione di pandemia sempre più grave, per sostenere il sistema sanitario il Consiglio federale ha optato per il servizio d'appoggio dell'esercito basandosi sulle esigenze delle autorità civili. Né i civilisti, né coloro che svolgono il servizio di protezione civile dispongono della formazione professionale o dell'esperienza dei membri dei battaglioni ospedalieri e sanitari delle forze armate. Gli impieghi della protezione civile e dei civilisti si sono tenuti contemporaneamente e in maniera complementare con l'intento di fornire prestazioni conformi ai profili e alle capacità dei rispettivi personali.</p><p>8. Il servizio civile non è concepito come un'organizzazione di primo intervento. Fornisce i suoi servizi complementari e sussidiari in collaborazione con altri attori a tutti i livelli federali e in conformità con le esigenze specifiche. In proposito si veda anche la risposta 5.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'Ufficio federale del servizio civile (CIVI) è membro permanente dello Stato maggiore federale Protezione della popolazione. In questo modo il CIVI fa parte dell'organizzazione di progetto della Gestione federale delle risorse civili (ResMaB) dell'UFPP. Il servizio civile, in quanto principale strumento civile della politica di sicurezza, deve contribuire alla prevenzione e alla gestione di catastrofi naturali e tecnologiche nonché di situazioni d'emergenza. Già nel 2013, uno studio commissionato dal Consiglio federale sul fabbisogno di civilisti in caso di catastrofi e situazioni d'emergenza indicava che sussiste tale bisogno, che le risorse umane sono disponibili e che si potrebbero mobilitare le conoscenze tecniche necessarie. </p><p>Le basi legali per convocare nell'arco di quattro-sei settimane diverse migliaia di civilisti ci sono già. Le esperienze dimostrano comunque che molti civilisti si presentano volontariamente entro tempi brevissimi.</p><p>La legge offre possibilità importanti di impiegare i civilisti in situazioni particolari e straordinarie (art. 14 LSC), così come accade per il servizio d'appoggio e il servizio attivo dell'esercito. Nell'attuale crisi del coronavirus i civilisti sono stati impiegati con molta riluttanza.</p><p>1. Quanti militari, membri della protezione civile e civilisti sono stati specificatamente convocati per la gestione della pandemia? </p><p>2. Quanti di questi giorni di servizio dell'esercito, del servizio civile e della protezione civile sono stati prestati negli ospedali civili, nelle case di cura ecc. sotto direzione civile, sia nell'ambito dell'assistenza che della cura, in cucina, nel servizio tecnico, per le pulizie, ecc.?</p><p>3. Quanti di questi giorni di servizio civile sono stati prestati in situazioni di emergenza tra il 16 marzo e il 31 maggio del 2020?</p><p>4. Quanti civilisti sono stati ricollocati nel settore sanitario (ad es. perché le istituzioni culturali hanno dovuto interrompere l'impiego)?</p><p>5. L'Ufficio federale del servizio civile sottolinea che può disporre gli impieghi per far fronte a situazioni di emergenza solo su richiesta dei Cantoni. Non ci sono leggi che consentano al CIVI di prendere l'iniziativa? </p><p>6. Nel processo della gestione federale delle risorse civili (ResMaB) tutti gli impieghi devono essere coordinati. Perché non sono stati affidati impieghi al servizio civile invece che all'esercito nel campo sanitario?</p><p>7. Perché in caso di crisi civile il Consiglio federale non si attiene al principio per cui si ricorre prima ai civili che ai militari e quindi al servizio civile prima che all'esercito?</p><p>8. Perché nonostante i tempi relativamente lunghi a disposizione i civilisti non sono intervenuti fin dall'inizio e perché ancora oggi non vengono impiegati?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il servizio civile potrebbe sostenere di più la popolazione in una situazione di emergenza"
    }
  ],
  "title": "Il servizio civile potrebbe sostenere di più la popolazione in una situazione di emergenza"
}