{
  "id": 20203833,
  "updated": "2022-06-16T09:27:20Z",
  "additionalIndexing": "2836;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3182,
      "gender": "m",
      "id": 4290,
      "name": "Silberschmidt Andri",
      "officialDenomination": "Silberschmidt"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-06-16T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-09-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1655330400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3130,
        "gender": "m",
        "id": 4229,
        "name": "Egger Mike",
        "officialDenomination": "Egger Mike"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3182,
        "gender": "m",
        "id": 4290,
        "name": "Silberschmidt Andri",
        "officialDenomination": "Silberschmidt"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3833",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon l'Office fédéral des assurances sociales (OFAS), le déficit cumulé de l'AVS atteindra plus de 260 milliards de francs d'ici à 2050. Une partie de ce montant (60 milliards de francs) sera couverte par le relèvement des contributions salariales opéré dans le cadre de la RFFA (Réforme fiscale et financement de l'AVS). Une autre partie sera financée par les mesures du projet de réforme AVS21 : relèvement du taux de TVA et harmonisation de l'âge de la retraite des hommes et des femmes. Il n'en reste pas moins que l'AVS continuera d'afficher un déficit cumulé de plusieurs centaines de milliards de francs. Et avec l'arrivée à la retraite de la génération issue du baby-boom, la situation ne s'améliorera pas dans l'avenir proche (le déséquilibre va même s'accentuer en raison de la crise économique causée par le coronavirus et de l'augmentation de l'espérance de vie).</p><p>Bien que l'art. 107, al. 3, de la loi sur l'AVS (LAVS) dispose que le Fonds de compensation de l'AVS ne doit pas, en règle générale, tomber au-dessous du montant des dépenses annuelles, le Conseil fédéral n'a fixé à ce jour aucun objectif concret qui aille dans ce sens. Il faut donc poser le principe d'une résorption totale du déficit de répartition à l'horizon 2050, ce qui signifie que l'AVS serait financièrement saine, et d'un niveau du fonds au moins équivalent aux dépenses de l'AVS pendant une année. Cet objectif devra être atteint par la mise en place de mesure équilibrées agissant, selon des étapes de réforme adaptées, sur le volet recettes et sur le volet dépenses.</p><p>Il ne faudra pas se contenter d'intervenir au niveau des recettes en relevant les impôts et les taxes. Il faudra aussi opérer des changements sociétaux et dégager, à travers le relèvement de l'âge de la retraite, des moyens de financement d'une ampleur équivalente aux recettes supplémentaires générées. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral soutient l'objectif de la motion, à savoir que le financement de l'AVS doit être durable et équitable pour toutes les générations. Le projet de réforme AVS 21 vise donc à garantir l'équilibre financier de l'assurance jusqu'en 2030 et à maintenir le niveau des prestations de la prévoyance vieillesse. Cet objectif vaut aussi pour les décennies suivantes. Toutefois, pour relever les défis qui se poseront après 2030, une nouvelle révision sera nécessaire.</p><p>En revanche, mettre en oeuvre des mesures équilibrées intervenant à parts égales au niveau des recettes et des dépenses, tel que le demande l'auteur de la motion, restreindrait trop fortement la marge de manoeuvre. La réforme AVS 21, actuellement débattue par le Parlement, devrait être repensée, puisqu'il faudrait alors remanier les mesures compensatoires en faveur des femmes, la taxe sur la valeur ajoutée ou encore l'âge de la retraite en général.</p><p>Malgré le grand besoin de réforme de l'AVS, les projets présentés au cours des dernières années ont échoué. Pour le Conseil fédéral, il est primordial de trouver un compromis susceptible de rallier une majorité concernant les mesures nécessaires pour stabiliser l'AVS et garantir les rentes. Plus le Parlement se mettra d'accord rapidement sur un tel compromis pour la réforme AVS 21, plus vite la situation financière de l'assurance se stabilisera. Compte tenu de la récession économique attendue en raison de la crise du COVID19, une réforme rapide et efficace du 1er pilier est plus importante que jamais.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de fixer et mettre en oeuvre un objectif de financement de l'AVS durable et équitable pour toutes les générations à l'horizon 2050 (absence de déficit de répartition en 2050). Cet objectif sera atteint par la mise en place de mesures équilibrées intervenant à parts égales au niveau des recettes et des dépenses.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurer un financement durable de l'AVS pour toutes les générations. Déficits nets nuls jusqu'en 2050"
    }
  ],
  "title": "Assurer un financement durable de l'AVS pour toutes les générations. Déficits nets nuls jusqu'en 2050"
}