{
  "id": 20203501,
  "updated": "2020-09-25T13:04:51Z",
  "additionalIndexing": "2836;2841;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3172,
      "gender": "f",
      "id": 4280,
      "name": "Porchet Léonore",
      "officialDenomination": "Porchet"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591135200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3501",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La crise sanitaire sans précédent que notre pays traverse depuis le mois de janvier a conduit le Conseil fédéral à faire recours à la Loi sur les épidémies et à décréter par voie d'ordonnance un semi-confinement depuis la mi-mars dans tout le pays. Il a pris des mesures inédites pour venir en aide aux parents, aux indépendants ou à l'économie. De nombreuses voix ont réclamé ces dernières semaines un ajustement de plusieurs mesures pour que les proches aidantes, qu'ilselles soient actifsves professionnellement ou pas, ne soient pas les laissés-pour-compte.</p><p>Or, en décembre 2019, le Parlement a adopté quatre mesures dans la loi sur l'amélioration de la conciliation entre activité professionnelle et prise en charge de proches (19.027). Ces mesures représentent un petit pas en faveur de celles et ceux qui fournissent quotidiennement un travail considérable de soutien et de prise en charge, dont notre société ne pourrait se passer. En temps normal, les proches aidantes ont un besoin de ces mesures. Parce que nous traversons une crise sanitaire sans précédent, les mêmes proches aidants doivent bénéficier d'un rythme rapide de mise en oeuvre de cette loi. Le Conseil fédéral doit tout faire pour accélérer la cadence afin que la mise en oeuvre puisse intervenir dans les prochaines semaines.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient de l'importance que représente l'amélioration de la situation des proches-aidants. Une entrée en vigueur de la loi sur l'amélioration de la conciliation entre activité professionnelle et prise en charge de proches dans les prochaines semaines, comme indiqué dans l'interpellation, est toutefois impossible.</p><p>La mise en oeuvre des mesures prévues dans la loi nécessitera une entrée en vigueur en deux étapes. La première étape concernera les modifications de lois dont les travaux de mise en oeuvre peuvent être réalisés rapidement. Il s'agit du congé pour les absences professionnelles de courte durée, l'extension du droit à la bonification pour tâches d'assistance de l'AVS, l'adaptation du droit à l'allocation pour impotent et au supplément pour soins intenses ainsi que l'adaptation des montants maximaux des loyers pour les colocations. Outre le temps nécessaire pour les employeurs pour se préparer aux changements, divers travaux préalables, en particulier une adaptation des ordonnances, des directives, sans oublier les aspects techniques et informatifs, doivent encore être réalisés. Une entrée en vigueur est toutefois envisagée au 1er janvier 2021.</p><p>La deuxième étape sera quant à elle consacrée à l'introduction de l'allocation perte de gain indemnisant le congé de 14 semaines pour les parents d'un enfant gravement atteint dans sa santé. Cette deuxième étape ne pourra entrer en vigueur que le 1er juillet 2021. En effet, s'agissant d'une nouvelle prestation, elle requiert d'importants travaux de mise en oeuvre par les caisses de compensation AVS (implémentation technique, programmation et tests informatiques, adaptation du registre APG, formulaires, brochures d'information, etc.), de même qu'une préparation et une campagne d'information auprès des employeurs et des milieux médicaux concernés (notamment pour la définition de l'atteinte grave à la santé). Or, depuis mi-mars 2020, les caisses de compensation chargées de l'exécution de cette nouvelle prestation ont concentré leurs efforts sur le paiement des allocations Corona-perte de gain pour pallier les pertes de revenus des indépendants et des salariés. Afin de garantir le traitement des demandes de prestations dans des délais très courts pour venir en aide rapidement aux personnes concernées, les caisses de compensation ont dû utiliser toutes leurs ressources en personnel, en particulier celles des services APG. Cela a pour conséquence que les travaux liés à l'introduction de l'allocation indemnisant le congé de prise en charge de 14 semaines n'ont pas pu être entamés avant.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En décembre 2019, quatre mesures ont été adoptées par le Parlement pour faciliter l'articulation de l'activité professionnelle avec la prise en charge de proches. Le délai référendaire s'est terminé le 9 avril sans qu'un référendum n'ait été déposé. La loi fédérale est dans l'attente de son entrée en vigueur, que l'Office fédéral des assurances sociales annonce au 1er janvier 2021.</p><p>Compte tenu de la situation de pandémie de coronavirus qui marque notre pays et met les proches aidants encore plus fortement à contribution, comment le Conseil fédéral évalue-t-il la situation de ces personnes et de quelle manière est-il prêt à accélérer le processus afin que cette loi puisse déployer ses effets dans les meilleurs délais ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les proches aidantes doivent rapidement voir leur situation s'améliorer!"
    }
  ],
  "title": "Les proches aidantes doivent rapidement voir leur situation s'améliorer!"
}