{
  "id": 20203011,
  "updated": "2020-06-18T19:06:25Z",
  "additionalIndexing": "28;1211;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "RK-NR",
      "id": 12,
      "name": "Kommission für Rechtsfragen NR",
      "abbreviation1": "RK-NR",
      "abbreviation2": "RK",
      "committeeNumber": 12,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-02-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-18T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-05-27T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "RK-NR",
            "id": 12,
            "name": "Kommission für Rechtsfragen NR",
            "abbreviation1": "RK-NR",
            "abbreviation2": "RK",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-02-21T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3163,
                    "gender": "m",
                    "id": 4271,
                    "name": "Kamerzin Sidney",
                    "officialDenomination": "Kamerzin"
                  },
                  "faction": {
                    "abbreviation": "M-E",
                    "code": "M-E",
                    "id": 139,
                    "name": "Die Mitte-Fraktion. Die Mitte. EVP."
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3058,
                    "gender": "f",
                    "id": 4184,
                    "name": "Arslan Sibel",
                    "officialDenomination": "Arslan"
                  },
                  "faction": {
                    "abbreviation": "G",
                    "code": "G",
                    "id": 6,
                    "name": "Grüne Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5104"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "RK-SR",
            "id": 25,
            "name": "Kommission für Rechtsfragen SR",
            "abbreviation1": "RK-SR",
            "abbreviation2": "RK",
            "committeeNumber": 25,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-02-21T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5117"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1582239600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "RK-NR",
        "id": 12,
        "name": "Kommission für Rechtsfragen NR",
        "abbreviation1": "RK-NR",
        "abbreviation2": "RK",
        "committeeNumber": 12,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "20.3011",
  "state": {
    "id": 11,
    "name": "Motion an 2. Rat",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit 2015 hat die Kinderheirat in Europa eine neue Dimension erreicht. Aufgrund der ansteigenden Zahlen haben verschiedene europäische Länder die Rechtslage angepasst. So haben auch die Niederlanden und Deutschland den Zeitpunkt der Eheschliessung als massgeblich für die Eheungültigkeit formuliert. Vorsicht gilt jedoch in Bezug auf Deutschland, da im Gegensatz zum Schweizerischen Zivilgesetzbuch das deutsche Bürgerliche Gesetzbuch lange auch Ausnahmen zum Heiratsalter 18 kannte. In der Schweiz gilt seit 1996 ohne Wenn und Aber 18 als das Ehefähigkeitsalter. Dies sollte auch auf die ausländischen Minderjährigenehen angewendet werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Auch für den Bundesrat ist die Bekämpfung von Minderjährigenheiraten ein zentrales Anliegen. In seinem Bericht \"Evaluation der Bestimmungen im Zivilgesetzbuch zu Zwangsheiraten und Minderjährigenheiraten\" vom 29. Januar 2020 hat er Handlungsbedarf festgestellt und das EJPD beauftragt, bis Ende Jahr eine Vernehmlassungsvorlage im Sinne des darin skizzierten Lösungsvorschlags auszuarbeiten.</p><p>Zielsetzung der Motion ist es, das Alter im Zeitpunkt der Eheschliessung für die Eheungültigkeit als massgebend zu erklären. Auch der im Bericht des Bundesrats skizzierte Lösungsvorschlag (Ziff. 4.3.5) will genau dieses Anliegen umsetzen: Wenn im Zeitpunkt des Eheschlusses einer der Ehegatten minderjährig war, soll die Ehe nicht mehr - wie gemäss geltendem Recht - mit Erreichen des 18. Altersjahres automatisch geheilt werden. Der Bundesrat hat aber vorgeschlagen, dass der Ungültigkeitsgrund der Minderjährigkeit nach Ablauf einer gewissen Zeit - zur Diskussion gestellt wird das Erreichen des 25. Altersjahres - geheilt werden kann. Wichtig ist zudem, im Einzelfall den Willen der volljährig gewordenen Betroffenen berücksichtigen zu können. In diesem Sinne sehen auch die Niederlande eine Regelung vor, bei der die Ehe anerkannt werden kann, wenn die Ehegatten zum Zeitpunkt der Eheschliessung zwar noch minderjährig waren, zum Zeitpunkt des Antrags auf Aufenthalt aber volljährig sind. Auch in Deutschland kann eine mit 16 oder 17 Jahren im Ausland verheiratete Person nach Erreichen der Volljährigkeit die Ehe bestätigen. Weiter kann in verschiedenen Staaten der Europäischen Union (insbesondere in Österreich, Spanien, Belgien, Frankreich und Italien) die Verheiratung einer Person ab 16 Jahren ausnahmsweise bewilligt werden. Die Notwendigkeit einer Einzelfallprüfung der Gültigkeit solcher Ehen kann sich daher auch gestützt auf das Freizügigkeitsabkommen (FZA; SR 0.142.112.681) ergeben, soweit Personen aus den EU-Mitgliedstaaten oder ihre Familienangehörigen betroffen sind. Zu erinnern ist schliesslich daran, dass immer dann, wenn die Voraussetzungen einer Zwangsheirat im Sinne von Artikel 105 Ziffer 5 des Zivilgesetzbuches (ZGB; SR 210) erfüllt sind, bereits heute ein unheilbarer und absoluter Eheungültigkeitsgrund gegeben ist.</p><p>Die Motion verlangt hingegen eine unheilbare und absolute Ungültigkeit der Ehe, sobald im Rahmen der Anerkennung einer im Ausland geschlossenen Ehe festgestellt wird, dass im Zeitpunkt der Eheschliessung einer der Ehegatten minderjährig gewesen ist. Die Ehe müsste in jedem Fall rückwirkend und von Amtes wegen für ungültig erklärt werden. Für den Bundesrat ginge dies zu weit, da eine solche Lösung mit gravierenden Nachteilen verbunden wäre. So entstünde die Gefahr, dass die Ehe Jahrzehnte später von Amtes wegen für ungültig erklärt werden müsste, und dies auch gegen den Willen der betroffenen Personen. Mit Blick auf die verfassungsmässigen Rechte der betroffenen Personen, namentlich die Ehefreiheit, erscheint dies aber als höchst problematisch. Ebenfalls zu weit ginge dem Bundesrat eine Umsetzung der Motion in dem Sinne, dass alle in der Schweiz im jetzigen Zeitpunkt von den Behörden bereits als gültig angesehenen Ehen nachträglich ausnahmslos für ungültig erklärt werden müssten, wenn mindestens ein Ehegatte im Zeitpunkt des Eheschlusses minderjährig war. Das würde tausende Ehen betreffen, die seit Jahren bestehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Art. 105 Ziff. 6 Zivilgesetzbuch (ZGB) wie folgt anzupassen:</p><p>Art. 105 Ziff. 6 ZGB (neu): </p><p>Ein Ungültigkeitsgrund liegt vor, wenn:</p><p>...</p><p>Ziff. 6. zur Zeit der Eheschliessung einer der Ehegatten minderjährig war.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kinder- und Minderjährigenehen nicht tolerieren"
    }
  ],
  "title": "Kinder- und Minderjährigenehen nicht tolerieren"
}