{
  "id": 20203108,
  "updated": "2020-03-13T11:48:32Z",
  "additionalIndexing": "2446;34;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3030,
      "gender": "m",
      "id": 4125,
      "name": "Rutz Gregor",
      "officialDenomination": "Rutz Gregor"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-03-12T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583967600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3108",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zu 1:</p><p>Am 20. März 2019 zählte die Serafe 47'676 Eingaben. Ein Grossteil dieser Rückmeldungen betraf Fragen zur Haushaltsbildung. Die Haushaltsbildung erfolgt bei Serafe auf Basis der von den Einwohnerdiensten gelieferten Angaben. Am 20. März 2020 waren bei der Serafe 33'296 Anfragen zur Haushaltsbildung hängig.</p><p>Seit Oktober 2019 werden diese zusammen mit den Gemeinden in einem Rückmeldeprozess abgearbeitet. Ein sehr grosser Teil ist inzwischen von den Gemeinden erledigt worden, und sie konnten der Serafe die korrigierten Daten übermitteln.</p><p>Daneben waren am 20. März 2019 rund 30'000 andere Anfragen zu Themen wie Wechsel des Inkasso-Rhythmus oder der Zahlungsmethode, Reklamationen zur Haushaltsart, zum Rufnamen oder der Wahl des Debitors, Verlustscheine der Vorgängerorganisation, Beschwerden zu abgelehnten \"Opting-out\"-Entscheiden, Rückvergütungen und weitere hängig. Am 20. März 2020 waren es rund 40'000.</p><p>Die Serafe hat 2019 418'268 schriftliche Anfragen erledigt und 849'569 telefonische Auskünfte erteilt. Aufgrund dieser Zahlen und der Erfahrungswerte geht sie davon aus, dass stets ein Sockel von rund 35'000 Anfragen hängig sein wird.</p><p>Zu 2:</p><p>Serafe hat Massnahmen ergriffen, um den Kundenanfragen gerecht zu werden. Der Mitarbeiterbestand wurde erhöht, und die Ausbildung der Call-Center Mitarbeitenden vertieft. Die Telefonleitungen sind durchgehend von 8 Uhr bis 18 Uhr offen. An den Spitzentagen nach Rechnungsversand werden zusätzliche Mitarbeitende beschäftigt. Auch das IT-System wurde den erhöhten Anforderungen angepasst.</p><p>Zu 3:</p><p>Die richtige Adressierung hängt von der richtigen Datenlieferung der Gemeinden ab. Die Hauptproblematik für die falsch adressierten Rechnungen basiert auf den fehlerhaften Gebäude- und Wohnungsidentifikatoren (Eidgenössische Gebäude- und Wohnungsidentifikatoren, EGID/EWID). Diese Problematik wurde von der Serafe genauestens analysiert, um den Einwohnerkontrollen eine möglichst präzise Rückmeldung zur Fehlerquelle geben zu können.</p><p>Die Serafe ist darauf angewiesen, dass sie jeden Monat korrekte, aktuelle Daten von den Gemeinden bekommt, da sie nur mit diesen Daten arbeiten darf. Die Lieferung der Daten der Abgabepflichtigen durch die Gemeinden anstelle der Selbstdeklaration durch die Gebührenpflichtigen ist einer der wesentlichsten Unterschiede zwischen dem alten Gebühren- und dem neuen Abgabesystem. Für die Bürgerinnen und Bürger ist es neu, dass sie sich nicht bei der Erhebungsstelle melden müssen, und für die Gemeinden ist es neu, dass sie die Daten der Haushalte der Erhebungsstelle liefern müssen und dass von deren Richtigkeit die korrekte Rechnungsstellung abhängt. Seit der Einführung des neuen Systems konnte die Zusammenarbeit zwischen den Gemeinden und der Serafe wesentlich verbessert werden. Bei den bisher versandten Rechnungen liegt die Fehlerquote nach Schätzung der Serafe bei unter 2 Prozent. Feststellbar sei eine sinkende Tendenz der Beanstandungen auf unter 1,5 Prozent oder rund 5000 pro Monat.</p><p>Zu 4:</p><p>Im Einführungsjahr (2019) wurden im ersten Quartal sämtliche Rechnungen an die rund 132'000 abgabepflichtigen Unternehmen versendet. Zirka 10 Prozent der Abgabepflichtigen haben mit der ESTV Kontakt aufgenommen, weil sie Fragen hatten oder weil sie mit der Rechnung nicht einverstanden waren. Insgesamt haben 235 abgabepflichtige Unternehmen die erhaltene Rechnung bei der ESTV bestritten (76 im ersten Quartal). Ab dem Jahr 2020 erfolgt der Rechnungslauf in neun Tranchen. Der erste Rechnungslauf an rund 14'000 abgabepflichtige Unternehmen erfolgte am 15. Februar 2020. Bis Mitte März 2020 ist eine Bestreitung bei der ESTV eingegangen.</p><p>Zu 5:</p><p>Bei der Unternehmensabgabe ist die Unternehmereigenschaft mit dem Eintrag im MWST-Register bei der ESTV verknüpft. Eine Arbeitsgemeinschaft (ARGE) stellt ein eigenständiges Steuersubjekt (einfache Gesellschaft) im Sinne des Mehrwertsteuergesetzes dar. Die Steuerpflicht einer ARGE besteht unabhängig davon, ob die einzelnen Gesellschafter als Steuerpflichtige im MWST-Register eingetragen sind. Dies bedeutet, dass eine im MWST-Register eingetragene ARGE und ihre ebenfalls im MWST-Register eingetragenen Gesellschafter separate Unternehmen gemäss Artikel 70 Absatz 2 des Bundesgesetzes über Radio und Fernsehen (RTVG) darstellen und demnach separat abgabepflichtig werden, sofern sie jeweils einen Jahresumsatz von mindestens 500'000 Franken erzielt haben.</p><p>Zurzeit wird aufgrund der parlamentarischen Initiative Wicki (19.413), \"RTVG. Keine Doppelbesteuerung von Arbeitsgemeinschaften\", eine Anpassung von Artikel 70 RTVG durch die Kommission für Verkehr und Fernmeldewesen (KVF) geprüft. Die KVF des Ständerates hat am 15. Mai 2020 die Beratung des Erlassentwurfs aufgenommen. Eine zügige Umsetzung wird angestrebt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wie Radio SRF kürzlich berichtete, sorgt der Einzug der Radio- und Fernsehgebühren weiterhin für Ärger. Die Kritik am Kundendienst der Inkassofirma Serafe reisse nicht ab, hiess es. Fehlerhafte oder mehrfach ausgestellte Rechnungen, eine schlechte Erreichbarkeit des Kundendienstes und die ungenügende Unterstützung der Gebührenzahler sind Kritikpunkte, die immer wieder genannt werden. Auch seitens von Serafe wird eingeräumt, man sei bezüglich der Mailanfragen immer noch am \"Abarbeiten des Pendenzenbergs\".</p><p>Aus verständlichen Gründen sind viele Gebührenzahler nicht nur über die Serafe, sondern auch über die Bundesbehörden verärgert: Die umständlichen Abläufe, welche gewählt wurden, um die zu Unrecht auf die Billag-Abgabe erhobene Mehrwertsteuer zurückzuerstatten, ist schwer verständlich.</p><p>Noch schlimmer ist es bei den Unternehmen. Dort fällt nicht nur die Doppelbesteuerung durch die Unternehmensabgabe ins Gewicht, sondern vor allem auch die bedenkliche Praxis der Steuerbehörden, welche Arbeitsgemeinschaften besteuern, obwohl dies vom Gesetzgeber nie so vorgesehen war. Laut Auskünften der ESTV vor einem Jahr haben sich nicht weniger als 10 Prozent der steuerpflichtigen Unternehmen bei den zuständigen Behörden beschwert: Prozentual gab es dort offensichtlich noch mehr Klagen als bei den Privathaushalten bzw. der Serafe.</p><p>Vor diesem Hintergrund bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie viele Beschwerden waren bei der Serafe im ersten Quartal 2019 hängig, wie viele im ersten Quartal 2020?</p><p>2. Was wurde unternommen, um die Erreichbarkeit des Kundendienstes von Serafe zu verbessern?</p><p>3. In welchem Ausmass konnte bei Serafe die Zahl fehlerhaft adressierter oder doppelt ausgestellter Rechnungen reduziert werden?</p><p>4. Wie hat sich die Zahl der Beschwerden von Unternehmen bei der Eidgenössischen Steuerverwaltung entwickelt? Wie hoch war sie im ersten Quartal 2019, wie hoch im ersten Quartal 2020?</p><p>5. Wenn sich eine Arbeitsgemeinschaft beklagt, sie sei zu Unrecht besteuert: Welche Antwort erhält sie seitens der ESTV?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gebührendschungel in Bundesbern. Stete Kritik und Beschwerden seitens der Gebührenzahler"
    }
  ],
  "title": "Gebührendschungel in Bundesbern. Stete Kritik und Beschwerden seitens der Gebührenzahler"
}