{
  "id": 20217122,
  "updated": "2021-03-08T16:30:29Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2786,
      "gender": "m",
      "id": 4083,
      "name": "Grossen Jürg",
      "officialDenomination": "Grossen Jürg"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-08T00:00:00Z",
            "text": "Schriftliche Beantwortung der Frage",
            "type": 83
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-03-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1614726000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1615158000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.7122",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Sicherheit ist ein Prozess der ständigen Weiterentwicklung des aktuellen Stands von Wissenschaft und Technik. Allfällige Alterungsprobleme werden mit Hilfe des Alterungsüberwachungsprogramms gemäss Artikel 35 der Kernenergieverordnung kontinuierlich überwacht. Das schweizerische System zur Alterungsüberwachung wurde im Rahmen des EU Topical Peer Reviews im Jahr 2018 international überprüft. Dabei erhielten die schweizerischen Kernkraftwerke gute Bewertungen. Es ist aufgrund begrenzter Erfahrungswerte schwierig, belastbare Aussagen bezüglich zu erwartender Schadenshöhe zu machen. Im Bericht des Bundesrats vom 21. Januar 2015 in Erfüllung des Postulates 11.3356 Haftungsrisiko des Staates bezüglich Atomkraftwerken von Nationalrat Vischer Daniel vom 13. April 2011 ist ersichtlich, dass die Bandbreite der geschätzten Kosten in verschiedenen Studien sehr gross ist und sich zwischen CHF 88 und 8000 Milliarden bewegt. Je nach Quelle und Berechnungsmethode unterscheiden sich die Schätzungen betreffend den Schadensumfang im Zusammenhang mit dem Unglück in Fukushima. Nach einer Schätzung des Japan Center for Economic Research (JCER) würden sich die Kosten bis 2050 auf 35-80 Trillionen Yen (CHF 300-685 Milliarden) belaufen. Gemäss der Kernenergiehaftpflichtgesetzgebung respektive der Kernenergiegesetzgebung gilt das Verursacherprinzip sowohl im Falle eines Nuklearschadens als auch betreffend Kosten für Stilllegung und Entsorgung der radioaktiven Abfälle. Für allfällige Nuklearschaden muss der Eigentümer eines Kernkraftwerks eine Versicherung mit einer Deckung von heute 1 Milliarde Schweizerfranken abschliessen. Unter neuem Recht wird die Versicherungsdeckung 1,5 Milliarden Euro betragen. Für die Sicherstellung der Finanzierung der Stilllegungs- und Entsorgungskosten bestehen zwei unabhängige Fonds unter Aufsicht des Bundes, die vom Eigentümer mit jährlichen Beiträgen geäufnet werden. In beiden Fällen haftet der Eigentümer eines Kernkraftwerks mit seinem ganzen Vermögen für allfällige ungedeckte Schäden bzw. Kosten. Bei Stilllegung und Entsorgung besteht zudem eine solidarhaftungsähnliche Nachschusspflicht betreffend die Kosten der anderen Eigentümer. Erst wenn sämtliche finanzielle Mittel aufgebraucht sind, würde die Bundesversammlung entscheiden, ob und in welchem Ausmass sich der Bund an den nicht gedeckten Schäden bzw. Kosten beteiligt. Für die Sicherheit des Kernkraftwerks Beznau ist dessen Bewilligungsinhaberin, die Axpo AG verantwortlich. Das Eidgenössische Nuklearsicherheitsinspektorat (ENSI) ist die unabhängige Aufsichtsbehörde über die Kernanlagen in der Schweiz. Die Axpo hat bis heute noch nicht über den Zeitpunkt der endgültigen Ausserbetriebnahme des Kernkraftwerks Beznau entschieden. Zurzeit prüft das ENSI den Sicherheitsnachweis für den Langzeitbetrieb des Kernkraftwerks Beznau für die nächsten zehn Betriebsjahre. In diesem Rahmen werden auch die vorgesehenen Nachrüstungen und technischen oder organisatorischen Verbesserungsmassnahmen geprüft und allenfalls weitergehende Massnahmen gefordert. Nachdem die Montageabweichungen an Schwingungsdämpfern von zwei Notstanddieseln im Kernkraftwerk Beznau festgestellt wurden, hat die Axpo die beiden Blöcke umgehend vom Netz genommen und die betroffenen Schwingungsdämpfer instandgesetzt. Vor der Wiederinbetriebnahme des Kernkraftwerks Beznau am 21. Dezember 2020 hat sich das ENSI vergewissert, dass die Montageabweichungen ordnungsgemäss behoben wurden. Das ENSI ist zurzeit daran, das Vorkommnis vertieft zu untersuchen. Es wird nach Abschluss der Untersuchung über deren Ergebnisse und allfällige Massnahmen öffentlich informieren. Das ENSI verfügt über eine eigene Sektion von Fachspezialisten und Fachspezialistinnen, die die Aufsicht im Bereich Menschen und Organisation abdeckt. Das ENSI beurteilt u. a. die Managementsysteme sowie die Anzahl von Mitarbeitenden und deren Ausbildung und Qualifikation. Ferner werden Vorkommnisse unter Berücksichtigung der menschlichen und organisatorischen Faktoren analysiert. Generell haben die Schweizer Kernkraftwerke im internationalen Vergleich einen guten Sicherheitsstandard. Aus Sicht des Bundesrates ist ein verstärkter Ausbau der Stromerzeugung aus erneuerbaren Energien notwendig. Er will dafür die Förderung der erneuerbaren Energien effizienter und wettbewerblicher gestalten. Zur Gewährleistung der Stromversorgungssicherheit im Winter will der Bundesrat auch Wasserkraftprojekte unterstützen, welche für die Saisonspeicherung geeignet sind. Weiter soll eine Energiereserve für unvorhersehbare Versorgungssituationen eingerichtet werden. Der Bundesrat wird dem Parlament bis zum Sommer die dafür notwendigen Gesetzesänderungen unterbreiten. Im Winter 2016/2017 war die Situation im europäischen Stromübertragungsnetz kritisch geworden. Frankreich und Belgien mussten auf Importe ausweichen, weil verschiedene Kernkraftwerke abgeschaltet waren. Gleichzeitig waren die schweizerischen Kernkraftwerke Beznau 1 und Leibstadt nicht verfügbar und die Füllstände der Speicherseen gering. Die aus dieser Situation abgeleiteten Organisationsmassnahmen sind heute zum grössten Teil umgesetzt. Swissgrid reagiert auf unvorhergesehene Ereignisse im Winter zuerst mit topologischen Massnahmen zur Entlastung der Netzelemente, dann mit der Abrufung der eigens dafür vorgehaltenen Energie der Primär-, Sekundär- und Tertiärregelleistung. Weiter kann das sogenannte nationale oder internationale Redispatch - die Abänderung der Reihenfolge der Abrufung von Kraftwerken - durch den Energiefluss stark belastete Übertragungsleitungen stündlich oder täglich massiv entlasten, Schliesslich ist eine enge Koordination mit den ausländischen Nachbar-Übertragungsnetzbetreibern von Relevanz für die Netzsicherheit. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>- Teilt der Bundesrat die Ansicht, dass zehn Jahre nach Fukushima und dem darauffolgenden Atomausstiegs-Entscheid rasch ein ambitionierter Zubauplan für erneuerbare Energien mit Schwergewicht Photovoltaik und Winterstromproduktion, kombiniert mit Saisonspeicherung und SmartGrid in Angriff genommen werden muss, um die Kapazitäten der laufenden AKW abzulösen?</p><p>- Wenn ja, welche Massnahmen werden wie priorisiert?</p><p>- Welche Chancen entstehen dadurch für die Versorgungssicherheit der Schweiz?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "10 Jahre Fukushima - wo steht der Schweizer Atomausstieg? Ausstiegsperspektive und Versorgungssicherheit"
    }
  ],
  "title": "10 Jahre Fukushima - wo steht der Schweizer Atomausstieg? Ausstiegsperspektive und Versorgungssicherheit"
}