{
  "id": 20217929,
  "updated": "2021-09-28T14:33:44Z",
  "additionalIndexing": "2841;24",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2660,
      "gender": "f",
      "id": 1346,
      "name": "Moret Isabelle",
      "officialDenomination": "Moret Isabelle"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-09-27T00:00:00Z",
            "text": "Schriftliche Beantwortung der Frage",
            "type": 83
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-09-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632261600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1632693600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-27T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.7929",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat erachtet die Arbeit der Stiftung Patientensicherheit als sehr wichtig. Er hat der Stiftung deshalb eine zentrale Rolle eingeräumt und dies anlässlich der Änderung der Verordnung über die Krankenversicherung betreffend Stärkung von Qualität und Wirtschaftlichkeit festgehalten. Mit der Änderung des Bundesgesetzes über die Krankenversicherung hat der Gesetzgeber entschieden, die Eidgenössische Qualitätskommission als unabhängige ausserparlamentarische Kommission einzusetzen. Diese entscheidet im Rahmen ihres Budgets und auf Grund ihrer fachlichen Expertise, wie sie die vom Bundesrat festgelegten Ziele erfüllt. Die EQK verfügt dabei über ein Budget und überträgt Aufgaben an Dritte, die finanziell abgegolten werden. Auch kann sie Projekte unterstützen und Grundlagenarbeiten in Auftrag zu geben. Die EQK wird sich denn auch zur Erledigung ihrer Aufgaben massgeblich auf die Erfahrung und Arbeit der Stiftung stützen. Dies wurde auch mit den Jahreszielen 2021 des Bundesrates für die EQK unterstrichen. Unter anderem beauftragt der Bundesrat die EQK damit, die bisher vom BAG finanziell unterstützen nationalen Programme (Progress) und Projekte der Stiftung für Patientensicherheit weiterzuführen und zu implementieren. Auch wenn die Arbeiten der EQK noch im Aufbau sind, ist es dem Bundesrat ein grosses Anliegen, dass die Jahresziele 2021 erreicht und die entsprechenden Abgeltungen und Finanzhilfen ausbezahlt werden können. Er geht davon aus, dass dies eine finanzielle Sicherheit für die Stiftung geben wird. Die Qualitätsentwicklung soll durch die Finanzierung von Programmen und Projekten erreicht werden. Einzig die EQK verfügt über die gesetzliche Grundlage, in diesem Rahmen Subventionen auszuzahlen. Dem Bundesrat ist dies verwehrt. Die EQK kann dabei gewisse Aufgaben auch ohne Ausschreibungen, also im freihändigen Verfahren übertragen, wenn für die Übertragung einer Aufgabe nur eine geeignete Organisation zur Auswahl steht. Diese Ausnahme wird voraussichtlich bei nationalen Programmen öfters zur Anwendung gelangen, weil in dem Bereich neben der Stiftung für Patientensicherheit Schweiz meistens keine oder kaum andere geeignete Anbieterinnen zur Auswahl stehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>- Ist der Bundesrat bereit, Hand für eine stabile und langfristige Finanzierung der Grundlagenarbeiten dieser Stiftung zu bieten?</p><p>- Teilt er die Meinung juristischer Experten, wonach der Bundesrat einen Leistungsauftrag für Grundlagenarbeiten dieser Stiftung als Direktmandat erteilen kann?</p><p>- Falls Nein, kann die EQK einen Leistungsauftrag mit Direktmandat erteilen?</p><p>- Sonst welchen Notfallplan sieht der Bundesrat vor?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzierung der Stiftung für Patientensicherheit (III)"
    }
  ],
  "title": "Finanzierung der Stiftung für Patientensicherheit (III)"
}