{
  "id": 20217480,
  "updated": "2021-06-07T17:44:39Z",
  "additionalIndexing": "2841;0421",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2758,
      "gender": "m",
      "id": 4053,
      "name": "Aeschi Thomas",
      "officialDenomination": "Aeschi Thomas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bu-CN",
              "id": 1,
              "name": "Bureau CN",
              "abbreviation1": "Bu-CN",
              "abbreviation2": "Bu",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2021-06-07T00:00:00Z",
            "text": "Réponse donnée par écrit",
            "type": 83
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-06-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1622584800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623016800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-07T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.7480",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi sur le Parlement confère à la Délégation administrative (DA) le droit de disposer et de régler l'accès au Palais du Parlement. Elle exerce cette compétence en dernier ressort. La DA répond comme suit à la question:</p><p>\" Le Palais du Parlement est - et demeure - un édifice accessible à la population. Le concept de sécurité précise que \" [l]a protection des biens et des personnes dans le Palais du Parlement est assurée par la mise en oeuvre de moyens en rapport avec l'objectif poursuivi, et dans le respect de la tradition d'accueil propre au Parlement \".</p><p>Les mesures de sécurité applicables en l'espèce ont été analysées à la lumière des incidents survenus au Reichstag à Berlin et au Capitole à Washington ainsi que de diverses actions autorisées et non autorisées qui se sont déroulées sur la Place fédérale ; une évaluation des risques a été effectuée sur cette base. Cette évaluation a mis en évidence des failles à l'entrée nord (côté Place fédérale), à la suite de quoi le dispositif de sécurité a été adapté. Il s'agissait d'éviter l'intrusion dans le bâtiment de personnes non autorisées, les menaces physiques et les dommages à la propriété ainsi que - phénomène observé à Washington - l'utilisation du bâtiment à des fins de propagande. Les magistrats, les membres des Chambres fédérales, le personnel de l'administration et les visiteurs sont ainsi protégés durant leur séjour dans le Palais du Parlement, et les sessions des Chambres fédérales ainsi que les séances de commission peuvent se dérouler sans encombre. Le dispositif de sécurité a été approuvé par la Délégation administrative.</p><p>Les visiteurs utilisent l'entrée sud, réaménagée en 2019, aussi bien durant les sessions qu'en dehors de celles-ci. Dans le hall d'entrée, ils peuvent s'informer sur le bâtiment ou participer à une visite guidée publique ; c'est aussi là que les députés accueillent leurs invités avant de leur proposer une visite personnalisée du Palais du Parlement.</p><p>Actuellement, l'accès au bâtiment est encore soumis à d'importantes restrictions en raison de la situation liée à la pandémie. Lors de sa séance du 14 juin 2021, la Délégation administrative se penchera sur de nouveaux assouplissements à mettre en oeuvre après la session d'été. \"</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis le début de la pandémie de COVID-19, les portes de l'entrée principale du Palais fédéral sont presque toujours fermées. Au lieu d'être un bâtiment ouvert à la population, le Palais fédéral se mue en tour d'ivoire.</p><p>La Délégation administrative est-elle prête à rouvrir le Palais fédéral au public, à laisser les portes de l'entrée principale ouvertes durant les sessions parlementaires et à faire entrer les visiteurs par l'entrée principale ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Portes ouvertes au Palais fédéral !"
    }
  ],
  "title": "Portes ouvertes au Palais fédéral !"
}