{
  "id": 20185102,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;08;1231",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2785,
      "gender": "m",
      "id": 4082,
      "name": "Guhl Bernhard",
      "officialDenomination": "Guhl"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-02-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-03-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1519772400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1520204400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    }
  ],
  "shortId": "18.5102",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz ist über die jüngsten militärischen Entwicklungen in Syrien sehr besorgt, zu denen auch die türkische Militäroperation in der Region Afrin zählt. Für die Schweiz ist es von besonderer Wichtigkeit, dass Militäroperationen in voller Beachtung des Völkerrechts, insbesondere des humanitären Völkerrechts und der Menschenrechte, ausgetragen werden. Sie verurteilt in aller Schärfe die Angriffe auf die Zivilbevölkerung und ruft alle Konfliktparteien dazu auf, das Völkerrecht einzuhalten, namentlich die Charta der Vereinten Nationen, das humanitäre Völkerrecht und die Menschenrechte. Das Eidgenössische Departement für auswärtige Angelegenheiten hat diese Haltung bereits in der Pressemitteilung vom 12. Februar 2018 zum Ausdruck gebracht. Die Schweiz hat zudem gegenüber den türkischen Behörden bereits mehrfach und nachdrücklich ihre Besorgnis über die militärische Konfrontation zwischen türkischen Streitkräften und kurdischen Milizen in Syrien ausgedrückt. Sie hat dabei betont, dass sie sich in Konfliktsituationen stets für eine politische Lösung einsetze. Die Schweiz erachtet einen direkten sowie kritisch-konstruktiven Dialog mit der türkischen Regierung weiterhin als das zielführendste Mittel, um eine Verbesserung der Situation zu erreichen und sich damit auch für die Interessen und Werte der Schweiz einzusetzen. Zudem unterstützt die Schweiz die lokalen und internationalen Bestrebungen, von Konfliktparteien begangene Völkerrechtsverletzungen in Syrien zu dokumentieren; dies mit dem Ziel, einen zukünftigen Versöhnungsprozess sowie eine Rechenschaftspflicht für die Verantwortlichen der Verstösse zu unterstützen. Betreffend die Verfolgung von in Syrien begangenen Verbrechen hat die Schweiz 2017 in Lausanne zwei Konferenzen zwischen Vertretern der syrischen Zivilgesellschaft und jenen des von der Uno geschaffenen unabhängigen Untersuchungsmechanismus (\"International, Impartial and Independent Mechanism\") organisiert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach dem Beginn des Krieges der Türkei bei Afrin antwortete mir das EDA am 22. Januar 2018 auf eine Anfrage:</p><p>\"Es (das EDA) verfolgt die Entwicklungen aufmerksam und setzt sich bilateral und multilateral ein für eine politische Konfliktlösung, die Menschenrechte und die Einhaltung des humanitären Völkerrechts.\"</p><p>Die Angriffe der Türkei gehen trotz Uno-Resolution weiter.</p><p>- Was konnte das EDA über den erwähnten Weg bisher bewirken?</p><p>- Wie kann die Türkei zum sofortigen Stopp des Krieges angehalten werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Für die Menschen in Afrin. Krieg der Türkei in Syrien sofort stoppen"
    }
  ],
  "title": "Für die Menschen in Afrin. Krieg der Türkei in Syrien sofort stoppen"
}