{
  "id": 20185459,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 3062,
      "gender": "m",
      "id": 4156,
      "name": "Buffat Michaël",
      "officialDenomination": "Buffat"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-17T00:00:00Z",
            "text": "Réponse donnée par écrit",
            "type": 83
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-09-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1536703200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1537135200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3062,
        "gender": "m",
        "id": 4156,
        "name": "Buffat Michaël",
        "officialDenomination": "Buffat"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.5459",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Stratégie énergétique 2050 comprend des mesures destinées à réduire la consommation d'énergie, à accroître l'efficacité énergétique et à augmenter la production à partir d'énergies renouvelables. Un monitorage régulier permet de suivre la mise en oeuvre de cette stratégie. Un rapport annuel de l'Office fédéral de l'énergie consacré à cette question sera publié pour la première fois cet automne. La rétribution de l'injection est l'un des instruments d'encouragement du développement des énergies renouvelables. Elle vise à soutenir la planification de nouveaux projets de production d'électricité renouvelable. Aujourd'hui déjà, il apparaît clairement que tous les projets ne pourront pas bénéficier d'une rétribution de l'injection. Le Parlement a limité la durée de ce système d'encouragement, en a plafonné les ressources et a alloué davantage de moyens au maintien et au développement de la force hydraulique. Le système de rétribution de l'injection prendra fin au terme de l'année 2022. Plus aucune nouvelle installation ne sera dès lors admise dans le système d'encouragement.</p><p>L'octroi de permis de construire pour les projets éoliens est une décision qui relève des cantons et des communes concernées. Les projets abandonnés ou interrompus peuvent être retirés de la liste d'attente grâce à l'\"avis d'avancement du projet\". L'affectation des moyens du fonds alimenté par le supplément est effectuée conformément aux articles 35 et 36 de la loi sur l'énergie (LEne; RS 730.0) ainsi qu'aux articles 25 et 36 de l'ordonnance sur l'énergie (OEne; RS 730.01).</p><p>L'affectation des moyens aux différentes utilisations dépend notamment de la liquidité globale du fonds. Si les ressources à allouer aux installations participant au système de rétribution de l'injection devaient s'avérer insuffisantes, les ressources destinées à d'autres utilisations devraient être réduites. En raison d'une planification prudente des liquidités, ce scénario reste cependant aujourd'hui très peu probable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En réponse à l'interpellation Glauser 18.3604 (question 3), l'Office fédéral de l'énergie nous informe qu'il table depuis des années sur un taux de réalisation bas.</p><p>Si le Conseil fédéral table sur un taux de réalisation bas des installations éoliennes, quel agent énergétique remplacera les 4,3 térawattheures de courant éolien prévus dans la Stratégie énergétique 2050, soit l'équivalent de 800 installations éoliennes (voire 1000 si on tient compte de leur arrêt en raison des émissions sonores nocturnes, des migrations de faune ailée, etc.)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réalisation de parcs éoliens. Remplacement de l'agent énergétique"
    }
  ],
  "title": "Réalisation de parcs éoliens. Remplacement de l'agent énergétique"
}