{
  "id": 20185476,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;34",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2788,
      "gender": "m",
      "id": 4079,
      "name": "Derder Fathi",
      "officialDenomination": "Derder"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-17T00:00:00Z",
            "text": "Réponse donnée par écrit",
            "type": 83
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-09-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1536703200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1537135200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.5476",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le plan d'action mentionné comprend des mesures qui contribuent concrètement à la mise en oeuvre de la Stratégie Suisse numérique. Les mesures internes à la Confédération constituent le point de départ du plan d'action. La Suisse numérique étant une entreprise conjointe des autorités à tous les échelons, de l'économie, des milieux scientifiques, de la société civile et de la politique, le Conseil fédéral a décidé d'y inclure dorénavant aussi des projets importants d'autres parties prenantes. Le plan d'action ne doit toutefois pas servir de support publicitaire pour des entreprises individuelles. En outre, la publication de mesures de tiers externes à la Confédération dans le plan d'action ne donne pas droit à un soutien financier ou personnel de l'administration fédérale.</p><p>Le Conseil fédéral invite expressément les organisations intéressées à faire connaître leurs mesures par le plan d'action Suisse numérique, pour autant que celles- ci remplissent les critères suivants:</p><p>- la mesure concerne toutes les régions de Suisse ou peut être appliquée dans toutes les régions;</p><p>- la mesure est soutenue par au moins deux acteurs externes à la Confédération;</p><p>- la mesure présente un degré de maturité suffisant et se distingue clairement d'une vision pure;</p><p>- la mesure présente un haut degré d'innovation et offre une valeur ajoutée qualitative pour la population et/ou l'économie en Suisse;</p><p>- la mesure peut être subordonnée aux objectifs principaux et/ou aux domaines d'action de la Stratégie Suisse numérique;</p><p>- la mesure est assortie de délais précis et n'est pas conçue comme une tâche permanente.</p><p>La direction opérationnelle Suisse numérique de l'Office fédéral de la communication décide, en concertation avec les offices fédéraux compétents, de l'intégration des mesures prises par des tiers externes à la Confédération dans le plan d'action.</p><p>Le Conseil fédéral est convaincu que, dans un proche avenir, le plan d'action comprendra nettement plus que treize mesures d'organisations extérieures à la Confédération.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Conseil fédéral a présenté le 5 septembre une mise à jour de sa stratégie numérique, et nous l'en félicitons: le projet est très complet et ambitieux. Cela dit, le monde économique, notamment les entreprises fondées sur la science et spécialisées dans le numérique, est encore trop peu associé au plan. Nous en avons dénombré treize, dont une seule et unique start-up (Bestmile).</p><p>Le Conseil fédéral a-t-il l'intention de corriger ceci en associant davantage d'entreprises fondées sur la science?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Stratégie Suisse numérique. Associer les entreprises fondées sur la science et spécialisées dans le numérique au plan d'action"
    }
  ],
  "title": "Stratégie Suisse numérique. Associer les entreprises fondées sur la science et spécialisées dans le numérique au plan d'action"
}