{
  "id": 20185622,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;36",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2686,
      "gender": "f",
      "id": 3883,
      "name": "Glauser-Zufferey Alice",
      "officialDenomination": "Glauser"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-11-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-03T00:00:00Z",
            "text": "Réponse donnée par écrit",
            "type": 83
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-12-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1543273200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1543791600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.5622",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La participation de la Suisse en tant que pays associé aux programmes-cadres de recherche et d'innovation (PCR) de l'Union européenne représente un des sept accords sectoriels au sein des accords bilatéraux I, avec ceux sur la libre circulation des personnes (ALCP), les obstacles techniques au commerce, les marchés publics, l'agriculture, le transport aérien et les transports terrestres. L'accord permet une participation de la Suisse à une génération de PCR donnée; pour cette raison, il doit être renouvelé pour chaque nouvelle génération de PCR. Le lien établi avec l'ALCP au sein des bilatéraux I reste toutefois valable. Ainsi, l'accord de recherche actuel concernant le paquet Horizon 2020 (constitué d'Horizon 2020, du programme Euratom et d'ITER) prescrit que si l'accord sur la LCP est dénoncé, l'accord de recherche cesse de s'appliquer à la même date que l'ALCP. En dehors du lien avec l'ALCP et son protocole d'extension à la Croatie, l'accord de recherche en vigueur ne prévoit pas de lien formel avec d'autres accords.</p><p>L'accord-cadre sur les questions institutionnelles actuellement en négociation porte uniquement sur cinq accords portant sur l'accès au marché et non sur la participation à des programmes de coopération. Nous partons du principe que notre participation aux PCR doit continuer à pouvoir se faire dans la logique des accords bilatéraux I et sans conditions supplémentaires, aussi en ce qui concerne la prochaine génération du programme-cadre nommée \"Horizon Europe\". Les négociations à ce propos commenceront en 2019. Il n'est toutefois pas exclu que l'Union européenne établisse un lien politique entre la conclusion d'un accord-cadre sur les questions institutionnelles et la participation suisse à \"Horizon Europe\". Ceci a en effet été évoqué lors de contacts entre des représentants suisses et de la Commission européenne.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je remercie le Conseil fédéral de répondre à la question suivante:</p><p>La participation de la Suisse au programme européen de recherche est-elle liée à la signature d'un accord-cadre ou de tout autre accord, ou à une autre condition, de manière formelle ou informelle?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Horizon 2020 (1)"
    }
  ],
  "title": "Horizon 2020 (1)"
}