{
  "id": 20185327,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;09",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-11T00:00:00Z",
            "text": "Réponse donnée par écrit",
            "type": 83
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-06-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528063200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1528668000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.5327",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le maintien des sites dépend en premier lieu des mandats reçus. RUAG ne peut donc pas fournir de garanties quant à leur avenir, et leur fermeture n'est pas impossible. De nombreux sites reposent sur des systèmes de l'armée qui arrivent au bout de leur durée de vie.</p><p>2. Actuellement, outre Belp, RUAG compte en Suisse 35 sites, répartis dans quinze cantons et emploie près de 4500 personnes, satisfaisant ainsi aux attentes du Conseil fédéral. La rentabilité des sites est un défi permanent. Ils sont constamment soumis à la pression exercée sur les prix. Le Conseil fédéral, dans ses objectifs stratégiques, peut cependant continuer à faire en sorte que RUAG tienne compte des intérêts régionaux.</p><p>3. Au sein de RUAG, la partie dite nationale de l'entreprise doit être dissociée de celle réalisant des affaires avec des tiers. Ceci pour des raisons de sécurité informatique et de neutralité concurrentielle. La partie dite nationale fournit ses prestations en fonction des besoins du Département fédéral de la défense, de la protection de la population et des sports (DDPS) et de l'armée, mais il n'est pas totalement exclu qu'elle fournisse certaines prestations à des tiers. Lors de chaque projet, le DDPS examine qui doit assumer la fonction de centre de compétences pour le matériel. Cette fonction est assumée par la partie nationale de RUAG lors de l'acquisition de systèmes complexes liés à la sécurité et c'est elle qui est généralement mandatée de gré à gré par le DDPS pour réaliser les programmes de maintien de la valeur ou de revalorisation. Le DDPS peut ainsi garantir le maintien des compétences nécessaires au bon fonctionnement des systèmes actuels et bénéficier d'un savoir-faire en ce qui concerne les nouveaux systèmes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>On a pu lire dans la presse que RUAG allait fermer son site de Belp. D'autre part, RUAG a fait savoir que l'entreprise allait être scindée en deux entités indépendantes, l'une active au niveau national, l'autre au niveau international.</p><p>Je pose à cet égard les questions suivantes:</p><p>- Faut-il s'attendre à ce que d'autres sites de RUAG ferment dans les dix prochaines années?</p><p>- La régionalisation prévue dans le DEVA et le soutien aux régions périphériques (notamment aux sites de Lodrino, d'Aigle et de Zweisimmen) demandé à RUAG sont-ils effectifs ou des critères économiques mettront-ils en péril la survie dans ces mêmes régions périphériques des sites militaires et des entreprises travaillant pour l'armée (comme RUAG)?</p><p>- Pour ce que l'on en sait à ce jour, il semblerait que l'entité nationale de RUAG travaillera uniquement pour l'armée suisse. Pourquoi ne pourrait-elle pas travailler également pour le Réseau national de sécurité, ou pour l'armée sur mandat d'un tiers (par ex. Swisscom ou Rheinmetall)?</p><p>- L'entité nationale de RUAG sera-t-elle définitivement établie comme Centre de compétences Matériel dans les appels d'offres à venir (par ex. Bodluv, Télécommunications de l'armée), afin d'assurer l'avenir de cette même entité?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réorganisation et avenir de RUAG"
    }
  ],
  "title": "Réorganisation et avenir de RUAG"
}