{
  "id": 20135243,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2006;Schweizer Pavillon",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2664,
      "gender": "m",
      "id": 3828,
      "name": "Cassis Ignazio",
      "officialDenomination": "Cassis"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L04K10010602",
      "name": "Präsenz der Schweiz im Ausland",
      "type": 1
    },
    {
      "key": "L05K1001060201",
      "name": "Weltausstellung",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-06-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1370988000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1371420000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "13.5243",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>A la question de Monsieur Quadri nous pouvons répondre que, selon l'expérience du Département fédéral des affaires étrangères, il est nécessaire, dans le processus d'adjudication, de prendre en considération les conditions particulières qui président à la construction de pavillons dans le cadre d'expositions universelles. Nous pensons notamment aux paramètres suivants:</p><p>- les délais de construction sont très courts;</p><p>- les procédures logistiques sont compliquées;</p><p>- la complexité du chantier est accrue par le fait que plusieurs pays construisent simultanément leur pavillon en voisins;</p><p>- le pavillon est agencé très différemment d'un ouvrage usuel (par ex. une maison conventionnelle);</p><p>- enfin il faut prévoir à l'avance le démontage du pavillon.</p><p>En raison de ces contraintes spécifiques, il est essentiel que les travaux de construction du pavillon, l'aménagement de l'exposition en son sein, la logistique globale et le démontage soient gérés par une seule entreprise. Celle-ci sera responsable de respecter les délais et le budget et de rendre compte au maître d'oeuvre. Vu ces critères restrictifs, il existe effectivement peu d'entreprises générales en Suisse aptes à effectuer une tâche de cette ampleur. La réussite de l'événement - qui ne peut pas supporter par exemple de retards dans la construction - et le respect du cadre budgétaire de l'opération sont toutefois des considérations prioritaires. Pour ces raisons, le DFAE exige des références sérieuses de la part des postulants.</p><p>Précisons toutefois que l'entreprise générale sélectionnée mettra au concours divers travaux pour lesquels des entreprises spécialisées, moyennes et petites, pourront également postuler.</p><p>A Monsieur Cassis, nous pouvons indiquer que l'appel d'offres pour l'entreprise générale qui construira le pavillon suisse a été publié en allemand et en italien avec un résumé en français, conformément aux prescriptions de la loi sur les marchés publics.</p><p>En revanche, pour la présélection des candidats, le DFAE avait exigé que la demande de participation, ainsi que les documents en lien avec celle-ci soient soumis en allemand. Cette demande visait en fait à faciliter la communication entre l'entreprise générale et les architectes basés à Brugg, donc de langue allemande.</p><p>Cette exigence a été critiquée par quelques entreprises intéressées à participer à cet appel d'offres. Ces interventions ont rendu attentif le DFAE à la nécessité de revoir la procédure. Nous remercions les entreprises qui ont effectué cette démarche et cette erreur a été corrigée: toutes les entreprises ont été informées par écrit qu'elles peuvent soumettre leur demande de participation et l'offre finale en italien, en français ou en allemand.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le DFAE recherche une entreprise générale pour la réalisation du pavillon suisse à l'Expo 2015 de Milan.</p><p>Pourquoi la procédure d'adjudication (langue des documents et des demandes de participation) n'est-elle menée qu'en allemand alors que l'article 24 alinéa 3 de la loi fédérale sur les marchés publics prévoit que \"l'appel d'offres et l'adjudication\" soient \"publiés au moins dans la langue officielle du lieu où est prévue la construction\", à savoir l'italien pour Milan?</p><p>En ce qui concerne le proverbe \"errare humanum est, perseverare diabolicum\", veuillez vous référer à ma question 12.5325.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'Expo 2015 de Milan ne concerne-t-elle que les entreprises germanophones?"
    }
  ],
  "title": "L'Expo 2015 de Milan ne concerne-t-elle que les entreprises germanophones?"
}