{
  "id": 19943209,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-06-08T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4414"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-03-04T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1994-08-31T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(771026400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(825894000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-03-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 203,
  "shortId": "94.3209",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Eine ähnlich lautende Motion vom Oktober 1988 wurde von Bundesrat und Parlament im Frühjahr 1989 abgelehnt. Nach wie vor sprechen Gründe der Sicherheit und des Umweltschutzes aber klar gegen derartige Grossereignisse. Zudem haben sich aufgrund der neuen Erkenntnisse über den Zusammenhang von Luftverkehr und Umweltzerstörung neue Fakten ergeben.</p><p>Seit dem Erdgipfel in Rio 1992 ist klar geworden, dass die globale Erwärmung heute eines der grössten Umweltprobleme darstellt. Die Erkenntnis, dass NOx und Wasserdampf aus Flugzeugen gravierende Auswirkungen auf das Weltklima haben, wächst und ist unterdessen mehrfach wissenschaftlich bewiesen worden.</p><p>Mit der Unterzeichnung der Klimakonvention in Rio, welche zu einer Reduktion der Treibhausgasemissionen verpflichtet, ist die Schweiz auch im Bereich der Luftreinhaltung gefordert. Dies heisst konkret, dass der Bundesrat alle nötigen Massnahmen treffen muss, welche näher zum Ziel der Klimakonvention führen.</p><p>Bei einem Flugmeeting entsteht nebst den Abgasemissionen aus dem Flugverkehr selbst auch eine beträchtliche Luftverschmutzung durch den Publikumsverkehr (Personenwagen und Autobusse). Bei internationalen Veranstaltungen wird mit einer Publikumsbeteiligung von 100 000 Personen gerechnet. Mit den bis heute getroffenen oder geplanten Massnahmen wird die Luftreinhalte-Verordnung auch in den nächsten Jahren nicht eingehalten werden können. Wir sind deshalb alle gefordert, auch kleinere wirksame Massnahmen zur Luftreinhaltung einzuleiten. Eine davon ist ein Verbot von Flugmeetings.</p><p>Ein weiteres Argument für ein Verbot ist die Lärmbelastung. Sie stammt aus der Vorführung selbst, aber auch aus den vorausgehenden Trainings. Solche Trainingsflüge können mit sicherheitspolitischen Argumenten nicht begründet werden, weshalb das Recht auf Ruhe und Sicherheit höher gewertet werden muss.</p><p>Da Kunstflugformationen bis an die Grenzen von Menschen und Maschinen gehen, besteht immer auch eine relativ hohe Unfallgefahr. Die Folgen eines Unfalls haben zum einen Kinder zu tragen, die über ihre Teilnahme kaum frei entscheiden können; betroffen sein können auch unbeteiligte Anwohner und Anwohnerinnen. Die finanziellen Konsequenzen tragen zu einem guten Teil die Steuerzahlenden. Aus unserer Sicht ist es deshalb unverantwortbar, dieses völlig unnötige Risiko einzugehen.</p><p>Dass sich auch in der Bevölkerung Widerstand gegen Flugmeetings etabliert, zeigten in diesem Frühling die Diskussionen um die geplante \"Air 94\" in Emmen.</p><p>Anstelle von Flugmeetings gibt es andere, umweltverträglichere und risikoärmere Möglichkeiten, über die Luftfahrttechnik und fliegerische Möglichkeiten zu informieren. Die Nachteile einer solchen Veranstaltung für die Gesamtbevölkerung stehen jedenfalls in keinem akzeptablen Verhältnis zur Freude von Zehntausenden von Schaulustigen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die in der sehr ausführlichen Antwort des Bundesrates auf die ähnlich lautende Motion vom Oktober 1988 der grünen Fraktion (AB 1989 N 377ff.) aufgeführten Gründe für die Ablehnung gelten nach wie vor. Das gilt um so mehr, als die im Mai 1989 mit grossem Erfolg eingeführten Auflagen für öffentliche Flugveranstaltungen alle Aspekte bezüglich Sicherheit strikte regeln und inzwischen sogar gesamteuropäische Richtlinien und Weisungen für die Durchführung von Flugmeetings erarbeitet wurden, welche die Risiken und Auswirkungen von Unfällen weiter vermindern.</p><p>In bezug auf die Umweltbelastungen liegen ebenfalls keine neuen Erkenntnisse vor, welche ein Verbot von Flugmeetings rechtfertigen würden. Der Klimawirksamkeit des Luftverkehrs in grossen Höhen ist in den letzten Jahren vermehrt Aufmerksamkeit gewidmet worden. Es wurden mögliche Zusammenhänge aufgezeigt und Forschungsprogramme angeregt. Die Luftfahrt ist sehr interessiert an konkreten Erkenntnissen über die von ihr erzeugten Umweltbelastungen, weil sie im Fall von kritischen Auswirkungen rasch bessere Lösungen entwickeln will und muss.</p><p>Darüber hinaus finden Flugmeetings nicht in den zur Diskussion stehenden grossen Höhen statt. Die Abgasemissionen von Luftfahrzeugen in den unteren Luftschichten sind grundsätzlich gleich zu bewerten wie die anderen Verbrennungsvorgänge. Zusammen mit dem Publikumsverkehr können bei einem grossen Flugmeeting Belastungen entstehen, wie sie für jede Art von Grossveranstaltung allgemein typisch sind. Diese Erkenntnis und besonders die auftretenden Strassenverkehrsprobleme haben schon seit einiger Zeit dazu geführt, dass die Veranstalter von Flugmeetings soweit wie möglich öffentliche Verkehrsangebote zur Verfügung stellen und jeweils entsprechende Verkehrskonzepte ausarbeiten.</p><p>Hohe Publikumszahlen bestätigen einerseits das Interesse an den Veranstaltungen und andererseits auch, dass diese nicht zu oft stattfinden. Die Luftfahrt ist auf ein breites Interesse angewiesen, bietet sie doch eine grosse Zahl von überdurchschnittlich anspruchsvollen Arbeitsplätzen, nicht zuletzt, um technisch und betrieblich mit den vielfältigen Anforderungen des Umweltschutzes Schritt zu halten.</p><p>Flugvorführungen von Luftfahrzeugen an zivilen und militärischen Flugveranstaltungen entsprechen einem Bedürfnis der an der Luftfahrt interessierten Bevölkerungskreise und sind praktisch noch die einzigen Möglichkeiten, der Öffentlichkeit aus der Nähe Einblick in den Stand der Luftfahrttechnik und der fliegerischen Möglichkeiten im zivilen und militärischen Bereich zu geben. Vorführungen von Militärluftfahrzeugen fördern u. a. das Verständnis und das Vertrauen der Bürger für die Aufgaben und die Arbeit des Militärflugwesens, z. B. im Bereiche der Wahrung der Lufthoheit und der Sicherheitspolitik der Schweiz.</p><p>Das Argument Lärmbelastung im Zusammenhang mit den Flugvorführungen muss relativiert werden. Die Lärmbelastungen, die an einer Flugveranstaltung erreicht werden, sind zeitlich und räumlich eng begrenzt und stehen in keinem Verhältnis zu anderen Lärmbelastungen, denen die Bevölkerung täglich ausgesetzt ist.</p><p>Schlussfolgerung: Ein Verbot von öffentlichen Flugveranstaltungen wäre unverhältnismässig. Den Belangen Sicherheit und Umweltschutz sowie der Sicherheit der Zuschauer wird bei Organisation und Durchführung von Flugmeetings stets erstrangige Bedeutung beigemessen. An deren Durchführung besteht ein gewisses öffentliches Interesse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die nötigen gesetzlichen Änderungen vorzulegen, um Flugmeetings zu verbieten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verbot von Flugmeetings"
    }
  ],
  "title": "Verbot von Flugmeetings"
}