{
  "id": 19943317,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "RK-NR",
      "id": 12,
      "name": "Kommission für Rechtsfragen NR",
      "abbreviation1": "RK-NR",
      "abbreviation2": "RK",
      "committeeNumber": 12,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-08-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-09-28T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(776988000000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-08-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19940032,
      "priorityCode": "S",
      "shortId": "94.032"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "RK-NR",
        "id": 12,
        "name": "Kommission für Rechtsfragen NR",
        "abbreviation1": "RK-NR",
        "abbreviation2": "RK",
        "committeeNumber": 12,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 295,
  "shortId": "94.3317",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Motion wurde im Zusammenhang mit der Überprüfung der Gesetzgebung über den Erwerb von Grundstücken durch Personen im Ausland eingereicht. Sie verlangt flankierende Massnahmen im Bereich der Zweit- und Ferienwohnungen. Im Anschluss an die EWR-Abstimmung im Herbst 1992 sind eine ganze Reihe von Vorstössen unternommen worden, welche zum Teil die Abschaffung der Lex Friedrich forderten, zu einem anderen Teil deren Revision im Sinne der Eurolex-Vorlage verlangten oder dann auf einzelne materielle Änderungsanliegen aufmerksam machten. Der Bundesrat erachtete eine sofortige und ersatzlose Aufhebung der Lex Friedrich nicht für vertretbar. Er schlug deshalb ein Vorgehen in zwei Schritten vor.</p><p>Er unterbreitete dem Parlament mit Botschaft vom 23. März 1994 einen Revisionsentwurf, welcher eine erhebliche Öffnung des Immobilienmarkts für Personen im Ausland enthält und damit eine wesentliche Liberalisierung des Bodenmarkts bewirkt. Die Revisionsvorlage hält am sogenannten \"harten Kern\" der Lex Friedrich fest. Dazu gehört gerade auch die Beschränkung des Erwerbs von Ferien- und Zweitwohnungen durch Personen im Ausland.</p><p>Als zweiten Schritt setzte er im November 1993 eine Expertenkommission unter dem Vorsitz von Frau Regierungsrätin Cornelia Füeg ein, die insbesondere die wirtschaftlichen, siedlungspolitischen und landschaftsschützerischen sowie die sozialen und kulturellen Folgen einer allfälligen Aufhebung der Lex Friedrich untersuchen soll. Weiter soll sich die Kommission auch zur Notwendigkeit von Ersatzmassnahmen in den Bereichen der Raumplanung, des Bodenrechts und der Wohnungspolitik äussern. Der Schlussbericht der Expertenkommission wird im Frühling 1995 vorliegen. Zurzeit setzt sich die Kommission Füeg vertieft auch mit den von der Kommission für Rechtsfragen des Nationalrates in der Motion verlangten Massnahmen auseinander. Sie wird umfassende Vorschläge erarbeiten, welche voraussichtlich auch die Anliegen der Kommissionsmotion berücksichtigen werden. Der Bundesrat möchte nun diese Vorschläge abwarten und dann über das weitere Vorgehen entscheiden, ohne sich bereits heute in Teilbereichen festzulegen. Er ist aber bereit, die Motion als Postulat entgegenzunehmen und das Anliegen der Kommission Füeg zu unterbreiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, zur Beschränkung der Ausdehnung von Ferien- und Zweitwohnungen und zur Bestanderhaltung von ständig bewohnten Wohnungen raumplanerische Massnahmen zu ergreifen. Insbesondere sollen die Kantone für die kommunalen Nutzungspläne Anteile von ständig bewohnten Wohnungen definieren, wobei vor allem der Bestand garantiert werden soll.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bestanderhaltung von ständig bewohnten Wohnungen"
    }
  ],
  "title": "Bestanderhaltung von ständig bewohnten Wohnungen"
}