{
  "id": 19943568,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2347,
      "gender": "m",
      "id": 264,
      "name": "Weyeneth Hermann",
      "officialDenomination": "Weyeneth"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-12-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4416"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-03-24T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(787532400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-12-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4416"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2154,
        "gender": "m",
        "id": 185,
        "name": "Rychen Albrecht",
        "officialDenomination": "Rychen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2330,
        "gender": "m",
        "id": 228,
        "name": "Vetterli Werner",
        "officialDenomination": "Vetterli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2192,
        "gender": "m",
        "id": 237,
        "name": "Wyss William",
        "officialDenomination": "Wyss William"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2348,
        "gender": "m",
        "id": 267,
        "name": "Schmid Samuel",
        "officialDenomination": "Schmid Samuel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2289,
        "gender": "f",
        "id": 77,
        "name": "Fehr Lisbeth",
        "officialDenomination": "Fehr Lisbeth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2064,
        "gender": "m",
        "id": 79,
        "name": "Fischer Theo",
        "officialDenomination": "Fischer-Hägglingen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2126,
        "gender": "m",
        "id": 159,
        "name": "Neuenschwander Willi",
        "officialDenomination": "Neuenschwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2082,
        "gender": "m",
        "id": 106,
        "name": "Hari Fritz",
        "officialDenomination": "Hari"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 768,
  "shortId": "94.3568",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweizerische Nationalbank (SNB) unterhält in acht Städten Zweiganstalten und in zwanzig Orten Agenturen, die von Kantonalbanken geführt werden. Bis heute prägt der Föderalismus die Struktur der Nationalbank. Kantone und Kantonalbanken beherrschen die Mehrheit des Aktienkapitals. Mit Zürich und Bern verfügt die Nationalbank über zwei Sitze. In Artikel 4 Absatz 2 des Nationalbankgesetzes (NBG) wird festgehalten, dass die SNB vor Errichtung einer Zweiganstalt oder Agentur die Vernehmlassung der Kantonsregierung einholt. Gemäss Absatz 3 desselben NBG-Artikels können die Kantone die Errichtung einer Agentur bei ihrer Kantonalbank verlangen, wenn das Noteninstitut auf ihrem Gebiet nicht bereits eine Zweiganstalt unterhält.</p><p>Allerdings ist das Bankstellennetz der Nationalbank keine föderalistische oder gar schweizerische Spezialität. Praktisch alle Zentralbanken unterhalten ein mehr oder weniger dichtes, auf die Bargeldversorgung ihres Landes ausgerichtetes Bankstellennetz. Unterschiede sind weder nach Grösse der Bank noch nach zentralistischer oder föderaler Tradition des Landes auszumachen. So unterhält die Banque de France über 200 \"comptoirs\", und die Deutsche Bundesbank bzw. die neun deutschen Landeszentralbanken zählen gegen 200 Zweiganstalten. Die acht Zweiganstalten der Nationalbank nehmen sich in diesem internationalen Vergleich bescheiden aus.</p><p>Die Aufgaben der Zweiganstalten haben sich im Laufe der Jahrzehnte stark gewandelt. Die bei der Gründung gewählte dezentrale und föderalistische Struktur entsprach einerseits den staatspolitischen Verhältnissen jener Zeit und andererseits den praktischen Anforderungen. Als Instrumente für die Notenbankpolitik standen lange Zeit die Diskont- und die Lombardpolitik im Vordergrund. Bei diesen Geschäften waren eine permanente Überwachung und Beurteilung der Schuldnerbonität und damit gute Kenntnisse der lokalen Verhältnisse wichtig.</p><p>In den siebziger Jahren änderte sich die Bedeutung der einzelnen geldpolitischen Instrumente. Anstelle der Diskont- und der Lombardpolitik wurden Devisenswaps und Offenmarktoperationen immer wichtiger. Diese Entwicklung führte in den achtziger Jahren zu einer Strukturanpassung: Das Diskont- und das Lombardgeschäft wurden bei den Sitzen zentralisiert, und die entsprechenden Kapazitäten bei den Zweiganstalten wurden aufgehoben. Heute arbeiten in den acht Zweiganstalten der SNB insgesamt 108 Personen; 1980 waren es noch 143 Personen. Der Neuorganisation der Zweiganstalten wurde durch eine Anpassung der Geschäftsordnung für die Zweiganstalten der Schweizerischen Nationalbank Rechnung getragen, welcher der Bundesrat im Februar 1985 zustimmte.</p><p>Die Versorgung der lokalen Wirtschaft mit Bargeld ist jene Aufgabe der Zweiganstalten, welche heute am meisten Personal beansprucht. Der Kassenumsatz der zehn Bankstellen der SNB in Form von Noten und Münzen erreicht heute im Jahr insgesamt 135 Milliarden Franken (1980: 79 Mrd.). Ende der achtziger Jahre dezentralisierte die Nationalbank die vorher fast ausschliesslich bei der Hauptkasse durchgeführte Notensortierung bei den einzelnen Bankstellen. Diese sortieren und kontrollieren die aus ihrem Rayon eingelieferten Noten, worauf die guten Noten wieder in Umlauf gebracht und die defekten Noten dezentral ausgeschieden und vernichtet werden. Damit werden nicht nur die Kosten, sondern vor allem auch die Risiken, die mit dem Transport der Noten von einer Bankstelle zur anderen verbunden sind, reduziert.</p><p>Die zwanzig von Kantonalbanken geführten Agenturen stehen ausschliesslich im Dienst der Bargeldversorgung. Sie nehmen Bargeldein- und -ausgänge auf lokaler Ebene vor. Im Sinne einer Rationalisierung hob die Nationalbank ihre drei eigenen Agenturen in Winterthur, Biel und La Chaux-de-Fonds zwischen 1981 und 1990 auf und ersetzte sie teilweise durch fremde, von der Kantonalbank geführte Agenturen.</p><p>Die zweite Hauptaufgabe der Zweiganstalten besteht in der Informationsvermittlung, welche vor allem durch die Direktoren der Zweiganstalten wahrgenommen wird. Einerseits orientieren die Zweiganstalten aufgrund ihrer zahlreichen Kontakte und eigenen Analysen die Leitung der SNB regelmässig über die wirtschaftliche Entwicklung im Rayon. Andererseits sind sie Ansprech- und Gesprächspartner der Wirtschaft und der Behörden in der Region, um über die Geld- und Währungspolitik zu orientieren.</p><p>Die Zweiganstalten erfüllen nach wie vor eine wichtige Funktion bei der Bargeldversorgung und bei der Informationsvermittlung. Eine stärkere Zentralisierung der Bargeldversorgung würde nicht weniger kosten, aber die Risiken erheblich erhöhen. Dies gilt nicht nur für die Kosten und Risiken der SNB selbst, sondern auch für jene, die der Wirtschaft (Banken, PTT, Handel) aus dem Bargeldverkehr erwachsen.</p><p>Der Bundesrat übt auf die Nationalbank grundsätzlich keinen Druck aus. Die Zusammenarbeit zwischen Nationalbank und Bundesrat ist in Artikel 2 Absatz 2 NBG geregelt. Dieser hält fest, dass Bundesrat und Nationalbank sich vor Entscheidungen von wesentlicher konjunkturpolitischer und monetärer Bedeutung über ihre Absichten unterrichten und ihre Massnahmen aufeinander abstimmen. Zudem regelt Artikel 63 NBG die Mitwirkung und Aufsicht des Bundes bei verschiedenen Geschäften. Diese werden durch den Bundesrat beispielsweise durch die Wahl der Vertretung in den Bankbehörden, durch die Wahl der Mitglieder des Direktoriums, ihrer Stellvertreter und der Direktoren der Zweiganstalten oder durch die Genehmigung des Geschäftsberichtes ausgeübt. Insbesondere steht dem Bundesrat gemäss Artikel 63 Absatz 2 Litera c NBG bei Widerspruch zwischen einem Kanton und der Nationalbank wegen Errichtung einer Zweiganstalt oder Agentur der Entscheid zu. Im weiteren wäre es nicht sachgerecht, wenn der Bundesrat der Nationalbank im Einzelfall Weisungen erteilen würde, wie sie ihre Aufgaben zu erfüllen hat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Nationalbank unterhält in acht Städten Zweiganstalten und in zwei Städten eigene Agenturen. Mit der allgemeinen Internationalisierung und Globalisierung der Wirtschaft und der damit einhergehenden Zentralisierung der Geldpolitik erscheint die Aufrechterhaltung eines breiten Filialnetzes nicht mehr sinnvoll.</p><p>Der Bundesrat wird zur Beantwortung folgender Fragen beauftragt:</p><p>1. Welche Aufgaben erfüllen die Zweigstellen und Agenturen der Nationalbank?</p><p>2. Sind Vorkehrungen seitens der Nationalbank ergriffen worden, um das Aufgabenfeld der Zweigstellen und der Agenturen neu zu definieren?</p><p>3. Übt der Bundesrat entsprechend Druck auf die Nationalbank aus, das Filialnetz zu verkleinern oder sogar ganz aufzuheben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aufgaben der Zweigstellen und Agenturen der Nationalbank"
    }
  ],
  "title": "Aufgaben der Zweigstellen und Agenturen der Nationalbank"
}