{
  "id": 19943325,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2091,
      "gender": "m",
      "id": 251,
      "name": "Iten Joseph",
      "officialDenomination": "Iten Joseph"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1994-09-19T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-03-24T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-12-21T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1995-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(779925600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(819500400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2091,
        "gender": "m",
        "id": 251,
        "name": "Iten Joseph",
        "officialDenomination": "Iten Joseph"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 454,
  "shortId": "94.3325",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les autorités fédérales, notamment le Conseil fédéral, s'apprêtent à prendre une décision concernant le stockage définitif des déchets faiblement et moyennement radioactifs, décision dont les conséquences sur les plans humain, sanitaire, juridique, technique et politique ne peuvent actuellement que faire l'objet d'évaluations sommaires.</p><p>Ceux qui doivent trancher en l'occurrence sont appelés à assumer des responsabilités dans un domaine encore mal connu de la technique, dans lequel les décisions prises auront des conséquences pour plusieurs générations.</p><p>Il est donc évident que chaque détail géologique, hydrologique et technique doit être mis à jour, compte tenu des connaissances les plus récentes; dans de telles circonstances, il serait franchement irresponsable de se laisser forcer la main pour prendre une décision prématurée ou insuffisamment fondée, en négligeant certains aspects touchant la sécurité.  Un dépôt pour le stockage définitif de déchets faiblement et moyennement radioactifs de courte durée requiert une autorisation générale, conformément à l'arrêté fédéral du 6 octobre 1978 concernant la loi sur l'énergie atomique. Cette autorisation est la condition pour l'octroi d'autorisations de construire et d'exploiter. Elle est la première et la plus importante de la série d'autorisations fédérales, cantonales et communales, car elle détermine le niveau, l'emplacement et les traits essentiels du projet, notamment la capacité de stockage, les catégories de déchets et la structure générale des installations souterraines et des bâtiments. L'autorisation générale doit donc indiquer comment il faudra garantir la protection de l'homme et de l'environnement.</p><p>Afin de ne pas limiter le choix à un seul emplacement, le Conseil fédéral a promis d'en chercher plusieurs équivalents.</p><p>Dans sa réponse à une interpellation du 30 novembre 1992, le Conseil fédéral a en outre affirmé qu'il avait, le 1er octobre 1990, reporté sa décision sur l'exécution de la deuxième phase des travaux de sondage, jusqu'à ce que l'on dispose de données géologiques à peu près comparables pour tous les sites.  On peut admettre que le gouvernement est désormais en état de préciser cette déclaration, compte tenu des résultats des recherches faites.  En répondant à la question 1, il pourra clarifier la situation sur ce point et renseigner la population sur les mesures qu'il a prises pour tenir sa promesse.</p><p>A la lumière des informations rendues publiques jusqu'à présent, on peut supposer qu'une étude portant sur la sécurité à longue échéance n'a été faite que pour le site de Wellenberg. Si le Conseil fédéral s'en tient à cela, il serait très nécessaire, pour créer un climat de confiance, de faire vérifier les résultats de cette étude par des experts extérieurs indépendants.</p><p>Le plan de stockage établi par la Cedra exclut le contrôle. Lorsqu'on aura rempli les galeries de fûts, les espaces restés vides dans les cavernes seront (probablement) comblées avec de la bentonite.</p><p>Les galeries seront donc bouchées. Un dépôt qu'il serait possible de contrôler de l'intérieur à tout moment présenterait l'avantage de pouvoir être adapté aux progrès de la science et de la recherche sans frais excessifs.</p><p>Il n'existe aucun dépôt comparable pour lequel on dispose d'une expérience suffisamment longue.</p><p>Il est donc important que la population sache comment le Conseil fédéral pondère les différents avantages et inconvénients des deux possibilités d'entreposage.</p><p>Selon le plan de la Cedra, une éventuelle radioactivité ne pourrait être constatée qu'après avoir atteint la surface. Or, quand c'est le cas, il est déjà trop tard.</p><p>Le Conseil fédéral doit donc à présent réexaminer, dans le cadre de la prochaine mise au point des différents scénarios, le système de contrôle et d'entretien du dépôt; s'il entend s'en tenir au contrôle subséquent à la surface et renoncer à la possibilité de vider le dépôt, il devra clairement faire connaître les raisons de sa décision au public.</p><p>La question de la responsabilité en cas de catastrophe reste entière. Les renseignements donnés jusqu'à présent à ce sujet sont maigres. La population intéressée veut que la Confédération fasse des promesses claires engageant sa responsabilité, qui découle d'ailleurs logiquement de son choix du projet et de l'octroi, par elle, de l'autorisation d'exploitation.</p><p>La société coopérative \"Genossenschaft für nukleare Entsorgung Wellenberg\" écrit dans la documentation qu'elle a donnée à la presse, qu'elle demande une autorisation pour des déchets de courte durée faiblement et moyennement radioactifs; il s'agirait essentiellement de déchets radioactifs dus à l'exploitation et, par la suite, au démantèlement de nos centrales atomiques et d'autres déchets résultant d'activités médicales, industrielles et scientifiques.  </p><p>La question concernant les émetteurs alpha reste ouverte.</p><p>L'auteur de l'interpellation est d'avis qu'il convient que le Conseil fédéral prenne une décision sur cette question fort délicate sur le plan technique et plus encore sur le plan politique, avant d'octroyer l'autorisation générale, donc immédiatement. Cela signifie que le gouvernement devrait à présent savoir et dire si les nucléides ayant des durées de demi-vie de plus de 25 ans, par exemple les émetteurs alpha, figurent dans l'inventaire des dépôts de déchets faiblement et moyennement radioactifs.</p><p>La société coopérative \"Genossenschaft für nukleare Entsorgung Wellenberg\" a demandé le 29 juin 1994 l'octroi d'une autorisation générale au Conseil fédéral. La documentation qu'elle a donnée à la presse soulève plusieurs questions très concrètes relatives à la sécurité de l'homme et à la protection de l'environnement.</p><p>C'est pourquoi, l'auteur prie le Conseil fédéral de répondre à son interpellation avant d'octroyer l'autorisation générale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral a promis de ne prendre une décision concernant le stockage définitif des déchets radioactifs que lorsque les enquêtes menées sur les divers emplacements entrant en ligne de compte auront donné des résultats équivalents, du point de vue qualitatif aussi bien que quantitatif. Le gouvernement maintient-il cette promesse, compte tenu des connaissances actuelles? Quelles méthodes et quels critères utilisera-t-on pour déterminer l'équivalence des résultats des enquêtes?</p><p>2. Est-il exact qu'une étude portant sur la sécurité à longue échéance n'a été menée que pour le site de Wellenberg? Si c'est le cas, pourquoi a-t-on agi ainsi? Le Conseil fédéral peut-il indiquer les coûts d'une étude portant sur la sécurité à longue échéance?</p><p>3. Le Conseil fédéral est-il disposé à charger un groupe d'experts extérieurs, indépendants de la Cedra et de l'administration fédérale, ou un bureau d'experts indépendant de vérifier, par une méthode interdisciplinaire, les résultats de l'étude concernant la sécurité à longue échéance faite sur le site de Wellenberg?</p><p>4. Il ressort de la documentation concernant la demande d'autorisation générale qu'il est prévu d'établir sur le site de Wellenberg un dépôt de déchets qui ne pourront être récupérés une fois le dépôt scellé; en outre, il ne sera pas possible de procéder à un contrôle de l'intérieur.</p><p>Le Conseil fédéral est-il disposé à informer l'opinion, avant de prendre sa décision, sur les raisons pour lesquelles il entend choisir cette variante et ce mode de contrôle?</p><p>5. Ni la Cedra ni la société coopérative Genossenschaft für nukleare Entsorgung Wellenberg ne sont en mesure d'assumer la responsabilité et de garantir la couverture des dommages-intérêts pour les pannes qui pourraient se produire après que le dépôt aura été scellé. Qui, de l'avis du Conseil fédéral, sera responsable politiquement et financièrement, pour d'éventuelles pannes et pour les dommages qui pourraient en résulter pour l'homme et l'environnement?</p><p>6. Quel est le montant prévu pour la couverture des dommages-intérêts? Sur quelles dispositions légales s'est-on fondé pour fixer ce montant?</p><p>7. Dans sa réponse à mon interpellation du 30 novembre 1992, le Conseil fédéral n'avait pas précisé comment il entendait établir la distinction entre les matières hautement radioactives et les matières moyennement ou faiblement radioactives; est-il maintenant disposé à se prononcer sur ce point d'une manière qui l'engage? Peut-il notamment promettre que l'on ne stockera pas, sur le site de Wellenberg, de déchets contenant des radionucléides de longue durée, notamment des émetteurs alpha?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Déchets radioactifs. Stockage définitif à Wellenberg"
    }
  ],
  "title": "Déchets radioactifs. Stockage définitif à Wellenberg"
}