{
  "id": 19943462,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2033,
      "gender": "m",
      "id": 42,
      "name": "Cavadini Adriano",
      "officialDenomination": "Cavadini Adriano"
    },
    "faction": {
      "abbreviation": "Gruppo R",
      "id": 1,
      "name": "Gruppo radicale liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "1994-10-07T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "1994-12-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(781480800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-10-07T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2033,
        "gender": "m",
        "id": 42,
        "name": "Cavadini Adriano",
        "officialDenomination": "Cavadini Adriano"
      },
      "faction": {
        "abbreviation": "Gruppo R",
        "id": 1,
        "name": "Gruppo radicale liberale"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 373,
  "shortId": "94.3462",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 1o aprile 1993, il Consiglio di amministrazione delle FFS ha concordato con le FS (Ferrovie dello Stato italiane) e la BLS (Società ferroviaria delle Alpi bernesi) la creazione della società Cisalpino SA e l'acquisto di sette automotrici bicorrente Pendolino, il cui impiego è previsto dal 1996, con l'entrata in vigore del nuovo orario ferroviario, sulle linee Ginevra--Milano e Basilea/Berna--Milano.</p><p>Poco tempo fa sono state soppresse sulla linea Zurigo--Milano quattro automotrici quadricorrente RABe (ex TEE II). Per questo motivo, le FFS hanno riesaminato in modo più approfondito la possibilità di impiegare il Pendolino anche sulla linea del San Gottardo. Poiché questo tipo di treno è in grado di percorrere più velocemente la linea tortuosa del San Gottardo e poiché viene evitato il cambio della locomotiva a Chiasso, è possibile ridurre notevolmente la durata del percorso.</p><p>Le FFS hanno elaborato diversi studi che saranno sottoposti alla decisione del consiglio di amministrazione alla fine del 1994. In caso di approvazione, i Pendolini verranno impiegati sulla linea del Gottardo al momento dell'entrata in vigore del nuovo orario ferroviario del 1997. Si potrebbe quindi acquisire il relativo materiale rotabile e sarebbero elaborati in modo approfondito i piani relativi all'offerta. L'impiego del materiale rotabile in collaborazione con la società Cisalpino SA garantirebbe notevoli sinergie.</p><p>Le FFS hanno dedicato quest'anno gran parte dei lavori di pianificazione nell'ambito del traffico internazionale alla realizzazione di questo progetto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In occasione di informazioni passate su collegamenti ferroviari veloci tra il Cantone Ticino e Milano e tra il Ticino e il resto della Svizzera era stato assicurato che con l'inizio del 1996 le composizioni del Pendolino, che tra l'altro non devono cambiare locomotiva alla frontiera, sarebbero pure state inserite sulla linea del Gottardo. Negli ultimi giorni alcuni articoli apparsi sulla stampa sembrano indicare che questi treni ad alta velocità siano esclusivamente destinati ai collegamenti via Lötschberg e Sempione. Chiedo pertanto al Consiglio federale:</p><p>1. Corrispondono al vero queste affermazioni?</p><p>2. Non ritiene indispensabile che anche il Cantone Ticino, già dal 1996, possa essere servito verso nord e verso sud da composizioni veloci Pendolino, in grado di ridurre i tempi di percorrenza sempre molto lunghi verso i centri d'oltre Gottardo e quelli pure eccessivi verso Milano, a causa della obbligata e lunga fermata tecnica alla frontiera?</p><p>3. Quale è la posizione della Direzione delle Ferrovie Federali Svizzere a questo proposito?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Treno Pendolino sulla linea del Gottardo"
    }
  ],
  "title": "Treno Pendolino sulla linea del Gottardo"
}