{
  "id": 19943471,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2195,
      "gender": "m",
      "id": 238,
      "name": "Ziegler Jean",
      "officialDenomination": "Ziegler Jean"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1994-10-07T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-03-24T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(781480800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-10-07T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2195,
        "gender": "m",
        "id": 238,
        "name": "Ziegler Jean",
        "officialDenomination": "Ziegler Jean"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 807,
  "shortId": "94.3471",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En 1993, les autorités italiennes ont présenté une commission rogatoire à la Suisse. Cette demande d'entraide s'inscrivait dans les vastes enquêtes pénales en matière de corruption qui, depuis presque trois ans, occupent les autorités judiciaires italiennes (enquêtes mieux connues par l'expression \"Mani Pulite\").</p><p>Au cours de l'exécution de cette commission rogatoire, le juge d'instruction genevois a aussi transmis le dossier d'entraide au procureur général, car il existait des éléments permettant l'ouverture d'une enquête pénale nationale. Cette dernière autorité, en effet, a ouvert une enquête pénale nationale pour blanchissage. C'est au cours du déroulement de cette procédure que 15 kilos d'or appartenant à Craxi ont été découverts dans un coffre à Genève. Les 15 kilos d'or en question ont été aussitôt séquestrés par le juge d'instruction dans le cadre de la procédure helvétique pour blanchissage.</p><p>En date du 21 octobre 1994, le substitut du procureur de la république de Milan a, conformément à la Convention européenne d'entraide internationale en matière pénale, adressé une commission rogatoire décernée dans le cadre d'une enquête pour corruption menée à l'encontre de M. B. Craxi. Cette commission rogatoire avait notamment pour mission le séquestre des 15 kilos d'or.</p><p>La commission rogatoire du 21 octobre 1994 a déjà fait l'objet d'un examen approfondi de la part du juge d'instruction compétent qui a rendu le 2 novembre 1994 une décision de recevabilité. Cela implique la mise sous séquestre des 15 kilos d'or aussi dans le cadre de la procédure d'entraide.</p><p>L'affaire est donc en train d'être traitée de façon rapide par l'autorité cantonale d'exécution, qui reste toutefois liée au respect de la législation cantonale et fédérale régissant l'entraide en matière pénale. Les 15 kilos d'or sont actuellement sous séquestre dans le cadre de la procédure nationale pour blanchissage et le seront très bientôt aussi dans le cadre de la procédure d'entraide.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans l'affaire Enimont impliquant gravement l'ancien secrétaire du Parti socialiste italien, Bettino Craxi, le séquestre a été ordonné à l'encontre de plusieurs comptes bancaires en Suisse.</p><p>Or, 15 kilos d'or apartenant à Craxi viennent d'être découverts dans un coffre à Genève.</p><p>Le Conseil fédéral n'est-il pas d'avis qu'il convient d'urgence d'accorder l'entraide judiciaire à l'Italie et d'étendre le séquestre à ce trésor d'or nouvellement découvert?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Affaire Craxi / Entraide judiciaire"
    }
  ],
  "title": "Affaire Craxi / Entraide judiciaire"
}