{
  "id": 19943090,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2077,
      "gender": "m",
      "id": 100,
      "name": "Gysin Hans Rudolf",
      "officialDenomination": "Gysin"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-03-10T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4413"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-10-07T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(763254000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-03-10T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4413"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2316,
        "gender": "m",
        "id": 170,
        "name": "Raggenbass Hansueli",
        "officialDenomination": "Raggenbass"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2343,
        "gender": "m",
        "id": 254,
        "name": "Steiner Rudolf",
        "officialDenomination": "Steiner Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2269,
        "gender": "m",
        "id": 10,
        "name": "Baumberger Peter",
        "officialDenomination": "Baumberger Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 519,
  "shortId": "94.3090",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss Mitteilung des Bundesamtes für Statistik ist das Mietpreisniveau zwischen November 1993 und Februar 1994 praktisch stabil geblieben. Trotzdem erhöhte sich der Mietpreisindex infolge der Berechnungsweise um 0,9 Prozent.</p><p>Aufgrund des grossen Gewichtes der Wohnungsmiete im Warenkorb (etwa 25 Prozent) bedeutet dies, dass der Landesindex der Konsumentenpreise automatisch um rund 0,2 Prozentpunkte steigt, obwohl sich die Mietpreise nicht verändert haben, wie das Bundesamt für Statistik selber feststellt.</p><p>Das Bundesamt begründet dies damit, dass die altersbedingte Wertminderung des Wohnungsbestandes künstlich ausgeglichen werden müsse. Die Altersentwertung übersteige den Einfluss wertvermehrender baulicher Massnahmen.</p><p>Diese Behauptung widerspricht jeder Erfahrung. In der Schweiz kann in keiner Weise von der Verslummung des Wohnungsbestandes die Rede sein. Vielmehr befinden sich die Schweizer Mietliegenschaften aufgrund der gewaltigen Anstrengungen der vorwiegend privaten Eigentümer in bezug auf Renovationen und Modernisierungen in einem - im weltweiten Vergleich - exzellenten Zustand.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die im Rahmen des Landesindexes der Konsumentenpreise ausgewiesene Teuerung wird nach international anerkannten Methoden sowie nach von der vormaligen Kommission für Konjunktur- und Sozialstatistik (Kokos) erarbeiteten und vom Bundesrat gutgeheissenen Grundsätzen berechnet.</p><p>Damit im Landesindex die reine Preisentwicklung gemessen werden kann, müssen die einbezogenen Waren und Dienstleistungen im Zeitablauf qualitativ vergleichbar sein, denn Qualitätsveränderungen sind \"versteckte\" Preisänderungen, die bei der Indexberechnung nicht ausser acht gelassen werden dürfen. Dieser Grundsatz der Indexberechnung gilt für alle im Landesindex einbezogenen Waren und Dienstleistungen.</p><p>Der als Teil des Landesindexes berechnete Mietpreisindex soll die Entwicklung des gesamtschweizerischen Mietpreisniveaus messen. Diese Entwicklung wird einerseits beeinflusst durch Mietzinsanpassungen bei den bestehenden Wohnungen, anderseits durch das kostenbedingt veränderte Niveau der Anfangsmieten von neuerstellten Wohnungen. Neben diesen beiden Einflussfaktoren ist auch allfälligen Qualitätsveränderungen Rechnung zu tragen.</p><p>Bei den meisten im Index-Warenkorb enthaltenen, gekauften Gütern handelt es sich um neuwertige und damit qualitativ vergleichbare Produkte. Die Qualität von (gemieteten) Wohnungen indessen ist einer ständigen Veränderung unterworfen. Einerseits nimmt sie in Folge fortschreitender Alterung ab, andererseits wird sie durch Renovationen, Um- und Neubauten verbessert.</p><p>Um den Einflüssen der sich verändernden Anfangsmieten von neuerstellten Wohnungen und der altersbedingten Wertverminderung Rechnung zu tragen, werden im Zeitablauf nicht die Mieten der einzelnen Wohnungen, sondern von Wohnungen gleicher Grösse und gleichen Alters verglichen. Einmal im Jahr, jeweils am Jahresanfang, werden die Wohnungen den Altersgruppen neu zugeteilt. Mit dieser Neuzuteilung werden die Einflüsse der im Zeitablauf sich verändernden Anfangsmieten und der im jeweils vergangenen Jahr aufgelaufenen Qualitätsverminderungen indexwirksam. Das hat dazu geführt, dass der Mietindex im Februar 1994 um 0,9 Prozent angestiegen ist, obschon die Situation bezüglich expliziten Mietzinsanpassungen praktisch stabil war. Aufgrund der Tatsache, dass sich die Anfangsmieten für neue Wohnungen wegen steigender Erstellungs- und Unterhaltskosten in den letzten Jahren stets erhöht haben (Anstieg des allgemeinen Mietpreisniveaus), wird dieser Effekt noch einige Zeit eine indexerhöhende Wirkung haben. In Perioden mit sinkenden Kosten und entsprechend tieferen Anfangsmieten wird sich eine indexsenkende Wirkung einstellen.</p><p>Wertvermehrende bauliche Massnahmen werden im Index ebenfalls berücksichtigt, indem die Mieten solcher Wohnungen mit Mieten von Wohnungen neuerer Baujahre verglichen werden, was in der Regel mit einem Indexrückgang verbunden ist.</p><p>Das Bundesamt für Statistik hat sich in diesem Zusammenhang nie dahin gehend geäussert, dass die Altersentwertung den \"Einfluss wertvermehrender baulicher Massnahmen\" übersteige, wie in der Begründung der Interpellation ausgeführt wird. Auch ist dem für die Berechnung angewandten methodischen Ansatz keine solche Annahme unterstellt, da Qualitätsveränderungen in beide Richtungen berücksichtigt werden.</p><p>In diesem Sinne lassen sich die beiden Fragen der Interpellation wie folgt beantworten:</p><p>1. Die Messung und die Bekanntgabe der Teuerung durch das Bundesamt für Statistik erfolgen nach den geltenden, vom Bundesrat gutgeheissenen Methoden und Grundsätzen. Sie sind unabhängig davon, ob die Arbeitnehmer einen Teuerungsausgleich erhalten haben oder nicht. Es soll nichts Künstliches vorgemacht, aber auch nichts Tatsächliches verschwiegen werden. Das Messinstrument \"Landesindex\" darf nicht aus politischen Motiven verändert oder gar manipuliert werden, weil damit der objektive Charakter verlorenginge. Aus diesem Grunde sind die Messung der Teuerung (Berechnung des Landesindexes) und die Anwendung des Indexes, welche im Verantwortungsbereich der jeweiligen Vertragspartner liegt, streng auseinanderzuhalten.</p><p>2. Die Berechnung des \"alten\" Mietpreisindexes (gültig bis Mai 1993) ist in der Vergangenheit wiederholt kritisiert worden. Es wurde unter anderem beanstandet, dass die angewandte Berechnungsmethode für den Einbezug neuerstellter Wohnungen sowie die methodische Behandlung von Qualitätsunterschieden bzw. Qualitätsveränderungen Mängel aufweisen und die tatsächlichen Verhältnisse nicht wirklichkeitsgetreu wiedergeben würden. Wegen der erheblichen politischen Bedeutung der Mietpreise und ihrer Entwicklung wurde deshalb der Verbesserung der Berechnungsmethode für den Mietpreisindex im Rahmen der kürzlich abgeschlossenen Indexrevision grosse Beachtung geschenkt. Der erarbeitete Lösungsvorschlag wurde von der Kokos gutgeheissen und dem Bundesrat zur Annahme empfohlen.</p><p>Es ist ein methodischer Ansatz gefunden worden, der gleichzeitig für den Einbezug neuerstellter Wohnungen wie für die Behandlung von Qualitätsveränderungen eine Lösung anbietet. Dabei ist unbestritten, dass es sich hier nicht um den einzig richtigen und idealen, sondern um einen bestmöglichen und praktikablen Ansatz handelt. Eine auch in der Erhebungspraxis anwendbare Methode zur wissenschaftlich exakten Quantifizierung von Qualitätsunterschieden bei Wohnungen steht leider zurzeit nicht zur Verfügung.</p><p>Dass nicht nur die bei bestehenden Wohnungen vorgenommenen Mietzinsanpassungen, sondern auch die sich verändernden Anfangsmieten und die Qualitätsveränderungen einen Einfluss auf den berechneten Mietpreisindex haben, entspricht der erklärten Zielsetzung, die Entwicklung des gesamtschweizerischen Mietpreisniveaus zu messen. Die verwendete Methode entspricht auch den allgemeinen Berechnungsgrundsätzen des Landesindexes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Will der Bundesrat es dulden, dass den Arbeitnehmern weiterhin eine künstliche Teuerung vorgerechnet wird, obwohl viele von ihnen überhaupt keinen Teuerungsausgleich erhalten haben?</p><p>2. Ist der Bundesrat nicht auch der Meinung, dass in der politisch brisanten Mietzinsfrage nur tatsächliche Preisveränderungen ausgewiesen werden sollten und dass jede auf fragwürdigen theoretischen Annahmen beruhende Aufblähung zu unterbleiben hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Künstlich aufgeblähte Teuerung"
    }
  ],
  "title": "Künstlich aufgeblähte Teuerung"
}