{
  "id": 19943061,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe A",
      "id": 8,
      "name": "Groupe du parti des automobilistes"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1994-03-01T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4413"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1994-03-17T00:00:00Z",
            "text": "L'interpellation est liquidée par la réponse du représentant du Conseil fédéral (M. Ogi).",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(762476400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-03-01T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4413"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe A",
        "id": 8,
        "name": "Groupe du parti des automobilistes"
      },
      "type": "author"
    }
  ],
  "shortId": "94.3061",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Généralités</p><p>Voir rapport sur l'intervention 94.3024</p><p>Réponses détaillées aux différentes questions</p><p>1. L'arrêt des travaux de planification et d'études est provisoire. Nous attendons que la législation d'exécution autorise d'ici peu à supprimer, du moins partiellement, les mesures prises à titre préventif. Certes, il faut admettre que celles-ci sont ici ou là sources de difficultés, néanmoins elles ne devraient pas mettre en danger beaucoup d'emplois.</p><p>En revanche, il n'est pas exclu que l'initiative proprement dite entraîne la suppression de places de travail non seulement dans les bureaux d'études, mais dans tout le génie civil. L'envergure de ces pertes dépendra en fin de compte du nombre de tronçons effectivement touchés. Or, nous n'avons pas de données chiffrées. De plus, ce phénomène sera peut-être compensé par un report dans d'autres secteurs (tourisme, transports publics).</p><p>2. Aucun document ne permet de fournir des informations valables. Par ailleurs, il n'est guère possible de considérer l'initiative des Alpes comme étant seule responsable de la suppression d'emplois, alors que la construction souffre de manière générale et que maintenant la situation va tout au plus encore s'aggraver.</p><p>3. Nous nous proposons d'aborder cette problématique de la même façon que les informations ordinaires. Partant, des dispositions particulières ne paraissent pas indiquées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'acceptation de l'initiative des Alpes par une faible majorité du peuple suisse a pour conséquence un blocage de la planification et une interdiction d'agrandir les routes dites \"de transit\" dans l'espace alpin. De ce fait, d'autres emplois sont mis en péril, voire supprimés, dans notre économie (bureaux d'ingénieurs et entreprises de construction) à une époque déjà extrêmement difficile pour notre économie. Par ailleurs, il faut s'attendre à des mesures de rétorsion massives de l'étranger. Une fois de plus, le peuple a accepté un projet dont la mise en oeuvre rigoureuse aura de lourdes conséquences économiques. Compte tenu de cette situation, il importe de faire un suivi régulier des résultats afin d'informer les électeurs des conséquences de leur acceptation de l'initiative.</p><p>Le groupe des automobilistes prie le Conseil fédéral de répondre aux questions suivantes;</p><p>1. Combien d'emplois sont-ils menacés ou supprimés dans l'économie privée par suite du blocage de la planification décrété par le DFTCE?</p><p>2. Le Conseil fédéral est-il prêt à prendre des mesures appropriées pour informer régulièrement le public des pertes d'emplois dues à l'arrêt quasi complet de la construction routière dans l'espace alpin?</p><p>3. Comment le Gouvernement entend-il informer régulièrement le peuple de toutes les autres conséquences négatives du oui à l'initiative des Alpes qui résulteront de l'arrêt de la construction de routes et des réactions de l'étranger?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conséquences de la votation sur l'initiative des Alpes"
    }
  ],
  "title": "Conséquences de la votation sur l'initiative des Alpes"
}