{
  "id": 19943370,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2151,
      "gender": "m",
      "id": 183,
      "name": "Ruffy Victor",
      "officialDenomination": "Ruffy Victor"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-09-28T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-03-13T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-03-14T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1994-11-28T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(780703200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(826758000000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-03-14T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2008,
        "gender": "f",
        "id": 8,
        "name": "Bär Rosmarie",
        "officialDenomination": "Bär"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2027,
        "gender": "m",
        "id": 35,
        "name": "Bundi Martin",
        "officialDenomination": "Bundi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2180,
        "gender": "m",
        "id": 223,
        "name": "Thür Hanspeter",
        "officialDenomination": "Thür"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2279,
        "gender": "f",
        "id": 40,
        "name": "Caspar-Hutter Elisabeth",
        "officialDenomination": "Caspar-Hutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2040,
        "gender": "f",
        "id": 54,
        "name": "Danuser Menga",
        "officialDenomination": "Danuser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2011,
        "gender": "f",
        "id": 11,
        "name": "Bäumlin Ursula",
        "officialDenomination": "Bäumlin Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2195,
        "gender": "m",
        "id": 238,
        "name": "Ziegler Jean",
        "officialDenomination": "Ziegler Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2324,
        "gender": "m",
        "id": 216,
        "name": "Steiger Hans",
        "officialDenomination": "Steiger Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2094,
        "gender": "f",
        "id": 120,
        "name": "Jeanprêtre Francine",
        "officialDenomination": "Jeanprêtre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2100,
        "gender": "m",
        "id": 129,
        "name": "Ledergerber Elmar",
        "officialDenomination": "Ledergerber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2346,
        "gender": "m",
        "id": 261,
        "name": "Ostermann Roland",
        "officialDenomination": "Ostermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2280,
        "gender": "m",
        "id": 44,
        "name": "Chevallaz Olivier",
        "officialDenomination": "Chevallaz Olivier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2307,
        "gender": "m",
        "id": 139,
        "name": "Mamie Philippe",
        "officialDenomination": "Mamie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2350,
        "gender": "f",
        "id": 265,
        "name": "Bugnon Fabienne",
        "officialDenomination": "Bugnon Fabienne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2018,
        "gender": "m",
        "id": 23,
        "name": "Bodenmann Peter",
        "officialDenomination": "Bodenmann Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2275,
        "gender": "f",
        "id": 30,
        "name": "Brunner Christiane",
        "officialDenomination": "Brunner Christiane"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2329,
        "gender": "m",
        "id": 225,
        "name": "Tschopp Peter",
        "officialDenomination": "Tschopp Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2158,
        "gender": "m",
        "id": 188,
        "name": "Savary Pierre",
        "officialDenomination": "Savary Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2200,
        "gender": "m",
        "id": 1,
        "name": "Aguet Pierre",
        "officialDenomination": "Aguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2079,
        "gender": "f",
        "id": 103,
        "name": "Hafner Ursula",
        "officialDenomination": "Hafner Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 580,
  "shortId": "94.3370",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Bekanntlich lässt die Schweizerische Akademie der medizinischen Wissenschaften die passive Sterbehilfe heute zu. Im Schweizerischen Strafgesetzbuch hingegen ist die aktive Sterbehilfe immer noch strafbar, und dies selbst dann, wenn sie auf Verlangen der kranken Person geleistet wird.</p><p>Achtet man die Freiheit des Einzelnen in einem Klima der Toleranz, so sollte der Wunsch nach einem menschenwürdigen Sterben erfüllt werden können. Eine diesem Zweck dienende Lockerung der Bestimmungen von Artikel 115 StGB ist von der Vereinigung \"à propos\" gründlich geprüft und in einen konkreten Textvorschlag umgesetzt worden. Die Vereinigung hat dabei darauf geachtet, dass jede Missbrauchsmöglichkeit ausgeschlossen ist.</p><p>Ein vom Patienten bei klarem Bewusstsein getroffener und unzweideutig bekräftigter Entscheid soll respektiert und in die Tat umgesetzt werden; es soll verhindert werden, dass Dritte den Patienten um das Recht auf den eigenen Tod bringen und dass er ein Opfer ärztlicher Machtanmassung wird; gleichzeitig sind die mit solchen Grenzsituationen verbundenen Missbrauchsmöglichkeiten auszuschalten. Nach diesen Vorgaben könnte der Entwurf für einen neuen Artikel 115bis (neu) des Schweizerischen Strafgesetzbuches wie folgt lauten:</p><p>Straflose Unterbrechung des Lebens</p><p>Weder Tötung auf Verlangen im Sinne von Artikel 114 noch Beihilfe zum Selbstmord im Sinne von Artikel 115 liegt vor, wenn folgende Voraussetzungen kumulativ erfüllt sind:</p><p>1. Der Tod der betreffenden Person ist auf deren ernsthaftes und eindringliches Verlangen herbeigeführt worden.</p><p>2. Die verstorbene Person hat an einer unheilbaren, irreversibel verlaufenden Krankheit gelitten, für die ein tödlicher Ausgang prognostiziert worden ist und die mit unerträglichen körperlichen und seelischen Leiden verbunden ist.</p><p>3. Zwei diplomierte und sowohl voneinander wie gegenüber dem Patienten unabhängige Ärzte haben zuvor beide bescheinigt, dass die Voraussetzungen nach Ziffer 2 erfüllt seien.</p><p>4. Die zuständige ärztliche Behörde hat sich vergewissert, dass der Patient angemessen informiert worden ist, urteilsfähig ist und das Gesuch um Sterbehilfe wiederholt gestellt hat.</p><p>5. Die Sterbehilfe muss von einem eidgenössisch diplomierten Arzt geleistet werden, den der Gesuchsteller selber unter seinen Ärzten ausgewählt hat.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Dank der in der Medizin und in der Pharmakologie erzielten Fortschritte ist es heute möglich geworden, bei einem unheilbar erkrankten Menschen den Eintritt des Todes in einer noch vor wenigen Jahrzehnten unvorstellbaren Art und Weise hinauszuzögern. Auf Medikamente und Apparate gestützte lebenserhaltende Massnahmen können andererseits bei einem Kranken auch Ängste vor den menschenunwürdigen Qualen einer unabsehbaren Verlängerung des Leidens und des Sterbens hervorrufen. In derartigen Situationen kann sich für den Arzt die Frage stellen, ob ihn in jedem Fall die Rechtspflicht trifft, das erlöschende Leben so lange zu erhalten, als dies technisch möglich ist.</p><p>Die im Jahre 1990 neu gefassten Tatbestände zum Schutze von Leib und Leben richten sich nicht nur gegen das eigentliche Abbrechen, sondern auch gegen jedes Verkürzen des Lebens eines andern Menschen. Insbesondere wird im Tatbestand der Tötung auf Verlangen von Artikel 114 StGB den Schutzinteressen des unheilbar Kranken vor einer ihm allenfalls gegen seinen Willen aufgenötigten Verlängerung seines Lebens und damit auch seines Leidens nicht ausdrücklich Rechnung getragen. Soweit der Respekt vor dem Selbstbestimmungsrecht des dem Tode nahen Patienten dies verlangt und die Regeln der ärztlichen Heilkunst dies erfordern, ist die durch die Nichtaufnahme oder durch den Abbruch einer Behandlung geleistete Sterbehilfe keine strafbare Tötung. Ebenso sind Massnahmen zur Schmerzlinderung strafrechtlich zulässig, selbst wenn dabei der Eintritt des Todes als mögliche oder sogar unvermeidliche Folge in Kauf genommen werden muss. Mit dem geltenden Strafrecht unvereinbar ist dagegen jeder ärztliche Eingriff, dessen Hauptzweck in einer gezielten Lebensverkürzung besteht.</p><p>2. Durch die Motion wird der Bundesrat ersucht, den Tatbestand der Tötung auf Verlangen von Artikel 114 StGB sowie der Beihilfe zum Selbstmord von Artikel 115 StGB durch eine gesetzliche Vorschrift zu ergänzen. Diese soll unter einschränkenden Voraussetzungen dem Patienten die Möglichkeit eröffnen, das Ende seines Lebens dann durch seine eigene Entscheidung mitzubeeinflussen, wenn die Achtung vor der Freiheit und der Würde des Einzelnen es nahelegt, dass einer Verlängerung seines Lebens und damit seines Leidens ein Ende gesetzt wird. Die Motion enthält in diesem Sinne einen ausformulierten Vorschlag für die Ausgestaltung eines Artikels 11 5bis StGB.</p><p>3. Bei Anlass der Beantwortung von zwei durch Herrn Eggly und Herrn Petitpierre eingereichten Interpellationen hatte der Bundesrat in diesem Jahr bereits die Gelegenheit, zur Frage der strafrechtlichen Regelung der Sterbehilfe Stellung zu nehmen. In den Antworten auf diese beiden InterpeIlationen hat der Bundesrat darauf hingewiesen, dass er es derzeit nicht für angezeigt hält, durch eine neue Fassung oder durch eine Ergänzung der Tötungsdelikte die Voraussetzungen einer zulässigen Sterbehilfe im Strafgesetzbuch zu regeln. Für diese Stellungnahmen war dabei im wesentlichen die Überlegung massgebend, dass eine Sterbehilfe mit dem alleinigen Zweck, den Tod des Patienten herbeizuführen und ihn so von seinem Leiden zu erlösen, mit der Schutzpflicht des Staates für das menschliche Leben, wie sich diese aus der unserer Verfassung zugrunde liegenden Wertordnung ergibt, nicht zu vereinbaren wäre. Insbesondere müsste jede gesetzliche Einschränkung des Tatbestandes der Tötung auf Verlangen im Ergebnis einer strafrechtlichen Lockerung des Verbotes einer Fremdtötung mit aus heutiger Sicht kaum übersehbaren Fernwirkungen gleichkommen. Schliesslich stehe in der Extremsituation des menschlichen Sterbens das ärztliche Handeln unter komplexen Anforderungen, welche sich in ihren Einzelheiten ohne Rückgriff auf die ärztliche Berufspflicht und die ärztliche Standesethik durch den Gesetzgeber kaum abschliessend regeln liessen.</p><p>4. Anlässlich der mündlichen Beantwortung der Interpellation von Herrn Ständerat Petitpierre hat der Vorsteher des Eidgenössischen Justiz und Polizeidepartementes dargetan, dass der Bundesrat trotz den schwerwiegenden Bedenken gegen eine generell abstrakte Regelung der Sterbehilfe nicht verkenne, dass Ärzte und Ärztinnen angesichts von todkranken Patienten vor äusserst heiklen Berufs und Gewissensentscheiden stehen. Der Bundesrat habe unter diesem Gesichtspunkt ein gewisses Verständnis dafür, dass zu diesem schwierigen Thema eine öffentliche Diskussion in Gang gekommen sei. Die Grundlagen für eine vertiefte Diskussion sind heute aber ungenügend. Der Bundesrat beabsichtigt deshalb, eine aus Fachleuten aus den Gebieten Recht, Medizin und Ethik sowie aus interessierten öffentlichen und privaten Organisationen bestehende Arbeitsgruppe einzusetzen mit dem Auftrag, die sich hier stellenden komplexen Fragen eingehender zu klären.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Trotz allen Mitteln, die für die Lebensverlängerung heute zur Verfügung stehen, gibt es weiterhin unheilbare Krankheiten, welche mit fortschreitender Entwicklung die Würde des Menschen in schwerer Weise beeinträchtigen. Angesichts dieser Tatsache haben in unserer Gesellschaft immer mehr Menschen den Wunsch, selber über ihr Ende mitbestimmen und in Würde sterben zu können.</p><p>Daher ersuche ich den Bundesrat, einen Entwurf für einen neuen Artikel 115bis des Schweizerischen Strafgesetzbuches vorzulegen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sterbehilfe. Ergänzung des Strafgesetzbuches"
    }
  ],
  "title": "Sterbehilfe. Ergänzung des Strafgesetzbuches"
}