{
  "id": 19943521,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2195,
      "gender": "m",
      "id": 238,
      "name": "Ziegler Jean",
      "officialDenomination": "Ziegler Jean"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1994-12-08T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4416"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-09-23T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1995-03-06T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(786841200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(843429600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2195,
        "gender": "m",
        "id": 238,
        "name": "Ziegler Jean",
        "officialDenomination": "Ziegler Jean"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 715,
  "shortId": "94.3521",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le souci constant du Conseil fédéral est d'assurer la sécurité de la population suisse. Son attention se porte sur les risques se situant à l'intérieur comme à l'extérieur de nos frontières, même si ces derniers ne sont pas placés sous sa juridiction. L'extrême attention marquée, dès 1976, par le Conseil fédéral au sujet du réacteur a mené à de multiples contacts, tant politiques que scientifiques, en la matière, avec la France. Toutes ces démarches témoignent du sérieux avec lequel le Conseil fédéral traite cette affaire.</p><p>Ainsi, depuis le début du projet de construction du réacteur Superphénix, il s'est très sérieusement attaché à l'analyse de sa sûreté et à celle du danger éventuel couru par notre pays.</p><p>Dans ce but, des relations particulières avec la France avaient déjà été nouées à partir de 1976 à l'initiative de M. Ritschard, conseiller fédéral. Celles-ci ont été maintenues par M. Schlumpf, conseiller fédéral, puis amplifiées et formalisées par M. Ogi, conseiller fédéral. Ce dernier a pour cela rencontré MM. Fauroux et Strauss-Kahn, ministres, M. Rocard, premier ministre, et M. Mitterrand, président de la République. Les membres du Conseil fédéral ont, lors de leurs contacts avec leurs homologues français, rencontré des dirigeants attentifs et responsables, dont la préoccupation première était la sécurité de leurs concitoyens, en évitant tout risque inconsidéré.</p><p>Ces contacts ont été accompagnés d'échanges techniques et scientifiques et de la création d'une commission franco-suisse de sûreté nucléaire.</p><p>A plusieurs reprises le Conseil fédéral, faisant sienne l'analyse de ses experts, a donné son avis sur le risque que crée le réacteur Superphénix pour notre population, et pour la population genevoise en particulier. Il l'a fait notamment dans sa réponse aux questions 94.5222 et 94.5267 de Mme Bugnon, conseillère nationale, 94.5211 de Mme Jeanprêtre, conseillère nationale, 94.1102 du groupe écologiste et 94.1123 de M. Petitpierre, conseiller aux Etats. Par ailleurs, sur proposition de Mme Jeanprêtre, conseillère nationale, la CEATE a demandé qu'une conférence soit organisée afin que les tenants et les opposants à ce réacteur puissent confronter leurs opinions. Cette manifestation donnera à nos autorités de sûreté ainsi qu'à leurs conseillers techniques l'occasion d'exposer les résultats de leur analyse. La conférence sera organisée par le Département fédéral des transports, des communications et de l'énergie et elle aura lieu dans la première moitié de 1995.</p><p>Au sujet de ses experts, le Conseil fédéral aimerait préciser ceci.</p><p>Dans les domaines scientifiques, le progrès passe par la collaboration et l'échange d'expérience entre spécialistes travaillant souvent dans des lieux différents. Ceci est encore plus vrai dans les domaines dits avancés où les spécialistes sont peu nombreux. C'est le cas de l'énergie nucléaire et en particulier de la surgénération. Par leurs contacts internationaux, nos experts se tiennent continuellement au courant des développements et des expériences réalisés dans le pays mettant en oeuvre les technologies nucléaires liées à la surgénération. Il faut relever que la compétence en énergie nucléaire de nos scientifiques, de l'Institut Paul Scherrer et de notre Division principale de la sécurité des installations nucléaires, est internationalement reconnue par leurs pairs.</p><p>Par ailleurs, depuis 1976, ces experts ont des contacts avec les autorités françaises de sûreté et leurs appuis techniques. Ces contacts ont été formalisés en novembre 1989 par la création de la Commission mixte franco-suisse de sûreté nucléaire (CFS). Dans trois rapports (en 1980 non publié, 1985 et 1989) adressés au Conseil fédéral, nos experts donnent les raisons qui font que pour eux le risque posé par Superphénix à notre population est comparable à celui posé par un réacteur à eau légère.</p><p>Du fait que des améliorations sensibles ont été apportées à la sûreté du réacteur Superphénix, nos experts n'ont évidemment aucune raison de revenir sur leur avis. Certains répètent pourtant, depuis des années, que le risque posé par ce réacteur en cas d'accident grave est inacceptable. D'autres prétendent même qu'un tel accident rendrait toute la Suisse inhabitable pour des années. Or, toutes les données fiables accumulées en sciences nucléaires et toutes les connaissances acquises sur Superphénix depuis près de 20 ans montrent que cette angoisse n'est pas fondée.</p><p>Le Conseil fédéral tient à rappeler que nos spécialistes en physique des réacteurs et en radioprotection ont pris part à l'évaluation du risque posé par le réacteur Superphénix, et ce depuis le début de la controverse entourant cette installation. Depuis plusieurs années, la qualité des experts de la Confédération a été systématiquement mise en doute par les milieux antinucléaires. Il faut relever que chaque fois que ces milieux ont proposé un argument de nature scientifique, celui-ci a été entendu et évalué par nos responsable de la sûreté nucléaire. Aujourd'hui, force est de constater que ces milieux n'ont toujours pas apporté d'éléments techniques et scientifiques suffisamment pertinents pour remettre en cause l'avis des spécialistes du domaine ainsi que l'avis des experts de la Confédération.</p><p>C'est pourquoi, le Conseil fédéral ne voit pas l'intérêt spécifique qu'il y aurait à élaborer un quatrième rapport sur le même sujet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La centrale défectueuse de plutonium de Creys-Malville vient d'être remise en service en décembre 1994 provoquant dans les populations riveraines, et notamment la population genevoise distante de 70 kilomètres à vol d'oiseau de la centrale, une extrême inquiétude. Le Conseil fédéral est invité à donner mandat à un groupe d'experts de haut niveau afin d'évaluer les dangers précis que représente la centrale pour les populations riveraines et de rendre public leur rapport.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Creys-Malville: menaces contre la population"
    }
  ],
  "title": "Creys-Malville: menaces contre la population"
}