{
  "id": 19943179,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2149,
      "gender": "m",
      "id": 180,
      "name": "Ruckstuhl Hans",
      "officialDenomination": "Ruckstuhl"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-05-30T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4414"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-03-14T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "o",
        "date": "1994-10-03T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Postulat abzuschreiben."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(770248800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(826758000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-03-14T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2029,
        "gender": "m",
        "id": 36,
        "name": "Bürgi Jakob",
        "officialDenomination": "Bürgi Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2283,
        "gender": "m",
        "id": 58,
        "name": "Deiss Joseph",
        "officialDenomination": "Deiss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2163,
        "gender": "m",
        "id": 199,
        "name": "Schnider Theodor",
        "officialDenomination": "Schnider-Luzern"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2053,
        "gender": "m",
        "id": 71,
        "name": "Engler Rolf",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2149,
        "gender": "m",
        "id": 180,
        "name": "Ruckstuhl Hans",
        "officialDenomination": "Ruckstuhl"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 570,
  "shortId": "94.3179",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Bundesamt für Polizeiwesen nennt verschiedene Gründe, die gegen eine weitere Verwendung der genannten Fahrzeuge als Zugfahrzeuge für landwirtschaftliche Fahrten aufgeführt werden. Diese Gründe sind nicht stichhaltig. Es gibt keine Statistik, die auf eine spezielle Unfallhäufigkeit mit diesen Fahrzeugkombinationen hinweisen würde. Spezielle Vollzugsprobleme sind nicht bekannt. Zahlreiche Landwirte besitzen allradgetriebene Fahrzeuge, die sie bisher als Zugfahrzeuge für landwirtschaftliche Anhänger mit der Höchstgeschwindigkeit von 30 km/h einsetzen durften. Ein Verbot dieses Verwendungszweckes ohne Vorankündigung und Übergangsfrist ist für die Betroffenen nicht zumutbar.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nach Artikel 68 Absatz 4 VRV in der seit dem 1. April 1994 gültigen Fassung sind landwirtschaftliche Anhänger nur an Motorfahrzeugen mit einer bauartbedingten Höchstgeschwindigkeit von 30 km/h und an gewerblichen Traktoren gestattet. Bis zu jenem Zeitpunkt durften landwirtschaftliche Anhänger an landwirtschaftlichen Motorfahrzeugen, an gewerblichen Traktoren und an Motorwagen mit Allradantrieb mitgeführt werden.</p><p>Die Vereinigung der Strassenverkehrsämter hat am 14. April 1992 den Antrag gestellt, Artikel 68 Absatz 4 VRV sei zu ändern. Allradangetriebene Fahrzeuge mit einer bauartbedingten Höchstgeschwindigkeit von über 30 km/h sollen in Zukunft keine landwirtschaftlichen Anhänger mehr ziehen dürfen. Begründet wurde der Antrag wie folgt:</p><p>- Die Landwirtschaft verfügt über geeignete landwirtschaftliche Fahrzeuge, ohne auf allradgetriebene Zugfahrzeuge angewiesen zu sein.</p><p>- Artikel 68 Absatz 2 wird häufig benützt, um eine Immatrikulation von Sachentransportanhängern zu umgehen.</p><p>- Mangels Immatrikulation sind wirkungsvolle technische Überprüfungen dieser Anhänger durch die Strassenverkehrsämter nicht möglich.</p><p>- Die erlaubte Höchstgeschwindigkeit von 30 km/h wird häufig nicht eingehalten.</p><p>- Eine Kontrolle und Beurteilung, ob es sich tatsächlich um eine landwirtschaftliche Fahrt handelt, ist schwierig.</p><p>Der Änderungswortlaut wurde allen Kantonen, 16 Bundesämtern und 89 Verbänden und Organisationen zur Vernehmlassung vorgelegt. Bundesämter und Kantone stimmten der neuen Regelung ausnahmslos zu. Von den 89 Verbänden und Organisationen, die Stellung nehmen konnten, lehnten 5 die Änderung ab, 84 stimmten zu oder nahmen dazu keine Stellung. Abgelehnt wurde die Neuregelung von folgenden Stellen:</p><p>- Schweizerischer Verband für Landtechnik;</p><p>- Schweizerischer Strassenverkehrsverband;</p><p>- Schweizerischer Bauernverband;</p><p>- Automobilclub der Schweiz;</p><p>- Beratungsstelle für Unfallverhütung in der Landwirtschaft.</p><p>Alle Einsprecher stellten die ökonomischen Nachteile als Motiv ins Zentrum. Der Faktor Verkehrssicherheit wurde in die Bewertung kaum einbezogen. Dabei stellen solche Anhängerzüge hauptsächlich wegen der relativ leichten Bauart der Zugfahrzeuge und der unzureichenden oder fehlenden Bremsen der Anhänger ein beträchtliches Sicherheitsrisiko dar. Bei Schadenereignissen ergaben sich nicht selten Versicherungsprobleme.</p><p>Der Bundesrat hatte bei seinem Entscheid das eindeutige Resultat der Vernehmlassung zu berücksichtigen. Für etliche Landwirte ergaben sich dadurch aber Schwierigkeiten. In Gesprächen mit interessierten Parlamentariern und Vertretern betroffener Verbände bemühte sich das Bundesamt für Polizeiwesen, eine Lösung im Bereiche gewisser Anhänger zu finden. Neu ist vorgesehen, dass Anhänger, die den heutigen BAV-Vorschriften entsprechen, mit grünem Kontrollschild immatrikuliert werden können. Diese mit Kontrollschildern ausgerüsteten Anhänger dürfen nun in Abweichung von Artikel 68 Absatz 4 VRV an allradgetriebenen Zugfahrzeugen (mit einer bauartbedingten Höchstgeschwindigkeit von mehr als 30 km/h) mitgeführt werden. Dabei ist die für landwirtschaftliche Fahrzeuge zulässige Geschwindigkeit von 30 km/h einzuhalten, und die Gewichtsverhältnisse gemäss Artikel 67 Absatz 5 VRV sind anwendbar. Dadurch bringt diese Neuregelung die angestrebte Verbesserung der Verkehrssicherheit und für die Landwirte erträgliche Umrüstungskosten. Es ist vorgesehen, den Strassenverkehrsämtern für die Zulassung der Anhänger eine Frist bis 1. Oktober 1995 einzuräumen. Die weitere Umsetzung erfolgt in engem Kontakt mit den Betroffenen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, die Verkehrsregelnverordnung (VRV) so abzuändern, dass wieder eine legale Möglichkeit besteht, mit einem allradgetriebenen Fahrzeug mit einer bauartenbedingten Höchstgeschwindigkeit von mehr als 30 km/h (wie Jeep, Landrover usw.) auf landwirtschaftlichen Fahrten landwirtschaftliche Anhänger mitzuführen, wenn sie dabei die für landwirtschaftliche Fahrzeuge erlaubte Höchstgeschwindigkeit von 30 km/h einhalten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aenderung der Verkehrsregelnverordnung (VRV)"
    }
  ],
  "title": "Aenderung der Verkehrsregelnverordnung (VRV)"
}