{
  "id": 19943255,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2277,
      "gender": "m",
      "id": 34,
      "name": "Bührer Gerold",
      "officialDenomination": "Bührer Gerold"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-06-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4414"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-03-24T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(771717600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-06-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4414"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2079,
        "gender": "f",
        "id": 103,
        "name": "Hafner Ursula",
        "officialDenomination": "Hafner Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 372,
  "shortId": "94.3255",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Realisierung eines neuen Terminals für den kombinierten Verkehr in Singen ist angelaufen. Die Baubewilligung wird auf März 1995 erwartet, die Inbetriebnahme ist für das Frühjahr 1997 vorgesehen.</p><p>2. Bei der Neat-Planung wurden alle verfügbaren in- und ausländischen Langfristprognosen beigezogen und zusätzliche neu erstellt. Alle Prognosen gehen von einer Verdoppelung des gesamten alpenquerenden Güterverkehrsaufkommens bis zum Jahr 2020 aus. Dannzumal werden auf der Schiene und der Strasse zusammen rund 140 Millionen Tonnen Güter den gesamten Alpenbogen durchqueren. Für rund die Hälfte dieses Verkehrsaufkommens führt der kürzeste Weg durch die Schweiz.</p><p>Die Neat wurde derart konzipiert, dass die Schweiz diesen gesamten auf sie zufallenden Verkehr auf der Schiene bewältigen kann. Artikel 36sexies der Bundesverfassung erfordert somit keine Überarbeitung des Neat-Konzeptes. Mit der Neat kann sowohl der heute noch existierende Umfahrungsverkehr als auch der gesamte schweizerische Strassengütertransitverkehr auf der Schiene übernommen werden.</p><p>Dieser Kapazität entsprechend werden die Verladeanlagen des kombinierten Verkehrs für den grenzüberschreitenden Verkehr geplant. Dies kommt in Artikel 5 (Infrastrukturarbeiten und Planung der Massnahmen in der Schweiz) und in Artikel 6 (Infrastrukturarbeiten und Planung der Massnahmen in der Gemeinschaft) des Transitabkommens zwischen der EG und der Schweiz wie auch in der trilateralen Vereinbarung zwischen der Bundesrepublik Deutschland, der Schweiz und Italien über den kombinierten Verkehr Schiene/Strasse zum Ausdruck.</p><p>3. Ein Ausbau Bülach--Schaffhausen war nie Bestandteil von \"Bahn 2000\". Trotzdem wird die Reisezeit zwischen Schaffhausen und anderen Destinationen mit Anschluss in Zürich durch ein Projekt von \"Bahn 2000\" verkürzt. So wirkt sich ein drittes Gleis zwischen Zürich-HB und Zürich-Wipkingen in schlankeren Anschlüssen mit einem Zeitgewinn von mindestens sechs Minuten aus, indem der Schaffhauser Schnellzug nicht mehr als letzter, sondern als erster aus der Zürcher Anschlussgruppe fährt. So ergeben sich z. B. im Verkehr mit Bern bzw. Luzern Fahrzeitreduktionen von je 19 Prozent, mit Neuenburg eine solche von 18 Prozent.</p><p>Eine deutsch-schweizerische Arbeitsgruppe untersucht, welche Massnahmen bei den Neat-Zubringerstrecken im Norden zu treffen sind, damit sie dereinst den Anforderungen der Neat bezüglich Kapazität und Hochgeschwindigkeitsstandards gerecht werden.</p><p>4. Im Fahrplan 1993/95 werden zwischen Zürich und Stuttgart sieben internationale Züge angeboten, die in die Taktfahrpläne der SBB und der DB integriert sind. Dazu kommen die beiden Eurocity-Züge \"Üetliberg\" und \"Killesberg\", welche die Städte in weniger als drei Stunden miteinander verbinden.</p><p>In der deutsch-schweizerischen Arbeitsgruppe wird zurzeit der zukünftige Einsatz von Neigezügen auf der Strecke Stuttgart--Zürich geprüft; Resultate sind Ende dieses Jahres zu erwarten. Eine durchgehende Neubaustrecke für hohe Geschwindigkeiten ist hingegen wirtschaftlich nicht zu begründen.</p><p>5. Wichtige Neat-Zufahrtsstrecken im Norden sind die Strecken Stuttgart--Schaffhausen--Zürich, München--Zürich und die vom Verkehrsaufkommen her bedeutendste Strecke Karlsruhe--Basel. Der Bundesrat ist sich der Bedeutung leistungsfähiger Zubringerstrecken für die Neat bewusst (Kapitel 142 der Neat-Botschaft, Art. 4, 5 und 6 des Transitabkommens zwischen der EG und der Schweiz für den Güterverkehr). Er unterstützt deshalb die Arbeiten der oben erwähnten deutsch-schweizerischen Arbeitsgruppe.</p><p>Raumplanerische Fragestellungen in diesem Zusammenhang werden durch die deutsch-schweizerische Raumordnungskommission abgestimmt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Aufgrund der wirtschaftlichen Entwicklung und der zunehmenden grenzüberschreitenden Aktivitäten hat sich das Verkehrsvolumen auf der Achse Stuttgart--Schaffhausen--Zürich besonders stark ausgeweitet. Massgebliche Verkehrsstudien gehen davon aus, dass der Personen- und Güterverkehr auch zukünftig überdurchschnittlich wachsen wird. Was den Schienenverkehr anbelangt, ist auffallend, dass die Verbindungen, vor allem die Infrastruktur im Güterverkehr, und zwar bezüglich Schnelligkeit und rascher Verfügbarkeit, den zukünftigen Anforderungen bei weitem nicht zu genügen vermögen.</p><p>Ich ersuche den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Welcher Zeitplan ist für die Realisierung der Verladeeinrichtungen für den kombinierten Verkehr in Singen vorgesehen?</p><p>2. Werden bezüglich Grösse, Zeitpunkt der Inbetriebnahme und Standort von Verladeterminals nach der Annahme der Alpen-Initiative ergänzende Massnahmen erwogen?</p><p>3. Wann ist auf der Bahnstrecke Schaffhausen--Bülach--Zürich mit der Realisierung von Doppelspurinseln (Rafzerfeld) zur Steigerung der Leistungsfähigkeit zu rechnen?</p><p>4. Welche ergänzenden Massnahmen werden in Absprache mit der Deutschen Bahn erwogen, um die unattraktiv lange Reisezeit zwischen Stuttgart--Schaffhausen und Zürich deutlich zu verringern (Neigezüge, Ausbauten)?</p><p>5. Teilt der Bundesrat angesichts der Entwicklung des Verkehrsstromes die Auffassung, dass neben der Verbindung über Basel die Strecke Stuttgart--Schaffhausen als massgebliche Nord-Süd-Achse einzustufen ist und folglich den sich abzeichnenden Anforderungen angepasst werden muss?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Eisenbahnverbindung Stuttgart-Schaffhausen-Zürich"
    }
  ],
  "title": "Eisenbahnverbindung Stuttgart-Schaffhausen-Zürich"
}