{
  "id": 19943332,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2271,
      "gender": "m",
      "id": 18,
      "name": "Bischof Hardi",
      "officialDenomination": "Bischof Hardi"
    },
    "faction": {
      "abbreviation": "Groupe D",
      "id": 9,
      "name": "Groupe des Démocrates suisses et de la Ligue des Tessinois"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1994-09-19T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1994-12-16T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1994-11-23T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(779925600000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-09-19T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2271,
        "gender": "m",
        "id": 18,
        "name": "Bischof Hardi",
        "officialDenomination": "Bischof Hardi"
      },
      "faction": {
        "abbreviation": "Groupe D",
        "id": 9,
        "name": "Groupe des Démocrates suisses et de la Ligue des Tessinois"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 326,
  "shortId": "94.3332",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Lorsque des collègues ou des supérieurs s'acharnent sur une collaboratrice ou un collaborateur, ils font ce qu'on appelle du \"mobbing\". Ces pressions psychologiques font sombrer de nombreuses personnes dans la dépression et sont responsables de pertes importantes pour l'économie.</p><p>L'acharnement sur une ou un collègue a toujours existé. Mais, ce qui est nouveau, c'est que ce sujet est abordé de plus en plus souvent : non seulement les médecins et les psychologues, mais aussi de plus en plus d'employeurs doivent aujourd'hui s'occuper de ce problème. Ils auraient d'ailleurs dû le faire depuis bien longtemps, car, dans les services où les employés dépensent leur énergie à tramer de nouvelles intrigues, la qualité du travail s'en ressent. </p><p>Le \"mobbing\" entraîne des pertes pour l'économie se chiffrant à des millions de francs. Selon certaines estimations, la petite guerre sur le lieu de travail engendre dans chaque cas un coût allant de 30000 à 100000 francs en moyenne par an. Ce coût s'explique par la baisse des prestations dans le service concerné due au temps que les chefs et les responsables du personnel perdent à cause du conflit et aux congés de maladie pris par les victimes du \"mobbing\" qui, stressées, souffrent souvent de troubles du sommeil ou de problèmes cardiaques.</p><p>En moyenne, les Suisses restent chez eux six jours sur cent jours ouvrables pour cause de maladie. Ces chiffres font réfléchir, d'autant que, dans différents sondages, la plupart des personnes interrogées donnent comme motif de leur absence non pas des maladies classiques, mais des tensions avec des collègues et des supérieurs. On a constaté une augmentation vertigineuse des affections psychosomatiques liées aux conditions de travail.</p><p>Outre les pertes directes déjà mentionnées, le \"mobbing\" entraîne aussi des pertes indirectes : il empoisonne le climat de l'entreprise et démotive généralement le personnel. </p><p>Contrairement à l'Allemagne et aux pays scandinaves, la Suisse ne fait pratiquement aucune recherche sur le \"mobbing\". Pourtant, il ne faut pas croire que, dans un pays où le droit de discussion sur le lieu de travail est relativement peu développé, le \"mobbing\" est moins fréquent qu'ailleurs. Bien au contraire, moins on apprend à formuler ses critiques ouvertement et à régler les conflits, plus le terrain est propice au \"mobbing\". </p><p>En ces temps de récession, de nombreuses victimes du \"mobbing\" continuent de se rendre sur leur lieu de travail malgré leur malaise. Il en résulte que ces employés sont moins efficaces, plus irritables et qu'ils s'enfoncent encore plus dans leur rôle de victime.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le terme de \"mobbing\" est utilisé par le Suédois H. Leymann dans sa recherche sur le travail. L'auteur range sous le concept de \"mobbing\" (de l'anglais \"to mob\": importuner, agresser) les manoeuvres systématiques qu'exerce un individu ou un groupe d'individus contre une personne en particulier. Ces actes doivent être estimés hostiles par la personne concernée, se répéter fréquemment (presque quotidiennement, une fois par semaine tout au moins) et témoigner d'une certaine continuité (six mois au minimum).</p><p>Dans le pays scandinaves, la recherche scientifique se penche depuis une décennie environ sur le problème du \"mobbing\", procédant à des analyses empiriques - dont certaines très approfondies - quant à l'étendue du phénomène ainsi qu'à ses structures de base et à ses origines. Les différences d'ordres économique, juridique et culturel que l'on rencontre dans les entreprises scaninaves - en comparaison des autres pays européens - ne permettent le transfert des résultats obtenus à la Suisse qu'à titre indicatif.</p><p>La Division médecine et hygiène du travail de l'OFIAMT a publié en 1991 une étude de grande envergure intitulée \"Conditions de travail et état de santé\". Bien entendu, cette enquête teint également compte de l'ensemble des problèmes résultant du dérèglement des conditions psychosociales, notamment en matière de relations interhumaines: parmi les personnes actives interrogées, 26 pour cent faisaient état d'un malaise plus ou moins prononcé dans leurs rapports avec leurs supérieurs hiérarchiques; 15 pour cent qualifiaient de désagréables les relations qu'elles côtoyaient à leur poste de travail. De nombreuses personnes actives interrogées se plaignant de facteurs de perturbation multiples sur le plan psychosocial à leur poste de travail ressentaient un malaise dans les relations qu'elles entretenaient avec autrui: 67 pour cent avec leurs supérieurs hiérarchiques, 38 pour cent avec leurs collègues, 31 pour cent avec d'autres personnes côtoyées sur le lieu de travail.</p><p>Il convient de souligner que la législation suisse ne présente aucune lacune dans ce domaine. En vertu du droit relatif au contrat de travail, la protection de la personnalité du travailleur comporte également le droit à la protection contre le mobbin, dont la responsabilité spécifique incombe à l'employeur. Des dispositions correspondantes de la loi sur le travail et de son ordonnance 3 étayent cette protection: l'employeur est tenu de prendre toutes les mesures nécessaires afin d'asurer et d'améliorer la protection de la santé et de garantir la santé physique et psychique du travailleur.</p><p>Le Conseil fédéral est d'avis que le problème des charges au poste de travail doit être étudié et résolu en tant qu'élément indissociable de l'ensemble des conditions de travail auquel est confronté l'être humain. Une analyse des facteurs de perturbation considérée isolément (tel le \"mobbing\") - méthode de recherche souvent appliquée dans le domaine de la science du travail - ne permet d'élucider ni l'interaction des divers formes et degrés d'intensité des charges (environnement socio-économique, organisation et teneur du travail, instruments et postes de travail, cadre de travail, rapports sur le plan social) ni leurs répercussions sur les travailleurs. En conséquences, le Conseil fédéral désire s'abstenir de procéder à l'expertise onéreuse d'un aspect individuel des conditions de travail sur le plan psychosocial en faisant abstraction des multiples facteurs d'influence entrant en ligne de compte, conformément aux exigences de la motion. Dans le cadre du mandat qui lui est confié dans le domaine de l'hygiène du travail, l'OFIAMT continuera à accorder toute l'attention nécessaire au large éventail des problèmes pschosociaux au poste de travail, soit grâce à une propre étude dans ce domaine, soit par des mesures de soutien à des projets de recherche extérieurs à l'Office. Dans l'immédiat, l'OFIAMT se consacre en outre à l'élaboration de directives relatives à l'ordonnance 3 précitée, directives dans le cadre desquelles l'examen du problème du \"mobbing\" est également envisagé.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à tout mettre en oeuvre et à prendre, le plus rapidement possible, toutes les dispositions qui s'imposent, afin de traiter le problème du \"mobbing\" (pressions psychologiques sur le lieu de travail) en Suisse et d'en rechercher les causes en vue d'y remédier.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pression psychologique sur le lieu de travail"
    }
  ],
  "title": "Pression psychologique sur le lieu de travail"
}