{
  "id": 19943263,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2321,
      "gender": "m",
      "id": 198,
      "name": "Schmied Walter",
      "officialDenomination": "Schmied Walter"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1994-06-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4414"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1994-10-07T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(771717600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-06-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4414"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 707,
  "shortId": "94.3263",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'ESB est soumise à l'annonce obligatoire dans toute l'UE - de même qu'en Suisse - depuis 1990. Autrement dit, celui qui détient, garde ou soigne des animaux a l'obligation d'annoncer sans délai toute suspicion d'épizootie à un vétérinaire officiel qui ordonne les examens nécessaires pour élucider le cas.</p><p>On peut noter des différences avec nos voisins dans l'exécution et l'organisation, notamment en ce qui concerne l'information et la sensibilisation des détenteurs d'animaux, des vétérinaires et des laboratoires spécialisés effectuant les examens. Suite au premier cas survenu dans notre pays, les milieux concernés ont été mis au courant par les médias et une campagne d'information ciblée sur la symptomatologie de l'épizootie et les mesures à prendre a été lancée; en outre, un laboratoire de référence pour le diagnostic de l'ESB a été mis en place. C'est ainsi que, depuis trois ans maintenant, une centaine de bovins présentant des symptômes neurologiques suspects ont été soumis chaque année au dépistage de l'ESB.</p><p>Selon les informations dont nous disposons, la France et l'Allemagne ont institué des laboratoires spéciaux pour le diagnostic. En Allemagne, les spécialistes recourent à l'expérimentation animale pour confirmer le diagnostic d'ESB, ce qui peut nécessiter une à deux années jusqu'à ce que le résultat soit connu. Il n'existe cependant pas de données officielles sur le nombre de cas cliniquement suspects ayant dû être élucidés dans un laboratoire de diagnostic.</p><p>Sur la base des données actuelles, on ne peut répondre pour le moment à la question de savoir jusqu'à quel point les différences dans la manière d'élucider les cas suspects influent sur le nombre de cas d'ESB annoncés dans chacun des pays.</p><p>2. L'interdiction de nourrir les ruminants avec de la farine de viande et d'os permet d'interrompre efficacement la chaîne de l'infection; en l'état actuel de nos connaissances, l'affouragement de farines animales contaminées constitue en effet la seule voie de transmission importante de cette maladie.</p><p>Les prescriptions visent en outre à empêcher que des matières infectieuses arrivent dans les farines animales: les animaux atteints d'ESB sont incinérés, les organes potentiellement infectés de bovins de boucherie âgés de plus de six mois sont soumis, au même titre que des déchets animaux à haut risque, à un traitement thermique de plus de 130° C.</p><p>Les deux armes principales de la lutte, à savoir l'interdiction d'affourager des farines animales d'une part, l'élimination des animaux malades et des organes potentiellement infectés d'autre part, permettent d'éviter une nouvelle propagation de la maladie.</p><p>3. Outre les mesures pour éradiquer l'épizootie dans les populations de bovins, des mesures préventives ont été prises pour protéger les consommateurs. Elles consistent d'une part à contrôler les bovins de boucherie âgés de plus de 18 mois immédiatement avant l'abattage de manière à détecter d'éventuels symptômes cliniques suspects, d'autre part à interdire la mise dans le commerce d'organes et de tissus potentiellement dangereux (cervelle, moelle épinière, thymus, rate et intestin). Depuis 1991, l'Office intercantonal de contrôle des médicaments (OICM) a édicté quant à lui une série de mesures destinées à prévenir les risques dans le domaine pharmaceutique.</p><p>En l'état actuel des connaissances scientifiques, les mesures prises paraissent suffisantes.</p><p>Au vu des données épidémiologiques dont nous disposons, il n'existe pas de lien entre les encéphalopathies spongiformes chez l'animal et la maladie de Creutzfeld-Jakob.</p><p>L'apparition de l'ESB a conduit les autorités et les scientifiques à accorder plus d'attention aux questions qui se posent dans le domaine des encéphalopathies dégénératives chez l'homme et l'animal. Il s'agira dans les années qui viennent d'axer la recherche sur ce domaine.</p><p>4. Le Conseil fédéral est en principe intéressé à une coordination des mesures avec l'UE. Depuis peu, cette dernière a pris des mesures identiques à la Suisse. Si l'UE devait en envisager de nouvelles allant au-delà des prescriptions suisses, le Conseil fédéral pourrait les adopter, à condition qu'elles reposent sur une base scientifiquement étayée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A côté de la Grande-Bretagne, c'est la Suisse qui annonce le plus de cas de maladie des vaches folles. Les raisons qui expliquent la fréquence de cette maladie, de même que le risque de transmission à l'homme sont encore largement inconnus. Aussi, le Conseil fédéral est-il prié de répondre aux questions suivantes:</p><p>1. Les procédés statistiques appliqués en Suisse concernant la maladie des vaches folles diffèrent-ils de ceux utilisés dans les pays voisins?</p><p>2. Comment le Conseil fédéral apprécie-t-il les mesures de protection prises jusqu'ici en Suisse?</p><p>3. Comment le Conseil fédéral apprécie-t-il le risque de transmission à l'homme, voire le rapport de cette affection bovine avec la maladie de Creutzfeld-Jakob?</p><p>4. Le Conseil fédéral a-t-il l'intention de coordonner avec les pays voisins de la Suisse les nouvelles mesures visant à empêcher la propagation de la maladie des vaches folles?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Maladie des vaches. Statistiques"
    }
  ],
  "title": "Maladie des vaches. Statistiques"
}