{
  "id": 19943153,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2092,
      "gender": "m",
      "id": 117,
      "name": "Jaeger Franz",
      "officialDenomination": "Jaeger Franz"
    },
    "faction": {
      "abbreviation": "Fraktion U",
      "code": "U",
      "id": 5,
      "name": "LdU/EVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-03-18T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4413"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-10-06T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(763945200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(812930400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-10-06T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2265,
        "gender": "m",
        "id": 149,
        "name": "Meier Samuel",
        "officialDenomination": "Meier Samuel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2049,
        "gender": "m",
        "id": 66,
        "name": "Dünki Max",
        "officialDenomination": "Dünki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2186,
        "gender": "m",
        "id": 232,
        "name": "Weder Hansjürg",
        "officialDenomination": "Weder Hansjürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2108,
        "gender": "m",
        "id": 137,
        "name": "Maeder Herbert",
        "officialDenomination": "Maeder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2199,
        "gender": "m",
        "id": 245,
        "name": "Zwygart Otto",
        "officialDenomination": "Zwygart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2073,
        "gender": "f",
        "id": 96,
        "name": "Grendelmeier Verena",
        "officialDenomination": "Grendelmeier Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2092,
        "gender": "m",
        "id": 117,
        "name": "Jaeger Franz",
        "officialDenomination": "Jaeger Franz"
      },
      "faction": {
        "abbreviation": "Fraktion U",
        "code": "U",
        "id": 5,
        "name": "LdU/EVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 457,
  "shortId": "94.3153",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das klassische Transitland Schweiz leidet bekanntlich darunter, dass der Gütertransitverkehr im Zuge des europäischen Integrationsprozesses stark anzusteigen droht (vgl. dazu Jaeger/Kischka, 1991, 76). Dagegen versuchen sich die verkehrspolitischen Entscheidungsträger mit Hilfe von Gewichtsbeschränkungen und zeitlich definierten Fahrverboten (28t-Limite und Nachtfahrverbot für LKW) zu wehren. Als ökologisch und ökonomisch effizienter und zudem administrativ erst noch einfacher handhabbar erwiese sich die Anwendung einer Zertifikatslösung: Dabei könnte sich die zuständige Behörde auf die Normierung von ökologischen Anforderungen an die zur Durchfahrt zugelassenen LKW-Typen (z.B. im Rahmen eines der heute bekannten und angewendeten Oekopunkte-Systeme) beschränken und den Gütertransit anstatt mit Hilfe von polizeilichen Vorschriften über den Preis steuern. Zu diesem Zweck könnte sie zunächst die aktuellen, pro Jahr transportierten Tonnenkilometer in homogene Individualkontingente, das heisst in Distanz- und gewichtsmässig definierte Durchfahrtsrechte, aufstückeln. Diese könnten durch die Vergabe von handelbaren Transitcoupons verbrieft und auf einer Transitbörse zum freihändigen Kauf angeboten werden. Der Erwerb eines Transitcoupons gäbe seinem Besitzer das Recht, eine bestimmte Anzahl Transitkilometer auf einer bestimmten Transitroute durch die Schweiz zu fahren.</p><p>Der potentielle Transiteur optimiert nun seine Entscheidung, indem er den Zertifikatspreis je Durchfahrt mit den dadurch eingesparten Umwegkosten oder den Kosten einer Verlagerung seines Transports auf die Schiene abwägt. Der Strassentransit lohnt sich für ihn erst, wenn die Ausweichgrenzkosten - durch Umfahrung oder Verlagerung auf die Schiene - den Durchfahrtspreis pro Tonnenkilometer übersteigen. Der Transitcouponpreis seinerseits hängt von der Nachfrage nach Transitverkehr ab. Der Preis kann aber zwecks Steuerung des gesamten Transitverkehrsaufkommens pro Zeiteinheit auch durch die zuständige Behörde beeinflusst werden, indem diese als Zertifikatsanbieterin die Gesamtmenge der (befristeten) Transitrechte periodisch erhöht oder senkt. Die Regulierung des Transitverkehrs mittels einer Zertifikatslösung würde für National handelnde Transiteure einen zusätzlichen Anreiz darstellen, Leerfahrten wenn immer möglich zu vermeiden. Zudem käme es zu einer Internalisierung der externen Kosten des Gütertransitverkehrs, und die Transportkosten würden volkswirtschaftlich optimiert. Der Transitstaat Schweiz käme auf diese Weise in den Genuss von Zusatzeinnahmen aus dem Couponsverkauf, erhielte also eine sogenannte Transitrente, für deren Verwendung verschiedene Möglichkeiten offenstünden: Einzahlung der Nettoeinnahmen in einen europäischen Verkehrsfonds zwecks Mitfinanzierung von Infrastrukturvorhaben für europäisch integrierte Verkehrssysteme und/oder Verwendung der Mittel zum Ausbau der Schienenkapazitäten im Inland sowie zur Reparatur der durch den Transitverkehr verursachten volkswirtschaftlichen Schäden.</p><p>Im Prinzip hat ein Verkehrszertifikat dieselbe Wirkung wie eine Transitgebühr. Letztere hat aber den Nachteil, dass zuerst der Preis festgesetzt wird und die Menge - also die Anzahl Transitkilometer - daraus resultiert. Bei einem Verkehrszertifikat kann hingegen die Menge direkt bestimmt werden. Der Preis ergibt sich aufgrund der Marktkräfte. Beide Instrumente sind marktwirtschaftlich und nichtdiskriminierend.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den eidgenössischen Räten eine Vorlage zuzuleiten, wonach im Sinne der Alpen-Initiative der gesamte alpenquerende Güterverkehr auf der Strasse mit marktwirtschaftlichen Mitteln sukzessive reduziert wird. Dies soll ohne Diskriminierung nach Ziel- oder Quellort geschehen, d.h. es sind auch jene ca. 90 Prozent des gesamten Alpentransits auf der Strasse mit Ausgangs- oder Endpunkt in der Schweiz zu erfassen.</p><p>Hierzu ist insbesondere ein Zertifikatsystem in dem Sinne vorzusehen, dass die ganze Gütertransitmenge auf der Strasse pro Jahr begrenzt wird. Diese Begrenzung ist während der Uebergangszeit der Alpen-Initiative schrittweise herabzusetzen. Die jeweilige Gesamtmenge wird in Transitzertifikate aufgeteilt, die im freihändigen Verkauf vom Bund abgegeben werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Marktwirtschaftliche und nichtdiskriminierende Umsetzung der Alpeninitiative"
    }
  ],
  "title": "Marktwirtschaftliche und nichtdiskriminierende Umsetzung der Alpeninitiative"
}