{
  "id": 19943058,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2304,
      "gender": "m",
      "id": 124,
      "name": "Keller Rudolf",
      "officialDenomination": "Keller Rudolf"
    },
    "faction": {
      "abbreviation": "Fraktion D",
      "code": "D",
      "id": 9,
      "name": "Fraktion der Schweizer Demokraten und der Lega dei Ticinesi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-03-01T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4413"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-06-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(762476400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-03-01T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4413"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2304,
        "gender": "m",
        "id": 124,
        "name": "Keller Rudolf",
        "officialDenomination": "Keller Rudolf"
      },
      "faction": {
        "abbreviation": "Fraktion D",
        "code": "D",
        "id": 9,
        "name": "Fraktion der Schweizer Demokraten und der Lega dei Ticinesi"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 554,
  "shortId": "94.3058",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gesetzliche Grundlagen für Informationspflicht des Bundes</p><p>Es gibt keine gesetzlichen Bestimmungen, die den Bund verpflichten, an Reisende Verhaltensregeln, Empfehlungen und Warnungen abzugeben. Es gehört jedoch zu den grundsätzlichen Aufgaben eines Aussenministeriums, im Ausland weilende Bürgerinnen und Bürger innerhalb der völkerrechtlich zulässigen Grenzen zu schützen. Als präventive Massnahme orientiert das EDA Touristinnen und Touristen direkt oder indirekt über Verhaltensregeln und mögliche Gefahren am ausländischen Ferienort. Das Departement stützt sich dabei auf Artikel 5 des Wiener Übereinkommens vom 24. April 1963 über konsularische Beziehungen sowie auf Artikel 16, 17 und 20 des Reglements des schweizerischen diplomatischen und konsularischen Dienstes vom 24. November 1967.</p><p>2. Informationspflicht der Reiseveranstalter</p><p>Das Leitbild des Schweizerischen Reisebüro-Verbandes sowie die branchenbezogene Sorgfaltspflicht verlangen von den Reiseveranstaltern, ihre Kundinnen und Kunden auf allfällige Gefahrenmomente aufmerksam zu machen. Seriöse Veranstalter halten sich an den \"Ehrenkodex\" und informieren über bestehende oder voraussehbare Gefahren an den angebotenen Destinationen. Eine gesetzliche Informationspflicht besteht nicht. Der Bund sieht sich daher nicht in der Lage zu beurteilen, ob alle Reiseveranstalter dem Gebot der Branche in genügendem Masse nachkommen. Selbstverständlich gehört es auch zur eigenen Verantwortung eines jeden Touristen, sich über allfällige Gefahren zu erkundigen.</p><p>3. Probleme in bezug auf attraktive Reiseziele</p><p>Auslandreisen sind durchwegs mit Risiken verbunden. Erhöhte Gefahrensituationen bestehen zurzeit in Teilen des ehemaligen Jugoslawien, in Teilen des vorderen Orients, in der Türkei, in Ägypten, Algerien und zahlreichen Ländern von Afrika. Reisende in Florida/USA, Haiti, Kolumbien und Peru gehen Risiken ein, wenn sie Verhaltensregeln oder Warnungen missachten. Abgesehen von den eingangs namentlich genannten Ländern können Gefahrenmomente fast überall sehr kurzfristig auftreten und wieder verschwinden.</p><p>4. Umfang der Informationspflicht</p><p>Das EDA und seine Auslandsvertretungen stellen den Reiseveranstaltern, den angegliederten Institutionen der Reisebranche sowie den Touristinnen, Touristen und Geschäftsleuten einen permanenten telefonischen Informationsdienst über ausländische Reiseziele mit Risikosituationen zur Verfügung. Im weiteren ist das EDA Herausgeber eines Ratgebers mit praktischen Hinweisen für die Vorbereitung und Durchführung der Ferienreise. Über besonders risikoreiche Regionen oder Länder gibt es Merkblätter ab. Periodisch werden Ratschläge und Verhaltensregeln über die Medien verbreitet. Eigenberichte von Radio, Fernsehen und der Presse sind weitere nützliche Informationsquellen, die jedem verantwortlichen Reisenden zur Verfügung stehen. Der Bundesrat ist der Ansicht, die Information und Beratung der Touristinnen und Touristen seien voll gewährleistet, so dass sich Vorschriften und Massnahmen erübrigen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Es gibt in unserer Welt Ferienregionen, die infolge gewalttätiger Aktionen gegen Touristinnen und Touristen nicht (mehr) als sicher bezeichnet werden können. Als Beispiele seien hier die Türkei, Algerien oder Ägypten aufgeführt. Aber auch in anderen Ländern, Regionen und Städten kam es in letzter Zeit vermehrt zu Übergriffen oder gar Anschlägen gegen Reisende oder Tourismuseinrichtungen. In diesem Zusammenhang stellt sich die Frage, wieweit Behörden und allenfalls Reiseveranstalter vorsorglich Empfehlungen und Warnungen für Reisende abgeben sollen oder müssen.</p><p>Ich frage deshalb den Bundesrat:</p><p>1. Aufgrund welcher gesetzlicher oder sonstiger Bestimmungen ist der Bund verpflichtet, an Reisende Verhaltensregeln, Empfehlungen oder Warnungen abzugeben?</p><p>2. Wieweit sind Reiseveranstalter verpflichtet, ihre Kundinnen und Kunden auf oben beschriebene Gefahrenmomente aufmerksam zu machen? Wird das in genügendem Masse getan?</p><p>3. Bestehen in bezug auf die für viele attraktiven Reiseziele Algerien, Ägypten und Türkei momentan Probleme?</p><p>4. Ist die Informationspflicht über spezielle Gefahrenmomente genügend, oder ist es angezeigt, Vorschriften und Massnahmen zum Schutze unserer ins Ausland reisenden Touristinnen und Touristen zu verstärken?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unsichere Ferienregionen. Informationspflicht"
    }
  ],
  "title": "Unsichere Ferienregionen. Informationspflicht"
}