{
  "id": 19943184,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-05-31T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4414"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-10-07T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(770335200000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-05-31T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4414"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 669,
  "shortId": "94.3184",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Beschwerden gegen Sendungen von Radio und Fernsehen stossen in der Öffentlichkeit regelmässig auf grosses Interesse. Entsprechend hat die Information über die Entscheide der UBI ohne Verzug, unparteiisch und mit Sorgfalt zu erfolgen. In dieser Beziehung ist die gegenwärtige Praxis, wie aus den folgenden Anmerkungen zu den einzelnen Ziffern meines Postulates ersichtlich ist, unbefriedigend. Handlungsbedarf für eine Ergänzung von Artikel 57ff. des RTVG scheint mir deshalb klar gegeben zu sein. Eventuell genügt es aber bereits, wenn der Bundesrat im Sinne dieses Postulates eine Änderung des Geschäftsreglements der UBI vornehmen lässt. Gemäss Artikel 59 RTVG obliegt die Genehmigung dieses Reglements dem Bundesrat. Damit steht ihm auch die Kompetenz zur Anordnung von Reglementsänderungen zu.</p><p>1. Am 27. August 1993 hat die UBI den Entscheid über eine Beschwerde gefällt, die eine Sendung von Fernsehen DRS vom 10. Mai 1993 (Truppenvergleich Schweiz/Deutschland) betraf und unabhängig voneinander von drei Personen beanstandet worden ist. Am 16. Februar 1994, also erst ein halbes Jahr später, hat die UBI den beteiligten Parteien den Entscheid eröffnet.</p><p>Diese lange Frist ist inakzeptabel. Das öffentliche Interesse an der Beschwerde, die in einem engen Zusammenhang mit der Volksabstimmung vom 6. Juni 1993 über die Beschaffung von neuen Kampfflugzeugen stand, hat in der Zwischenzeit nachgelassen. Zudem wird der Möglichkeit, die eine oder andere Seite vorgängig durch Indiskretion über den Entscheid zu informieren und ihr damit einen Vorteil zu verschaffen, Tür und Tor geöffnet. Mit einer unverzüglichen Bekanntgabe des Entscheids wird diesem Missbrauch ein Riegel geschoben.</p><p>Aus Gründen der Transparenz, was bei Entscheiden über Sendungen von öffentlichen Medien geradezu in der Natur der Sache liegt, sollte die UBI auch das Abstimmungsverhältnis bekanntgeben, wie dies bei vielen anderen Gerichten gang und gäbe ist. Auch hier ist der \"Gerüchteküche\" durch sorgfältige Information Vorschub zu leisten.</p><p>2. Nach gängiger Praxis wird die Öffentlichkeit durch die SRG informiert. Vor allem wenn der Entscheid zu ihren Gunsten ausfällt, sucht sie möglichst rasch den Weg an die Öffentlichkeit. Da die Mitteilung aus Platzgründen den Sachverhalt und die Erwägungen der UBI nur in abgekürzter Form wiedergeben kann, fällt die Kürzung in der Regel willkürlich aus, wenn sie von einer Partei vorgenommen wird.</p><p>Im vorstehend erwähnten konkreten Fall musste einer der drei Beschwerdeführer den Entscheid der Presse entnehmen. Er befand sich auf dem Rückflug aus den Ferien und entdeckte den Entscheid \"seines Falles\" in einer im Flugzeug ausgeteilten Zeitung. Die Mitteilung trug klar den Stempel der Einseitigkeit. Wäre aus der Mitteilung zumindest auch hervorgegangen, dass der Entscheid von der UBI mit dem knappsten aller Resultate gefällt worden war und somit fast Zufallscharakter aufwies, so hätte der Gesamteindruck eine differenziertere Gewichtung erfahren.</p><p>Es sollte meines Erachtens der UBI durchaus zumutbar sein, die Medienmitteilung im Sinne dieses Postulates selber abzufassen. Mit der Veröffentlichung wäre so lange zuzuwarten, bis der Entscheid bei allen Parteien eingetroffen und dessen Empfang quittiert worden ist.</p><p>3. Es ist begreiflich, dass die redaktionelle Begründung eines UBI-Entscheides noch einer gewissen Zeitspanne bedarf. Eine Frist von einem halben Jahr - wie in vorliegendem Fall - ist aber inakzeptabel. So oder so sind die Abfassung einer summarischen Kurzbegründung und ihre Abtrennung von der vertieften Hauptbegründung aber wünschbar und liegen im Interesse der öffentlichen Information.</p><p>4. Dieser Teil des Postulates steht wiederum in direktem Zusammenhang mit dem vorliegenden konkreten Fall. Zwei der drei Einsprecher hatten weitere Aspekte und Segmente der betreffenden TV-Sendung vom 10. Mai 1993 beanstandet. Der Ombudsmann fasste - offensichtlich aus zeitökonomischen Gründen - alle drei Beanstandungen in einem einzigen Schlussbericht zusammen. Das veranlasste die drei Einsprecher in der Folge aus den gleichen Gründen zu einer gemeinsamen Beschwerde an die UBI, allerdings in der Absicht, im weiteren Verlauf des Verfahrens würden von Amtes wegen die nötigen Differenzierungen bezüglich Urheberschaft schon beachtet werden.</p><p>Das war dann, vermutlich in Ermangelung eines entsprechend differenzierenden Geschäftsreglementes, nicht der Fall. Mit offensichtlichem Genuss schob die SRG in ihrer Medieninformation alle Beschwerdepunkte dem Erstunterzeichner zu.</p><p>Wäre die UBI selber zur Publikation ihres Entscheides verpflichtet gewesen, so hätte sie zweifellos für die notwendige Differenzierung gesorgt. Für den Fall der Behandlung von mehrfachen Beanstandungen und Beschwerden weist das bestehende Regelwerk somit eine Lücke auf, die es zu schliessen gilt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, im Bundesgesetz über Radio und Fernsehen das Kapitel über die Programmaufsicht (Art. 57ff. RTVG) wie folgt zu ergänzen bzw. in gleichem Sinn eine Änderung des Geschäftsreglements der Unabhängigen Beschwerdeinstanz (UBI) anzuordnen:</p><p>1. Die UBI teilt ihren Entscheid unverzüglich den beteiligten Parteien mit. Die Mitteilung enthält das Abstimmungsverhältnis, mit welchem der Entscheid zustande gekommen ist, sowie eine kurze Begründung.</p><p>2. Nach Kenntnisnahme des Entscheides durch die beteiligten Parteien informiert die UBI die Öffentlichkeit. Diese Medieninformation enthält ebenfalls das Abstimmungsverhältnis sowie die gleiche kurze Begründung.</p><p>3. Die ausführliche Begründung des Entscheides, die den Parteien als Ausgangsbasis für eine allfällige Verwaltungsgerichtsbeschwerde ans Bundesgericht dient, muss spätestens drei Monate nach Fällung des Entscheides ausgehändigt werden.</p><p>4. Wird eine Sendung von mehr als einer Person und mit unterschiedlicher Argumentation beanstandet und führen diese Beanstandungen im Sinne von Artikel 62 RTVG zu einer Beschwerde an die UBI, so nimmt die UBI, insbesondere in ihrer Medieninformation, angemessen auf die Vielfalt der Beschwerdeführung Rücksicht.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unabhängige Beschwerdeinstanz (UBI) von Radio und Fernsehen"
    }
  ],
  "title": "Unabhängige Beschwerdeinstanz (UBI) von Radio und Fernsehen"
}