{
  "id": 19943185,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2139,
      "gender": "m",
      "id": 167,
      "name": "Pini Massimo",
      "officialDenomination": "Pini Massino"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "1994-05-31T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4414"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "1995-03-14T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(770335200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-05-31T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4414"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2139,
        "gender": "m",
        "id": 167,
        "name": "Pini Massimo",
        "officialDenomination": "Pini Massino"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 629,
  "shortId": "94.3185",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'attuale momento congiunturale avverte, secondo lo scrivente postulante, la necessità di sostenere anticiclicamente, almeno l'industria nazionale dei prodotti naturalmente estratti dalle nostre pietre pregiate, quali granito, gneis e marmo.</p><p>Il ricorso concorrenziale all'esterno scatena, ovviamente, indotti economici e finanziari perversi che toccano automaticamente il tessuto occupazionale della nazione in questo specifico settore.</p><p>L'opinione pubblica svizzera non capisce sempre bene come mai per opere pubbliche promosse dalla Confederazione, dai cantoni o dai comuni (in particolare da parte delle regìe PTT e FFS) si faccia sovente ricorso alla produzione concorrente estera legata all'industria della pietra naturale.</p><p>Alcune regioni della nostra Svizzera, in particolare fra queste il Canton Ticino, sono legate storicamente e culturalmente a questa industria naturale che discende dalle nostre configurazioni (\"Orogenesi\" alpine) prealpine e subalpine.</p><p>E' un dovere dello Stato federale e degli Enti pubblici cantonali e comunali sostenere questa industria svizzera della pietra naturale, poichè la sua eventuale frantumazione economica causerebbe nuovi scompensi occupazionali in tutto il paese, con intuibili effetti perversi sul piano sociale e finanziario.</p><p>Gli apparenti guadagni economici attraverso la concorrenza estera, più favorevole nei prezzi di produzione, verrebbero così annullati da un ulteriore carico finanziario relativo alla disoccupazione congiunturale nel nostro paese.</p><p>Per queste riassuntive ragioni, il postulante ritiene opportuno che il Consiglio federale studi celermente l'edizione legislativa di nuove direttive per i settori operativi della Confederazione, dei cantoni e dei comuni proprio in materia di salvaguardia non solo dell'industria nazionale per la lavorazione della pietra naturale, ma per l'assetto, medesimo, dei rispettivi posti di lavoro nelle regioni più spiccatamente marcate da questa particolare e preziosa \"Orogenesi\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Acquisti della Confederazione</p><p>Conformemente all'ordinanza sugli acquisti (RS 172.056.13) i servizi degli acquisti della Confederazione sono tenuti a procurarsi i beni sfruttando in primo luogo la libera concorrenza, secondo il rapporto prezzo-prestazione più vantaggioso nonché in base al termine di fornitura, in modo da rendere possibile un acquisto economico. D'altra parte accordi internazionali vincolano detti servizi a non discriminare nella scelta dei beni gli offerenti esteri:</p><p>- L'articolo 14 della Convenzione istitutiva dell'Associazione europea di libero scambio (AELS), conchiusa a Stoccolma il 4 gennaio 1960 ed entrata in vigore per la Svizzera il 3 maggio 1960, prescrive alle imprese pubbliche degli Stati firmatari di non favorire attraverso le loro pratiche la produzione nazionale e di non trattare in modo discriminatorio fornitori ed acquirenti degli altri Stati membri.</p><p>- L'Accordo Gatt del 12 aprile 1979 sugli appalti pubblici chiede agli Stati firmatari di non trattare i prodotti ed i fornitori di un partner dell'accordo in modo svantaggioso rispetto a prodotti nazionali e fornitori di altre parti contraenti, e di non creare inutili ostacoli al commercio internazionale con particolarità tecniche ed esigenze stabilite dai servizi degli acquisti.</p><p>Nell'ambito delle aggiudicazioni di commesse, il Consiglio federale non ritiene pertanto opportuno scostarsi dal principio della libera concorrenza e mettere in primo piano gli interessi nazionali o addirittura di politica regionale, poiché a tal fine esistono altri strumenti più appropriati (ad esempio rafforzamento delle strutture economiche regionali e dell'attrattiva del luogo, aiuto agli investimenti per le regioni di montagna, contributi al finanziamento, perequazione finanziaria intercantonale). Alla stessa conclusione è giunta anche la Commissione dei cartelli. Infatti nelle sue raccomandazioni a proposito degli appalti di Confederazione, cantoni e comuni (2/1988) si pronuncia coerentemente a favore del principio della libera concorrenza.</p><p>Il Consiglio federale accorda sempre maggiore importanza ad una coerente liberalizzazione nel settore degli acquisti pubblici. Fondandosi sulla conclusione dell'Accordo Gatt del 15 dicembre 1993 sugli appalti pubblici, esso si prefigge di tener conto del principio dell'apertura e della relativa applicazione del principio della libera concorrenza in una pertinente legge federale che preveda, segnatamente, la creazione di procedure di aggiudicazione trasparenti con bandi pubblici, nonché una (nuova) procedura di ricorso per gli offerenti esclusi.</p><p>Come già evidenziato, le aspettative di politica congiunturale o i provvedimenti a tutela di singoli gruppi economici non possono rappresentare il criterio per l'assegnazione degli appalti della Confederazione. Il principio della libera concorrenza deve rimanere il filo conduttore. Una diversa prassi sarebbe inoltre in contraddizione con gli attuali e futuri impegni internazionali della Svizzera (Accordo Gatt sugli acquisti pubblici). Soltanto un'applicazione coerente del principio della libera concorrenza garantisce inoltre un acquisto conveniente e, di conseguenza, una maggiore efficienza dell'impiego del denaro pubblico.</p><p>2. Acquisti dei cantoni e dei comuni</p><p>Sulla base della Costituzione federale, i cantoni ed i comuni disciplinano autonomamente i propri settori degli appalti pubblici.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale, facendo riferimento a una precisa ordinanza esistente, è invitato a studiare la possibilità di imporre, per via legislativa o con una nuova ordinanza federale, l'acquisto di prodotti derivanti dall'industria della pietra in Svizzera (v. ad esempio prodotti estratti in particolare da granito o gneis o marmo di provenienza svizzera) per quanto concerne opere d'interesse pubblico promosse:</p><p>a. dalla Confederazione, dall'amministrazione federale e dalle regìe federali;</p><p>b. dai cantoni;</p><p>c. dai comuni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Industria della pietra. Acquisti preferenziali di prodotti"
    }
  ],
  "title": "Industria della pietra. Acquisti preferenziali di prodotti"
}