{
  "id": 19943333,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2271,
      "gender": "m",
      "id": 18,
      "name": "Bischof Hardi",
      "officialDenomination": "Bischof Hardi"
    },
    "faction": {
      "abbreviation": "Fraktion D",
      "code": "D",
      "id": 9,
      "name": "Fraktion der Schweizer Demokraten und der Lega dei Ticinesi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-09-19T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-12-16T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(779925600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-09-19T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2271,
        "gender": "m",
        "id": 18,
        "name": "Bischof Hardi",
        "officialDenomination": "Bischof Hardi"
      },
      "faction": {
        "abbreviation": "Fraktion D",
        "code": "D",
        "id": 9,
        "name": "Fraktion der Schweizer Demokraten und der Lega dei Ticinesi"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 327,
  "shortId": "94.3333",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Durch das Befestigen von Fahrrädern bei meist an Personenwagen montierten Heckträgern werden praktisch immer Vorschriften der Strassenverkehrsgesetzgebung missachtet. Mittels Prospekten und Medienpublikationen werden seit geraumer Zeit Heckfahrradträger zum Verkauf angeboten.</p><p>Auf unseren Strassen sind solche an Personenwagen montierte Fahrradträger bereits vermehrt feststellbar. Die Verkaufsstellen machen offensichtlich zu wenig oder gar nicht darauf aufmerksam, dass mit dem Befestigen von Fahrrädern an solchen Heckträgern zwangsläufig Vorschriften der Strassenverkehrsgesetzgebung verletzt werden.</p><p>In den meisten Fällen wird nicht nur das hintere Kontrollschild teilweise oder ganz, sondern werden auch die Rücklichter (Richtungsblinker und Stopplichter) verdeckt.</p><p>An Motorfahrzeugen müssen das Kontrollschild und die Hecklichter jederzeit sichtbar sein. Ein seitlicher Überhang, welcher bei dieser Art des Fahrradtransportes meistens besteht, kann im Sinne der Verkehrssicherheit nicht toleriert werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Verwendung von Heckfahrradträgern an Personenwagen ist nur gestattet, wenn die Verkehrs- und Betriebssicherheit des Fahrzeugs weiterhin gewährleistet ist. Dabei sind insbesondere die folgenden Vorschriften, deren Überwachung den kantonalen Behörden (Polizei) obliegt, zu berücksichtigen:</p><p>- Nach Artikel 22 Absatz 6 der Verordnung vom 27. August 1969 über Bau und Ausrüstung der Strassenfahrzeuge (BAV; RS 741.41) dürfen Gepäckträger und dergleichen, also auch Fahrradtransport-Gestelle (zusammen mit der darauf befindlichen Ladung), das Kontrollschild nicht verdecken und die Ausstrahlungswinkel der Beleuchtungsvorrichtungen des Motorwagens nicht einschränken.</p><p>- Ausserdem darf die Ladung (inkl. der erwähnten Träger) das Fahrzeug seitlich nicht überragen (Art. 73 Abs. 2 der Verkehrsregelnverordnung vom 13. November 1962, VRV; SR 741.11). Die massgebliche Fahrzeugbreite wird dabei durch die äussersten fest mit dem Fahrzeug verbundenen Teile, jedoch ohne Richtungsblinker, Markier- und Parklichter, Rückspiegel usw., bestimmt.</p><p>- Die Ladung ist so anzubringen, dass sie niemanden gefährdet oder belästigt und nicht herunterfallen kann (Art. 30 Abs. 2 des Bundesgesetzes vom 19. Dezember 1958 über den Strassenverkehr, SVG; SR 741.01).</p><p>- Der Fahrzeugführer ist dafür verantwortlich, dass Fahrzeug und Ladung in vorschriftsgemässem Zustand sind (Art. 57 Abs. 1 VRV).</p><p>Im Ausland sind solche Vorrichtungen unter gewissen Voraussetzungen ebenfalls zugelassen. Aufgrund der internationalen Abkommen über den Strassenverkehr können Vorrichtungen - wie z. B. Fahrradträger - an ausländischen Fahrzeugen, die aufgrund der Bau- und Ausrüstungsvorschriften im Immatrikulationsland zulässig sind, nicht beanstandet werden, wenn die Vorschriften der VRV über das Anbringen der Ladung und das seitliche Überragen eingehalten sind. Ein nationales Verbot hätte deshalb zur Folge, dass nur die in der Schweiz zugelassenen Fahrzeuge nicht mehr mit Fahrradträgern ausgerüstet werden dürften. Die Gleichbehandlung in- und ausländischer Fahrzeugführer wäre durch ein generelles \"Heckfahrradträger-Verbot\" nicht mehr gewährleistet.</p><p>Es besteht damit kein Anlass, Vorschriften zu erlassen, welche die Verwendung von Heckfahrradträgern generell verbieten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Heckfahrradträger gemäss Vorschriften der Strassenverkehrsgesetzgebung in der Schweiz generell zu verbieten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Heckfahrradträger"
    }
  ],
  "title": "Heckfahrradträger"
}