{
  "id": 20010022,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 28. Februar 2001 zu den Volksinitiativen \"MoratoriumPlus-Für die Verlängerung des Atomkraftwerk-Baustopps und die Begrenzung des Atomrisikos (MoratoriumPlus)\" und \"Strom ohne Atom-Für eine Energiewende und die schrittweise Stilllegung der Atomkratftwerke (Strom ohne Atom)\" sowie zu einem Kernenergiegesetz",
  "formattedId": "01.022",
  "initialSituation": "<p>Die \"MoratoriumPlus\"-Initiative verlangt, dass für eine Dauer von zehn Jahren keine Bewilligungen für neue Kernanlagen und Forschungs-Reaktoren sowie für Leistungserhöhungen bei bestehenden Kernkraftwerken erteilt werden. Für die Verlängerung des Betriebs bestehender Kernkraftwerke über 40 Jahre hinaus ist das fakultative Referendum vorgesehen. Daneben sieht die Initiative eine Stromdeklaration vor. Die \"Strom-ohne-Atom\"-Initiative fordert die schrittweise Stilllegung der Kernkraftwerke. Bei Annahme der Initiative müssten Beznau I und II sowie Mühleberg innerhalb von zwei Jahren nach der Volksabstimmung ausser Betrieb genommen werden, Gösgen und Leibstadt spätestens nach dreissig Betriebsjahren, also 2008 bzw. 2014. Die Initiative verlangt zudem ein Verbot der Wiederaufarbeitung abgebrannter Brennelemente aus schweizerischen Kernkraftwerken. Der Bund hätte ferner gesetzliche Vorschriften zu erlassen, wonach die Betreiber, ihre Anteilseigner und Partnerwerke alle Kosten tragen müssten, die mit dem Betrieb und der Stilllegung der Kernkraftwerke zusammenhängen. Ebenso sollten die dauerhafte Lagerung der in der Schweiz produzierten radioaktiven Abfälle und der Mindestumfang der Mitentscheidungsrechte der davon betroffenen Gemeinwesen geregelt werden. Schliesslich verlangt die \"Strom-ohne-Atom\"-Initiative die Umstellung der Stromversorgung auf nicht-nukleare Energiequellen, wobei die Substitution durch Strom aus fossil betriebenen Anlagen ohne Abwärmenutzung vermieden werden soll. Der Bundesrat lehnt die Initiativen insbesondere aus folgenden Gründen ab: Die \"MoratoriumPlus\"-Initiative dürfte zwar keine wesentlichen volkswirtschaftlichen Auswirkungen haben, selbst wenn eine Verlängerung der Betriebsdauer über 40 Jahre hinaus in einem Referendum abgelehnt würde. Soll die Initiative (verglichen mit einer Betriebsdauer der bestehenden Kernkraftwerke von 50 bis 60 Jahren) zu keinen zusätzlichen CO2-Emissionen führen, ist allerdings die Einführung zusätzlicher Massnahmen nötig. Die Annahme der Initiative würde die Erreichung der CO2-Ziele und die Offenhaltung der Kernenergieoption erschweren. Die \"Strom-ohne-Atom\"-Initiative hätte spürbare negative Auswirkungen auf die Volkswirtschaft. Ab 2010 ist mit dem Abbau der derzeitigen Stromüberschüsse in Europa zu rechnen. Nach der Initiative soll der Ersatz des in den bestehenden schweizerischen Kernkraftwerken produzierten Stroms Restriktionen unterliegen; dies dürfte hohe Kosten für die Stromversorgung verursachen. Ein striktes Importverbot von Nuklearstrom oder von fossil-thermischem Strom, der ohne Abwärmenutzung erzeugt wird, liesse sich aus handelspolitischen Gründen nicht durchsetzen. Falls sie politisch überhaupt realisierbar sind, wären die Massnahmen zur Neutralisierung der CO2-Emissionen (im Vergleich mit dem Weiterbetrieb der Kernkraftwerke) oder gar zur Reduktion der CO2-Emissionen um 10 Prozent gemäss CO2-Gesetz eine erhebliche wirtschaftliche Belastung. Andererseits könnten mit der Annahme der Initiative Risiken der Kernenergienutzung vermieden werden. Der Bundesrat schätzt diese jedoch tiefer ein als die Nachteile eines vorzeitigen Ausstiegs aus der Kernenergie. Im Oktober 1999 entschied der Bundesrat, dem Parlament den Entwurf zu einem Kernenergiegesetz als indirekten Gegenvorschlag zu den Initiativen zu unterbreiten. Danach sind der Weiterbetrieb der bestehenden und der Bau neuer Kernkraftwerke grundsätzlich möglich. Neue Kernkraftwerke sind jedoch nach dem jeweiligen Stand von Technik und Wissenschaft zu bauen. Der Entscheid über neue Kernanlagen ist von grosser Tragweite und soll deshalb dem fakultativen Referendum unterstehen. Der vorliegende Entwurf regelt im Weiteren insbesondere folgende Bereiche: Verbot der Wiederaufarbeitung abgebrannter Brennelemente, Stilllegung von Kernanlagen, Entsorgung der radioaktiven Abfälle (Konzept der geologischen Tiefenlagerung) und deren Finanzierung. Im Weiteren werden die Bewilligungsverfahren vereinfacht und besser koordiniert. Zudem ist neu eine Beschwerdemöglichkeit an eine verwaltungsunabhängige Gerichtsbehörde vorgesehen. Der KEG-Entwurf kommt damit mehreren Anliegen der Initiativen \"MoratoriumPlus \" und \"Strom ohne Atom\" entgegen. Andere von den Initianten verlangte Massnahmen können bereits gestützt auf bestehende Verfassungs- und Gesetzesgrundlagen eingeführt werden (z.B. Deklarationspflicht für Strom). Der Bundesrat schlägt dem Parlament vor, die Initiativen \"MoratoriumPlus\" und \"Strom ohne Atom\" Volk und Ständen zur Ablehnung zu empfehlen und dem Kernenergiegesetz zuzustimmen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 28. Februar 2001 zu den Volksinitiativen \"MoratoriumPlus-Für die Verlängerung des Atomkraftwerk-Baustopps und die Begrenzung des Atomrisikos (MoratoriumPlus)\" und \"Strom ohne Atom-Für eine Energiewende und die schrittweise Stilllegung der Atomkratftwerke (Strom ohne Atom)\" sowie zu einem Kernenergiegesetz"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2001-12-13T00:00:00Z",
          "text": "Beschluss nach Entwurf des Bundesrates; die Frist zur Behandlung der Initiative wird um ein Jahr verlängert, d. h. bis zum 28. März 2003."
        },
        {
          "council": 1,
          "date": "2002-03-22T00:00:00Z",
          "text": "Fristverlängerung bis zum 28. März 2003."
        },
        {
          "council": 1,
          "date": "2002-09-23T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2002-12-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2002-12-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Volksinitiative \"MoratoriumPlus-Für die Verlängerung des Atomkraftwerk-Baustopps und die Begrenzung des Atomrisikos (MoratoriumPlus)\""
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2001-12-13T00:00:00Z",
          "text": "Beschluss nach Entwurf des Bundesrates; die Frist zur Behandlung der Initiative wird um ein Jahr verlängert, d.h. bis zum 28. März 2003."
        },
        {
          "council": 1,
          "date": "2002-03-22T00:00:00Z",
          "text": "Fristverlängerung bis zum 28. März 2003."
        },
        {
          "council": 1,
          "date": "2002-09-23T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2002-12-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2002-12-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Volksinitiative \"Strom ohne Atom-Für eine Energiewende und die schrittweise Stilllegung der Atomkratftwerke (Strom ohne Atom)\""
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2001-12-13T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2002-09-23T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2002-11-26T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2003-03-05T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2003-03-10T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2003-03-12T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2003-03-18T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz."
        },
        {
          "council": 1,
          "date": "2003-03-18T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz."
        },
        {
          "council": 2,
          "date": "2003-03-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2003-03-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Kernenergiegesetz (KEG)"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Ständerat</b> entschied mit 26 zu 4 bzw. 23 zu 4 Stimmen, die Initiativen \"Strom ohne Atom\" und \"MoratoriumPlus\" dem Volk zur Ablehnung zu empfehlen. </p><p>Bei der Beratung der Revision des Kernenergiegesetzes (KEG) wurde die Frage der Wiederaufbereitung von abgebrannten Brennelementen zu einem Kernthema. Gemäss Entwurf des Bundesrates soll das Recycling von Atombrennstäben in den Wiederaufbereitungsanlagen von La Hague (Frankreich) und Sellafield (England) nach Ablauf der bestehenden Verträge im Jahr 2006 verboten sein. Die Kommissionsmehrheit des Ständerates strich im Gesetzesentwurf dieses Verbot.  Das Ratsplenum wählte einen Mittelweg zwischen Bundesrat und Kommission. Es lehnte das Verbot mit 27 zu 15 Stimmen zwar klar ab, beschloss aber mit 22 zu 15 Stimmen die Wiederaufbereitung einem zehnjährigen Moratorium zu unterstellen. Das Moratorium kann vom Parlament danach um weitere zehn Jahre verlängert werden. Dieser Kompromiss war von Hansheiri Inderkum (C, UR) namens einer Kommissionsminderheit eingebracht worden. Eine weitere Kommissionsminderheit wollte mit dem Bundesrat am Verbot der Wiederaufbereitung festhalten.</p><p>Im Widerspruch zum Entwurf des Bundesrates strich der Ständerat das Vetorecht des Standortkantons bei der Rahmenbewilligung für eine Kernanlage (neues KKW oder Endlager). Die Bewilligungsverfahren für neue Kernanlagen wurden neu geordnet und auf Bundesebene konzentriert. Bei der Finanzierung der Stilllegungs- und Entsorgungskosten folgte die Kleine Kammer der Fassung des Bundesrates und nicht dem Antrag ihrer Kommission. So soll für die Finanzierung dieser Kosten eine solidarische Nachschusspflicht aller Kernkraftwerkbetreiber eingeführt werden.</p><p>Der <b>Nationalrat </b>befasste sich mit der Revision des Kernenergiegesetzes in der Sommer- und Herbstsession 2002. In der Eintretensdebatte stand die links-grüne Minderheit der Befürworter eines Ausstiegs aus der Atomenergie einer bürgerlichen Mehrheit gegenüber, die nur mit der Kernenergie eine ausreichende und wirtschaftliche  Energieversorgung garantiert sieht.</p><p>Zwei Kommissionsminderheiten, angeführt von Rudolf Rechsteiner (S, BS) und von Franziska Teuscher (G, BE), beantragten, das Kernenergiegesetz an den Bundesrat zurückzuweisen. Die Minderheit I (Teuscher) sah das KEG nicht mehr als Gegenvorschlag zu den beiden Initiativen. Es bezwecke einzig die weitere Nutzung der Atomenergie. Inakzeptabel sei die Wiederaufbereitung von  Brennelementen mit ihren fatalen Folgen für die Bevölkerung im Umkreis entsprechender Anlagen. Die Rückweisung war verbunden mit dem Auftrag, die Betriebszeit der AKW's auf maximal 30 Jahre zu beschränken, den Abtransport und die Wiederaufbereitung abgebrannter Brennelemente sofort zu stoppen, die Atombewilligungsverfahren zu demokratisieren sowie die unbeschränkte Haftpflicht für die AKW-Betreiber einzuführen. Die Minderheit II (Rechsteiner) beantragte Rückweisung des Gesetzes mit dem Auftrag, eine schrittweise Ausserbetriebnahme der laufenden AKW's nach spätestens 40 Betriebsjahren gesetzlich zu regeln. Die beiden Rückweisungsanträge wurden abgelehnt, in der definitiven Abstimmung mit 107 zu 60 Stimmen. Mit 76 zu 63 Stimmen sprach sich der Nationalrat gegen das vom Bundesrat vorgeschlagenen Verbot der Wiederaufarbeitung von abgebrannten Atombrennstäben aus und folgte damit dem Ständerat. Bundesrat Leuenberger monierte, ohne dieses Verbot könne das Kernenergiegesetz kaum mehr als indirekter Gegenvorschlag zu den Anti-AKW-Initiativen bezeichnet werden. Bei der weiteren Detailberatung zu den Themen Rahmenbewilligung, Betriebsbewilligung und Entsorgung radioaktiver Abfälle unterlagen die Anträge der AKW-Kritiker meist in einem Stimmenverhältnis von einem Drittel zu zwei Drittel.</p><p>In der Herbstsession wollte Andrea Hämmerle (S, GR) zusammen mit seiner Fraktion und den Grünen die Fortsetzung der Debatte zum Kernenergiegesetz auf die Wintersession verschieben. Am Abstimmungssonntag vom 22.  September  2002, ein Tag zuvor, hatte sich das Nidwaldner Volk gegen das Endlager Wellenberg ausgesprochen und das Schweizervolk hatte Nein zum Elektrizitätsmarktgesetz gesagt. Die energiepolitische Lage habe sich nach diesem Abstimmungssonntag sosehr verändert, dass eine seriöse Gesetzgebungsarbeit nicht mehr möglich sei. Hämmerle's Ordnungsantrag, das Geschäft an die Kommission zurückzuweisen, wurde aber mit 88 zu 66 Stimmen abgelehnt. Die Debatte wurde fortgesetzt. Anders als der Ständerat entschied der Nationalrat beim Thema  Mitsprache der Kantone beim Bau neuer Atomanlagen. Er baute ihre Mitsprache nicht ab, sondern aus. Sowohl bei der Nutzung des Untergrunds als auch bei der Nutzung von Wasserrechten für Atomanlagen will die Grosse Kammer die Zustimmung des Standortkantons festschreiben. Ebenso, wenn es um die Beobachtung und den allfälligen Verschluss eines Endlagers geht.</p><p>In einer ganzen Reihe weiterer Fragen setzten sich jedoch die Kernkraft-Befürworter durch. So lehnte es der Nationalrat ab, den Werkbetreibern finanziell härtere Auflagen bei der Finanzierung des Entsorgungsfonds zu erteilen. Auch eine Solidarhaftung und eine Nachschusspflicht aller Werke für den Fall, dass die von einem Betreiber einbezahlten Fondsgelder für die Entsorgung seiner Anlage  nicht reichen, lehnte er ab. Der Vorschlag einer links-grünen Kommissionsminderheit, das Kernenergiehaftpflichtgesetz für Werkbetreiber zu verschärfen, wurde ebenso abgelehnt. Durchgesetzt haben sich die AKW-Befürworter auch bei der Befristung von Betriebsbewilligungen für die Atomkraftwerke. Mit 90 zu 66 Stimmen lehnte der Rat den links-grünen Antrag ab, die Anlagen nach 40 Betriebsjahren abzustellen.</p><p>Die Grosse Kammer sagte schliesslich nach dem Nein zum Wiederaufarbeitungsverbot von Atombrennstäben in der Sommersession nun ganz knapp mit 77 zu 76 Stimmen auch Nein zu einem zehnjährigen Moratorium für die Wiederaufarbeitung. Das Moratorium war vom Ständerat in das KEG eingefügt worden. Erfolg hatte der Mehrheitsantrag der Kommission für eine neue Lenkungsabgabe von 0,3 Rappen pro Kilowattstunde auf Atomstrom. Sie soll zur Förderung einheimischer erneuerbarer Energie eingesetzt werden. Das Plenum folgte der Kommissionsmehrheit und nahm die Lenkungsabgabe mit 77 zu 74 Stimmen knapp an.</p><p>In der Gesamtabstimmung wurde das revidierte Kernenergiegesetz mit 56 zu 47 Stimmen und bei 48 Enthaltungen gutgeheissen.</p><p>Die beiden Volksinitiativen \"MoratoriumPlus\" und \"Strom ohne Atom\" wurden mit 86 zu 67 bzw. mit 90 zu 63 Stimmen Volk und Ständen zur Ablehnung empfohlen.</p><p>Bei der Differenzbereinigung im <b>Ständerat</b> ging es schwerpunktmässig um die Mitsprache der Kantone bei der Entsorgung radioaktiver Abfälle, um das Moratorium zur Wiederaufarbeitung von abgebrannten Atombrennstäben sowie um die vom Nationalrat ins KEG eingefügte Lenkungsabgabe auf Atomstrom.</p><p>Der Ständerat lehnte das dreifache Vetorecht der Kantone bei der Atommüllentsorgung ab und hielt damit gegen Bundesrat und Nationalrat an seinem ursprünglichen Entscheid fest. Gemäss dem Vorschlag des Bundesrates und dem Entscheid des Nationalrates müssten jeweils drei kantonale Bewilligungen eingeholt werden: erstens die Bewilligung für den Sondierstollen, zweitens die Rahmenbewilligung für ein Tiefenlager und drittens die Bewilligung für den Verschluss. Die Mehrheit der ständerätlichen Kommission befürchtete, dass wegen des kantonalen Vetorechts in der Schweiz nirgends mehr eine solche Anlage errichtet werden könnte. Bundesrat Leuenberger seinerseits wies darauf hin, dass sich ein so grosses Infrastrukturprojekt gegen den Willen einer Region nicht durchsetzen lasse. Es wäre auch nicht klug, so kurz nach der Wellenberg-Abstimmung eine solche Lösung einführen zu wollen. Der Ständerat lehnte zwar das Vetorecht der Kantone mit 27 zu 11 Stimmen ab, beschloss jedoch, die Rahmenbewilligung für geologische Tiefenlager dem fakultativen Referendum auf eidgenössischer Ebene zu unterstellen.</p><p>Nachdem beide Räte sich bei der ersten Beratung gegen den Willen des Bundesrates grundsätzlich für die weitere Wiederaufbereitung von abgebrannten Brennstäben ausgesprochen hatten, ging es bei der Differenzbereinigung noch um den Beschluss für ein zehnjähriges Moratorium. Der Ständerat hatte das zehnjährige Moratorium bei der ersten Beratung in das KEG aufgenommen, der Nationalrat strich es danach seinerseits wieder heraus. Die Kleine Kammer hielt jedoch mit 35 zu vier Stimmen daran fest.</p><p>Die vom Nationalrat mit knapper Mehrheit eingeführte Abgabe auf  Atomstrom in der Höhe von 0,3 Rappen pro Kilowattstunde wurde vom Ständerat mit 23 zu 17 Stimmen abgelehnt. Abgabepflichtig wären die Erzeugung von Kernenergie im Inland und der Import von Elektrizität, die aus Kernenergie gewonnen und im Inland verbraucht wird. Die Abgabe soll zur Förderung der Erzeugung von Elektrizität und Wärme aus Alternativenergien verwendet werden.</p><p>Der Nationalrat hatte die Gründung einer nationalen Netzgesellschaft (Art. 81bis) neu in das KEG eingebracht. Sie war schon im Elektrizitätsmarktgesetz vorgesehen, das in der Volksabstimmung vom 22.09.02 scheiterte. Zur Gewährleistung der Versorgungssicherheit sollen alle Übertragungsnetze in einer nationalen Netzgesellschaft koordiniert werden. Zur Sicherung der Stromversorgung in allen Landesteilen sollen alle Elektrizitätsunternehmen, welche die Elektrizitätsversorgung im öffentlichen Interesse wahrnehmen, privilegierte Durchleitungsrechte erhalten. Die Netzbetreiber sollen verpflichtet werden, Elektrizität aus Alternativanlagen zu kostendeckenden Preisen zu übernehmen. Der Ständerat strich diesen Artikel wieder und folgte damit der Empfehlung seiner Kommission, für die bei diesem Artikel zu viele Fragen offen blieben.</p><p>Am 13. Dezember 2002 erfolgten die Schlussabstimmungen zu den Initiativen \"MoratoriumPlus\" und \"Strom ohne Atom\". National- und Ständerat empfehlen, die Initiative \"MoratoriumPlus\" mit 109 zu 67 bzw. mit 35 zu sechs Stimmen zur Ablehnung. Die Initiative \"Strom ohne Atom\" wird Volk und Ständen mit 108 zu 63 bzw. mit 36 zu fünf Stimmen zur Ablehnung empfohlen.     </p><p></p><p>In der Frühlingssession 2003 erfolgte die Bereinigung der verbliebenen Differenzen. Der <b>Nationalrat</b> folgte dem Ständerat bei folgenden drei umstrittenen Fragen: Mit 111 bürgerlichen gegen 72 vorab linke und grüne Stimmen kippte er das dreifache Vetorecht der Kantone bei der Atommüllentsorgung. Damit entscheidet der Bund allein sowohl über den Bau von neuen Kernkraftwerken als auch über Atommülllager, wobei entsprechende Parlamentsentscheide dem fakultativen Referendum unterstehen. Bei der Wiederaufarbeitung von Atombrennstoff folgte die Grosse Kammer ebenfalls dem Ständerat und beschloss mit 93 zu 88 Stimmen ein zehnjähriges Moratorium. Bei der Finanzierung der Atommüllentsorgung sprach sich der Nationalrat mit 90 zu 88 Stimmen nun ebenfalls für eine Solidarhaftung der KKW aus. Sollte ein einzelner KKW-Betreiber seine finanziellen Verpflichtungen nicht erfüllen können, müssen alle KKW-Betreiber solidarisch haften. </p><p>Weiterhin umstritten blieb die Lenkungsabgabe auf Atomstrom von 0,3 Rappen pro Kilowattstunde während zehn Jahren zur Förderung erneuerbarer Energien. Dreimal ging diese Differenz zwischen den Räten hin und her. Der <b>Ständerat</b> sagte dreimal Nein, zuletzt nur noch knapp mit 22 zu 19 Stimmen. Der <b>Nationalrat</b> hielt seinerseits an der von ihm in das KEG eingefügten Lenkungsabgabe fest, zuletzt mit 90 zu 72 Stimmen. Daher musste eine Einigungskonferenz der beiden Räte einberufen werden. Diese beantragte mit 14 zu 11 Stimmen, dem Ständerat zu folgen und die Abgabe abzulehnen. Die Kleine Kammer folgte diesem Antrag mit 33 zu fünf Stimmen, der Nationalrat - da kein anderer Antrag gestellt wurde - stillschweigend. Rudolf Rechsteiner (S, BS) kritisierte vehement das Zustandekommen dieses Entscheids und den Druck der Atomlobby. Namens der LdU/EVP-Fraktion monierte auch Heiner Studer (E, AG), es handle sich hier nicht um eine echte Verständigungslösung.          </p><p></p><p>Die Volksinitiative \"Strom ohne Atom - Für eine Energiewende und die schrittweise Stilllegung der Atomkraftwerke\" wurde in der Volksabstimmung vom 9. Mai 2003 mit 66,3% Nein-Stimmen abgelehnt.</p><p></p><p>Die Volksinitiative \"MoratoriumPlus - Für die Verlängerung des Atomkraftwerk-Baustopps und die Begrenzung des Atomrisikos\" wurde in der Volksabstimmung vom 9. Mai 2003 mit 58,4% Nein-Stimmen abgelehnt.(vgl. Anhang G).</p>",
  "title": "\"MoratoriumPlus\" und \"Strom ohne Atom\". Volksinitiativen und Kernenergiegesetz"
}