{
  "id": 20010047,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 28 septembre 2001 concernant le second supplément au budget de 2001",
  "formattedId": "01.047",
  "initialSituation": "<p>Avec le second supplément au budget 2001, le Conseil fédéral soumet au Parlement des suppléments de crédits de 787 millions au total. Ajoutées au premier supplément, ces demandes de crédits entraînent une augmentation des dépenses de 1716 millions, soit de 3,5 %. Le volume des deux suppléments est ainsi nettement plus élevé que pour les trois dernières années. Les crédits budgétaires non entièrement utilisés devraient cependant compenser ces dépenses supplémentaires. Etant donné l'évolution de l'année en cours, le compte financier 2001 de la Confédération affichera un solde positif bien supérieur à celui qui était prévu.</p><p>Près de 70 % des crédits supplémentaires, soit 555 millions, sont imputables au crédit de transition accordé à la Yougoslavie (350 mio), à la réduction des primes de l'assurance-maladie (105 mio), aux intérêts versés sur les placements de la Poste et des CFF (43 mio), aux dégâts causés en 2000 par les intempéries (37 mio) ainsi qu'à la coopération avec l'Europe de l'Est (37 mio). Le financement transitoire à court terme accordé à la Yougoslavie devrait permettre à ce pays, en tant que membre du groupe de vote présidé par la Suisse au FMI, d'obtenir une aide financière importante de la part de l'UE. Un supplément de crédit de 105 millions est nécessaire en raison de la hausse considérable et inattendue des dépenses cantonales découlant de la réduction individuelle des primes de l'assurance-maladie pour les personnes à faible revenu. En outre, comme la Poste et les CFF entendent placer des excédents de liquidités plus élevés que prévu auprès de la Confédération, les dépenses additionnelles qui en découlent se chiffrent à 43 millions. Suite aux intempéries de l'automne 2000, une aide financière s'avère indispensable pour remédier aux dégâts causés à diverses infrastructures ferroviaires du Valais et des Grisons. Enfin, 37 millions sont nécessaires à la coopération renforcée avec l'Europe de l'Est, notamment en faveur de la Yougoslavie et du financement de divers projets d'infrastructure.</p><p>Parmi les autres objets, il importe de relever les dépenses liées à l'informatique et aux télécommunications (25 mio), aux suppléments de crédits pour les commissions et les frais de la Trésorerie fédérale (22 mio), aux dons d'aide financière (21 mio) et à l'aide aux universités (17 mio). Un montant de 15 millions est en outre nécessaire pour les contributions aux institutions de traitement résidentiel axé sur l'abstinence. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 28 septembre 2001 concernant le second supplément au budget de 2001"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2001-11-28T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2001-12-05T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant le second supplément au budget 2001"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil des Etats, </b>ce supplément au budget 2001, dont les 787 millions prévus initialement seront grevés d'environ 1,2 milliard pour Swissair et la nouvelle Crossair, n'a guère été contesté. Il a été adopté par 35 voix sans opposition.</p><p>Le <b>Conseil national</b> a suivi la Chambre haute et adopté l'arrêté par 118 voix contre 35 voix et 1 abstention. Les critiques sont essentiellement venues des rangs du groupe UDC qui contestait l'aide accordée à Swissair.</p>",
  "title": "Budget 2001. Supplément II"
}