{
  "id": 20010418,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "01.418",
  "initialSituation": "<p>Le secteur de la formation regroupe nombre d'organismes (pouvoirs publics, associations professionnelles, branches économiques, etc.) qui sont d'ailleurs souvent amenés à collaborer pour proposer leurs services notamment dans le cadre de la formation en apprentissage ou en école de métiers et plus particulièrement dans le cadre de la formation continue. Il est ainsi fréquent que les organismes de formation s'associent pour organiser en commun des examens professionnels ou qu'ils délèguent cette tâche à un organisme tiers. Considérer l'organisation d'examens comme une prestation imposable aurait pour effet d'augmenter considérablement les coûts de formation et constituerait par conséquent un frein à la collaboration, ce qui serait contraire à l'effet recherché. De surcroît, si l'on veut inciter les organismes de formation à s'associer en vue de l'organisation d'examens professionnels, il est capital de ne pas limiter la notion de collaboration aux seules activités qu'ils assument eux-mêmes (ex. publication des avis de mise au concours), mais de l'étendre aux prestations telles que travaux de secrétariat, décomptes, etc., susceptibles d'être déléguées et exécutées notamment par une association pour le compte des autres partenaires. Ces prestations étant intrinsèquement liées à I'examen et par conséquent à la prestation de formation elle-même, la CER est d'avis qu'elles doivent être exclues du champ de l'impôt.</p><p>Dans la pratique, pourtant, l'AFC faisant une interprétation restrictive des dispositions de l'art. 14, ch. 9, de l'ordonnance du 22 juin 1994 relative à la taxe sur la valeur ajoutée (OTVA), en vigueur jusqu'au 31 décembre 2000, les opérations réalisées dans le cadre de l'organisation d'examens professionnels ont été assujetties à la TVA. L'AFC considérait en effet comme imposables les taxes d'examen qui n'étaient pas comprises dans la rémunération d'une prestation de formation ou qui n'étaient pas fournies à titre de prestation régalienne. De l'avis de la CER, cette pratique s'expliquait par le fait que l'AFC ne prenait pas en compte que les examens faisaient partie intégrante de la formation.</p><p>Depuis le 1 er janvier 2001, les opérations réalisées dans le cadre des examens sont de manière générale assimilées à des opérations réalisées dans le domaine de la formation et, à ce titre, exclues du champ de l'impôt (brochure \"Formation et recherche\", n o 19, septembre 2000, ch. 3.8).</p><p>La commission considère néanmoins que cette exonération devrait être étendue à d'autres formes de collaboration entre organismes de formation privés et offices publics de formation professionnelle. Elle préconise par conséquent d'admettre le principe d'une exonération pour toute prestation directement liée à la formation professionnelle, à la formation continue et à la reconversion professionnelle. Concrètement, la CER estime qu'il est nécessaire d'exclure du champ de la TVA aussi bien les examens que les mesures liées à l'organisation d'une prestation de formation. La commission est en effet d'avis que les modifications envisagées s'inscrivent dans la perspective voulue initialement par le législateur, et ne font en fait que préciser et clarifier les dispositions actuelles.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2001-06-21T00:00:00Z",
          "text": "Décision conforme au projet de la commission."
        },
        {
          "council": 2,
          "date": "2001-09-27T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2001-12-03T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2001-12-10T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2001-12-14T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2001-12-14T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale régissant la taxe sur la valeur ajoutée (Loi sur la TVA, LTVA)"
    }
  ],
  "proceedings": "<p></p><p>Lors du débat au <b>Conseil national</b>, le rapporteur de la commission, Didier Berberat (S, NE) a souligné que pour les membres de la Commission, considérer l'organisation d'examens comme une prestation imposable aurait pour effet d'augmenter considérablement les coûts de formation et constituerait un frein à la collaboration entre privés et publics, en quelque sorte un handicap, puisque la somme en jeu est quand même considérable pour les instituts de formation (environ 2 à 3 millions de francs par année). La commission a été suivie par 105 voix sans opposition et sans débat.</p><p>Le <b>Conseil des Etats </b>a également suivi sa commission en acceptant l'exonération de la TVA pour les taxes d'examens, mais il a toutefois introduit une divergence en refusant d'exclure du champ de l'impôt les autres services liés à la formation, comme l'organisation des examens ou les travaux de secrétariat exécutés par des tiers en rapport avec ces examens. Les sénateurs ont estimé que ce texte allait trop loin et pourrait créer des abus.</p><p>Le <b>Conseil national</b> a suivi sans discussion les propositions de sa commission concernant l'art 18 ch.11, al.d et e. Le rapporteur de langue française de la commission, a indiqué que cette nouvelle version des alinéas d et e signifiait qu'a l'avenir ne feront donc plus partie des opérations exclues que l'exécution de tâches d'ordre organisationnel, valant prestations de services, en particulier les travaux de secrétariat, la publication des examens, l'encaissement de droits d'examens, par exemple. De même feront partie des opérations exclues les prestations accessoires éventuellement effectuées, étant liées à celles-ci, par exemple la fourniture de données d'examens ou de règlements de tels examens, prestation qui vaut livraison de biens et, de ce fait, n'est pas comprise dans le terme \"prestations de services d'ordre organisationnel\". Cela signifie que ce genre d'opérations devront être mentionnées de façon séparée.</p><p>Le <b>Conseil des Etats</b> a suivi le Conseil national sans discussion.</p>",
  "title": "Loi fédérale régissant la taxe sur la valeur ajoutée. Modification"
}