{
  "id": 20010418,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "01.418",
  "initialSituation": "<p>Im Bildungsbereich trifft eine Vielzahl von Organisationen (öffentliche Hand, Berufs- und Branchenverbände usw.) zusammen, die je nach Bedürfnis in unterschiedlicher Form für das Erbringen einer Bildungsleistung zusammenarbeiten. Dies trifft insbesondere für die Lehrlings- und Berufsschulbildung und in vermehrtem Mass noch für die berufliche Weiterbildung zu. Die Trägerschaft einer Ausbildung zieht gerade bei der Durchführung von Berufs- und Fachprüfungen oft Dritte bei oder organisiert diese gemeinsam für mehrere Verbände. Würde diese Form der Durchführung von Prüfungen als steuerpflichtige Dienstleistung betrachtet, würde dies die Ausbildungskosten erheblich verteuern und die Zusammenarbeit im Bildungsbereich erschweren. Gerade erwünschte Formen, die gemeinsame Ausschreibungen und Durchführungen ermöglichen, würden so unnötig behindert. Solche Formen der Zusammenarbeit bedingen auch, dass Leistungen wie Sekretariatsarbeiten, Abrechnungen usw. delegiert werden können und beispielsweise von einem Verband für die andern Beteiligten übernommen werden. Diese Leistungen stehen in klarem Zusammenhang mit der Prüfung und somit mit der Bildungsleistung selbst. Von einer Besteuerung soll deshalb nach Ansicht der WAK abgesehen werden.</p><p>Die ESTV dagegen legte Artikel 14 Ziffer 9 der Verordnung über die Mehrwertsteuer vom 22. Juni 1994 (MWSTV), die bis am 31. Dezember 2000 in Kraft war, betreffend die Steuerausnahmen im Bildungsbereich eng aus. Umsätze aus Prüfungsgebühren, die nicht direkt im Entgelt der Bildungsleistung enthalten waren oder nicht als hoheitliche Leistung erbracht wurden, waren nach Auffassung der ESTV zu besteuern. Die ESTV verkannte nach Ansicht der Kommission die Praxis, welche davon ausgeht, dass Prüfungen Bestandteil der Ausbildung sind. Seit 1. Januar 2001 gelten Umsätze aus Prüfungen generell als Umsätze im Bereich der Bildung und sind somit von der Steuer ausgenommen (Branchenbroschüre Nr. 19 \"Bildung und Forschung\" vom September 2000, Ziffer 3.8). Im Weiteren sind nach Meinung der Kommission auch Formen der Zusammenarbeit privater Anbieter von Bildungsleistungen mit staatlichen Stellen der beruflichen Ausbildung betroffen. Solche Formen der Zusammenarbeit sollen ebenfalls von der Mehrwertsteuer ausgenommen sein. Es soll somit der Grundsatz gelten, dass die Steuerausnahme im Bildungsbereich alle Leistungen umfasst, die in direktem Zusammenhang mit der Aus- und Weiterbildung sowie der Umschulung stehen.</p><p>Es erscheint der WAK notwendig, sowohl Prüfungen als auch die für das Bereitstellen von Bildungsleistungen unmittelbar notwendigen organisatorischen Dienstleistungen von der Mehrwertsteuer auszunehmen. Die Kommission ist der Meinung, dass die vorgeschlagene Gesetzesänderung eigentlich nur eine Präzisierung und Klarstellung des vom Gesetzgeber von Anfang an bekundeten Willens ist.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2001-06-21T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Kommission."
        },
        {
          "council": 2,
          "date": "2001-09-27T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2001-12-03T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2001-12-10T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2001-12-14T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2001-12-14T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Mehrwertsteuer (Mehrwertsteuergesetz, MWStG)"
    }
  ],
  "proceedings": "<p></p><p>Bei den Beratungen des <b>Nationalrates</b> betonte Didier Berberat (S, NE) als Berichterstatter der Kommission, dass die Ausbildungskosten erheblich anstiegen, wenn die Durchführung von Prüfungen als steuerbare Dienstleistung betrachtet würde. Auch würde dadurch die Zusammenarbeit zwischen öffentlicher Hand und privaten Verbänden erschwert, ja gewissermassen behindert, da diese Besteuerung die Bildungsanstalten relativ stark belasten würde (mit jährlich 2 bis 3 Millionen Franken). Der Rat folgte der Kommission diskussions- und oppositionslos  (105: 0 Stimmen).</p><p>Der <b>Ständerat</b> stimmte der Befreiung der Prüfungsgebühren von der Mehrwertsteuer ebenfalls zu, schuf allerdings eine Differenz, indem er es ablehnte, weitere mit der Bildungsleistung zusammenhängende Dienstleistungen, beispielsweise die an Dritte vergebenen Prüfungsorganisationen oder Sekretariatsarbeiten, ebenfalls von der Steuer auszunehmen.</p><p>Der <b>Nationalrat</b> hat sich diskussionslos den Anträgen seiner Kommission zu Artikel 18 Ziffer 11 Buchstaben d und e angeschlossen. Der französischsprachige Berichterstatter der Kommission wies darauf hin, dass mit der Neuformulierung der Buchstaben d und e in Zukunft nur noch die Ausführung von organisatorischen Aufgaben, also die Organisationsdienstleistungen, von der Mehrwertsteuer befreit wären, namentlich Sekretariatsarbeiten, die Veröffentlichung der Prüfungen oder die Erhebung von Prüfungsgebühren. Ebenfalls befreit wären damit zusammenhängende Nebenleistungen wie die Bereitstellung von Prüfungsdaten oder -reglementen. Als Lieferungen von Gütern fallen diese Leistungen nicht unter den Begriff der \"organisatorischen Dienstleistung\" und müssen deshalb gesondert aufgeführt werden. </p><p>Der <b>Ständerat</b> hat sich dem Nationalrat diskussionslos angeschlossen. </p>",
  "title": "Bundesgesetz über die Mehrwertsteuer. Änderung"
}