{
  "id": 20010051,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 22 août 2001 concernant la loi fédérale sur l'encouragement de l'utilisation des technologies de l'information et de la communication dans les écoles",
  "formattedId": "01.051",
  "initialSituation": "<p>Par le présent message, le Conseil fédéral propose un projet de loi fédérale sur l'encouragement de l'utilisation des technologies de l'information et de la communication dans les écoles, pour une durée limitée à cinq ans, et demande, par la voie d'un arrêté fédéral, un crédit d'engagement de 100 millions de francs. Ces projets se veulent une mesure d'impulsion de la part de la Confédération en vue d'améliorer la présence des technologies de l'information et de la communication (TIC) dans les écoles et une contribution à l'évolution de la Suisse vers la société de l'information. La partie générale du message procède à une comparaison internationale de l'éducation et de la formation en Suisse, qui se fonde sur la stratégie du Conseil fédéral pour une société de l'information. Cette comparaison montre qu'une intervention politique est nécessaire, en particulier pour la formation et la formation continue des enseignants, ainsi que pour la mise en place d'une infrastructure moderne pour l'utilisation des TIC dans les écoles. Le message présente également l'initiative \"Partenariat public-privé - l'école sur le net (PPP-ésn)\", qui sera une action commune des secteurs public et privé. Cette initiative vise à apporter des améliorations dans les trois domaines suivants:</p><table><tr><td width=\"20pt\"   valign=\"top\"><p>1.       </p></td><td width=\"480pt\"   valign=\"top\"><p>infrastructure technique pour l'utilisation du multimédia, mise en réseau des écoles et connexions à l'internet;</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>2.       </p></td><td width=\"480pt\"   valign=\"top\"><p>ressources pédagogiques (logiciels de formation, nouvelles formes d'enseignement et d'apprentissage, prestations de services aux enseignants et aux écoles);</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>3.       </p></td><td width=\"480pt\"   valign=\"top\"><p>formation et formation continue des enseignants.</p></td></tr></table><p>Les entreprises du secteur privé s'engagent à fournir avant tout l'infrastructure, et dans une moindre mesure les ressources pédagogiques. La Confédération, les cantons et les communes seront davantage actifs au niveau des ressources pédagogiques, ainsi que de la formation et de la formation continue des enseignants. La loi règle les critères de subventionnement et les participations de la Confédération. Celle-ci concentre ses efforts sur la formation et la formation continue des enseignants à l'utilisation des TIC dans leur enseignement, là où les besoins sont les plus grands et où les mesures peuvent avoir un impact maximal. Pour encourager les échanges et l'utilisation commune des moyens didactiques, la Confédération verse des contributions pour un système électronique d'information et de documentation. Enfin, la Confédération joue aussi un rôle d'intermédiaire pour mettre en contact l'offre et la demande d'infrastructure en TIC. Pour inscrire ces projets dans la durée, les cantons veilleront à intégrer les mesures spéciales dans les programmes d'enseignement et dans les budgets ordinaires après la fin de l'intervention de la Confédération, qui est limitée. Au delà de cette intervention, il n'y a pas d'autres engagements financiers pour la Confédération.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 22 août 2001 concernant la loi fédérale sur l'encouragement de l'utilisation des technologies de l'information et de la communication dans les écoles"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2001-11-28T00:00:00Z",
          "text": "Le conseil décide d'entrer en matière."
        },
        {
          "council": 1,
          "date": "2001-12-03T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2001-12-05T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2001-12-14T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2001-12-14T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l'encouragement de l'utilisation des technologies de l'information et de la communication dans les écoles"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2001-12-03T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2001-12-05T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif au financement de l'encouragement de l'utilisation des technologies de l'information et de la communication dans les écoles"
    }
  ],
  "proceedings": "<p></p><p>Le projet 1 était contesté au <b>Conseil national</b> : la majorité de la Commission de la science, de l'éducation et de la culture entendait entrer en matière tout en renvoyant l'objet au Conseil fédéral en chargeant celui-ci de mieux intégrer le projet dans le plan financier, de mettre au point un plan de mise en oeuvre plus global et d'en vérifier la constitutionnalité. Invoquant des motifs financiers, une minorité emmenée par Theophil Pfister (V, SG) et soutenue par l'UDC a proposé de ne pas entrer en matière. Le député st.-gallois s'est référé à la recommandation de la Commission des finances du Conseil national recommandant le rejet du projet \"Partenariat public-privé - l'école sur le net \" (PPP-ésn). Une autre minorité composée de membres des groupes S, C, R et V, et emmenée par Liliane Chappuis (S, FR), préconisait de rejeter la proposition de renvoi en faisant valoir que les nouvelles technologies de la communication sont de plus en plus importantes et doivent être enseignées par des personnes bien formées. De plus, d'après elle, les cantons auraient prévu d'accorder de 800 à 900 millions de francs et l'économie se proposerait d'octroyer 100 millions de francs pour promouvoir les technologies de l'information et de la communication dans les écoles. Par 120 voix contre 43, le Conseil national a décidé d'entrer en matière. Il a ensuite suivi la proposition de minorité Liliane Chappuis par 96 voix contre 65. </p><p>Dans l'examen par article, la commission a apporté des modifications mineures. Au nom d'une minorité, Hajo Leutenegger (R, ZG) a voulu intégrer à l'art. 2 une disposition selon laquelle les modules et le soutien doivent être indépendants des prestataires. Le conseiller fédéral Pascal Couchepin a expliqué que, conformément à la loi, les mandats doivent faire l'objet d'une soumission publique, ce qui rend la proposition superflue. Le conseil a rejeté la proposition de minorité Leutenegger par 93 voix contre 55. Sans discussion plus poussée, la loi fédérale (projet 1) a été adoptée en votation sur l'ensemble par 99 voix contre 38. L'arrêté fédéral (projet 2) a, de justesse, passé l'obstacle du frein aux dépenses (104 voix contre 35). Au vote sur l'ensemble, le Conseil national a approuvé le crédit fédéral de 100 millions de francs par 103 voix contre 34. </p><p>Au <b>Conseil des Etats</b>, la Commission de la science, de l'éducation et de la culture a plaidé en faveur du projet en soulignant son caractère d'impulsion financière. Carlo Schmid (C, AI), soutenu par une partie des députés démocrates-chrétiens et UDC, a proposé de ne pas entrer en matière en faisant valoir des considérations relevant du fédéralisme, des principes de subsidiarité et de la politique financière. Selon lui, la Confédération ne doit pas financer des tâches que peuvent accomplir les cantons. Le conseiller fédéral Pascal Couchepin a répliqué que le programme fédéral n'intervenait pas au niveau de l'école primaire mais à celui de la formation des enseignants. Les fonds sont destinés, de plus, à offrir une plate-forme de coordination des projets scolaires en matière d'Internet. Par 22 voix contre 15, le conseil a proposé d'entrer en matière. Au vote sur l'ensemble, la Chambre des cantons a accepté le projet 1 par 19 voix contre 11. </p><p>Le projet 2 a satisfait de justesse aux exigences du frein aux dépenses par 24 voix contre 12, puis a été adopté au vote sur l'ensemble par 23 voix contre 13.</p>",
  "title": "Encouragement de l'utilisation des technologies de l'information et de la communication dans les écoles. Loi fédérale"
}