{
  "id": 20010065,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 24. Oktober 2001 zur Armeereform XXI und zur Revision der Militärgesetzgebung",
  "formattedId": "01.065",
  "initialSituation": "<p>Auslöser für die vorliegende Armeereform ist die geänderte sicherheitspolitische Lage. Gleichzeitig wird die Reform benützt, um gesellschaftliche und finanzielle Rahmenbedingungen zu berücksichtigen. Dazu kommen einige Punkte, die auf Grund der Erfahrungen mit der Armee 95 korrigiert werden sollen. Dies alles führt zur Konzeption einer wesentlich kleineren Armee. Die Bestandesreduktion soll mit einer Herabsetzung des Dienstpflichtalters erreicht werden. Damit bleibt das in der Bundesverfassung verankerte Milizprinzip gewahrt.</p><p>Um die Ausbildung zu verbessern, soll die Rekrutenschule verlängert werden. Zudem sollen die Wiederholungskurse wieder im Einjahres-Rhythmus stattfinden. Eingeführt wird die Möglichkeit, die Ausbildungsdienstpflicht ohne Unterbrechung zu erfüllen (Durchdiener). Diese Form der Dienstleistung soll nur dort Anwendung finden, wo ein entsprechender Bedarf der Armee besteht; sie kann von den Pflichtigen freiwillig gewählt werden. Gradstrukturen und militärische Laufbahnen sollen attraktiver ausgestaltet werden.</p><p>Eine hohe Flexibilität soll bei den Strukturen der Armee erreicht werden. Ihre Teile sollen bedürfnisgerecht in Modulen eingesetzt werden können. Die Verkleinerung der Armee führt dazu, dass die kantonalen Truppen abgeschafft werden müssen. Die Kantone erhalten im Gegenzug neue Befugnisse bei der Kontrollführung. Die skizzierte Armeereform hat zwar tiefgreifenden Charakter, die bestehende Flexibilität der Militärgesetzgebung führt aber dazu, dass umfangmässig keine grösseren Revisionen nötig sind. Viele Reformpunkte - wie etwa die Obergrenze der Dienstleistungspflicht, die Dauer der Rekrutenschule oder die Armeeführung - können im Rahmen des geltenden Gesetzes auf Verordnungsstufe umgesetzt werden. Daher bildet die Darstellung des Reformkonzeptes im Armeeleitbild, das dem Parlament gleichzeitig unterbreitet wird, eine notwendige Ergänzung zur vorliegenden Botschaft, die sich auf die Änderungen von Erlassen des Parlaments beschränkt. Zusätzlich soll das Bundesgesetz über die Wehrpflichtersatzabgabe geändert werden. Dabei geht es um eine Anpassung des Abgabemasses an die verkürzte Militärdienstpflicht, aber auch um die Angleichung des Veranlagungs- und Bezugsverfahrens an die in Bund und Kantonen eingeführte Postnumerando-Besteuerung.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 24. Oktober 2001 zur Armeereform XXI und zur Revision der Militärgesetzgebung"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-03-13T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2002-06-19T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2002-09-18T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2002-09-25T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2002-10-04T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2002-10-04T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Armee und die Militärverwaltung (Militärgesetz, MG)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-03-13T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2002-06-19T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2002-10-04T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2002-10-04T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Verwaltung der Armee (BVA)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-03-13T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2002-06-19T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2002-09-25T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2002-10-01T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2002-10-02T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2002-10-04T00:00:00Z",
          "text": "Die Verordnung der Bundesversammlung wird in der Schlussabstimmung angenommen."
        },
        {
          "council": 1,
          "date": "2002-10-04T00:00:00Z",
          "text": "Die Verordnung der Bundesversammlung wird in der Schlussabstimmung angenommen."
        },
        {
          "council": 1,
          "date": "2002-10-15T00:00:00Z",
          "text": "Wird in der Amtlichen Sammlung des Bundesrechts veröffentlicht, sobald der Bundesrat das Inkrafttreten betimmt hat."
        }
      ],
      "text": "Verordnung der Bundesversammlung über die Organisation der Armee (Armeeorganisation, AO)"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-03-13T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2002-06-19T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2002-10-04T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2002-10-04T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über den Wehrpflichtersatz (WPEG)"
    }
  ],
  "proceedings": "<p> </p><p>Im<b> Ständerat </b>trat niemand grundsätzlich gegen das neue Armeeleitbild an. In der Eintretensdebatte bezeichneten bürgerliche Vertreter den tief greifenden Umbau der Armee als notwendig und zwingend. Von mehren Seiten wurde Bundesrat Samuel Schmid gelobt, die Reform mit seiner Gesprächs- und Kompromissbereitschaft gerettet zu haben. Kritisiert wurden diejenigen der Armeeführung, welche die Reform konzipiert haben. Mehrere Kommissionsmitglieder machten mehr als deutlich, dass sie mit den forschen Armeeplanern grosse Mühe gehabt hatten. Es wurden auch Bedenken geäussert gegenüber einer schleichenden Annäherung an die Nato, die sich auch im neuen Armeeleitbild und in den vorgeschlagenen Strukturen der Armee XXI widerspiegle. Um Gegensteuer zu geben, empfahl Carlo Schmid (C, AI) das von der Kommission entwickelte Führungsmodell. Statt zentrale Führungsstäbe, wie vom Bundesrat vorgeschlagen, seien drei oder vier regional verankerte Divisionsstäbe zu schaffen. Kernpunkt der Eintretensdebatte war auch die Frage der Dauer der Rekrutenschule. Bundesrat Samuel Schmid relativierte seinen Antrag auf 21 Wochen mit dem Hinweis, dass diese Maximaldauer für viele Truppengattungen nicht ausgeschöpft werden solle und für etliche Truppengattungen mit geringerem Ausbildungsbedarf bloss 18-wöchige Rekrutenschulen geplant seien. Kommissionspräsident Hans Hess (R, OW) verteidigte den Antrag der Kommission für 18 Wochen mit dem Argument, dass eine längere Dauer für die betroffenen jungen Männer unverständlich und abschreckend wäre. Vor dem schrumpfenden Wehrwillen warnten auch andere Redner in der Debatte, ebenso vor einem Bedeutungsverlust der Miliz und einem Mangel an professionellen Ausbildern. Eintreten auf die Vorlage war schliesslich unbestritten.</p><p>Ein erster Kernpunkt der Detailberatung war die Frage der Durchdiener. Die Kommissionsmehrheit beantragte aus Rücksicht auf die traditionellen Miliztruppen eine Beschränkung auf 10 Prozent eines Rekrutenjahrgangs, was bis zu 2600 Durchdiener ausmacht. Eine Kommissionsminderheit Peter Bieri (C, ZG) beantragte jedoch, dass 15 Prozent oder bis zu 3900 Durchdiener pro Jahrgang ihre Dienstpflicht am Stück erfüllen können. Der Bundesrat hatte ursprünglich 20 Prozent beantragt, Bundesrat Samuel Schmid erklärte sich jedoch bereit der Minderheit zu folgen. Mit 24 zu 17 Stimmen wurde der Antrag der Kommissionsminderheit angenommen. </p><p>Mit 29 zu 3 Stimmen und gegen den Willen von Bundesrat Samuel Schmid verankerte der Ständerat überaus klar eine Bestimmung im Militärgesetz, die dem Parlament das letzte Wort bei der Verschiebung von Armeeteilen in andere Departemente verschafft. Carlo Schmid (AI, C) wollte damit ein Signal gegen Ideen für eine auch aus Kräften des Festungswachtkorps gebildeten Bundespolizei setzen.</p><p>Der Vorschlag der Kommission im Militärgesetz finanzielle Beiträge an Armeemuseen zu ermöglichen wurde vom Rat mit 15 zu 14 Stimmen abgelehnt. Dies nachdem Bundesrat Samuel Schmid die unentgeltliche Abgabe von Armeematerial an private Museumsinitiativen zugesichert hatte.</p><p>Zu einer weiteren Diskussion führte auch die Frage der Führungsstrukturen der Armee. Der Bundesrat schlug zentrale Führungsstäbe vor und die Kommission beantragte die Einsetzung von Divisionsstäben. Strittig war im Rat nur, ob drei (Antrag der Kommissionsminderheit) oder vier (Antrag der Kommissionsmehrheit) Divisionsstäbe eingesetzt werden sollten. Mit 28 zu 10 Stimmen folgte der Rat der Mehrheit der Kommission und setzte damit ein Zeichen für eine stärkere regionale Verankerung der Armee XXI. </p><p>Wie bereits in der Eintretensdebatte führte auch in der Detailberatung die Frage der Dauer der Rekrutenschule zu einer längeren Diskussion. Kommissionspräsident Hans Hess (R, OW) beantragte im Namen der Kommission die Dauer von 18 Wochen. Hans-Rudolf Merz unterstützte den Kommissionsantrag mit der Begründung, dass schon während des Kalten Krieges 17 RS-Wochen genügt hätten. Die betroffenen Jungen und die Wirtschaft würden es kaum begreifen, wenn nun ohne kriegerische Bedrohung plötzlich eine Verlängerung verlangt werde. Eine Kommissionsminderheit Peter Bieri (C, ZG) beantragte als Kompromiss zum Antrag des Bundesrates eine RS von maximal 20 Wochen, die vorab von Studenten in zwei Teilen absolviert und für Truppengattungen mit geringerem Ausbildungsbedarf verkürzt werden könnte. Bundesrat Samuel Schmid unterstützte den Antrag der Kommissionsminderheit mit dem Versprechen, dass diese Höchstdauer für etliche Truppengattungen und etwa ein Drittel der Rekruten nicht ausgeschöpft werden müsste. Mit 18 zu 17 Stimmen stimmte der Rat schliesslich der Mehrheit (18 Wochen) zu.</p><p>Im <b>Nationalrat </b>war das Eintreten auf die Vorlagen ebenfalls unbestritten, jedoch verlangten Anträge von links und rechts die Rückweisung an den Bundesrat. Eine Minderheit Barbara Haering (S, ZH) wollte eine kleine professionelle Armee für friedensunterstützende Einsätze und die Kosten für die Armee XXI auf 2,5 bis 3 Milliarden Franken beschränken. Der Antrag der Minderheit Ulrich Schlüer (V, ZH) wollte ein Konzept, das vermehrt auf das Sicherheitsbedürfnis der Bevölkerung ausgerichtet ist und ein Antrag von Alexander J. Baumann (V, TG) wollte den Bundesrat beauftragen, ein neues Projekt zu bringen, das die Miliz nicht marginalisiert, sondern dieser Einblick und Mitwirkung in allen entscheidenden Führungsvorgängen gewährt. Nachdem Ulrich Schlüer (V, ZH) seinen Antrag zurückgezogen, wurden die verbleibenden Rückweisungsanträge deutlich abgelehnt. In der Eintretensdebatte hatten die Kommissionssprecher auf darauf hingewiesen, dass der tief greifende Umbau des Wehrwesens unumgänglich sei, denn die bestehende Armee 95 könne die verfassungsmässigen Aufträge nicht mehr erfüllen. Die massive Reduktion der Mannschaftsbestände war im Rat weitgehend unbestritten. Bundesrat Samuel Schmid wies auf die Krisensituation bei den den Milizkadern der Armee 95 hinzudem seien die Mittel der Armee in den letzen 12 Jahren um ein Drittel gekürzt worden, was nicht ohne Spuren vorbei gehe. Im Namen des Bundesrates bekannte er sich nochmals ausdrücklich zum Milizsystem.</p><p>In der Detailberatung beantragte eine Minderheit Fernand Cuche (G, NE), Schiessübungen nicht mehr obligatorisch durchzuführen. Mit 87 zu 38 Stimmen wurde dieser Antrag jedoch abgelehnt. Mit 61 zu 17 Stimmen wurde ein Antrag von Pia Hollenstein (G, SG) abgelehnt, vom Militärdienst analog zum Spitalpersonal auch zu dispensieren, wer zu Hause in der Betreuung von Kindern und Pflegebedürftigen unentbehrlich ist. Mit 76 zu 9 Stimmen wurde auch die Forderung von Franziska Teuscher (G, BE) abgelehnt, die Frauen nicht zu den kantonalen Orientierungsabenden einzuladen. Mit 65 zu 30 Stimmen verwarf der Rat den Versuch von Pia Hollenstein (G, SG), den Zwang zum Weitermachen zu streichen. Auch Anträge von rechts wurden abgelehnt: Mit 102 zu 23 Stimmen sprach sich der Rat gegen den Antrag der Minderheit Ulrich Schlüer (V, ZH) aus, die Abwehr militärischer und terroristischer Bedrohungen ausdrücklich zum Armeeauftrag zu erklären. Der ebenfalls von zahlreichen Sozialdemokraten unterstützte Antrag der Minderheit Schlüer, Hilfseinsätze der Armee für Sport- und Kulturanlässe zu verbieten, wurde vom Rat mit 91 zu 46 Stimmen abgelehnt. Ebenso verworfen wurden der von der Minderheit Schlüer geforderte Sicherheitsdienst, mit welchem präventiv der Terrorismusgefahr begegnet werden könne und der von der Minderheit Valérie Garbani (S, NE) geforderte Assistenzdienst für Katastrophenhilfe im Ausland. </p><p>Anders als der Ständerat beschloss der Nationalrat mit 93 zu 52 Stimmen die Festlegung der Dauer der Rekrutenschule dem Bundesrat zu überlassen. In der Verordnung der Bundesversammlung folgte der Rat der Minderheit Jakob Freund (V, AR), die die Dauer für die verschiedenen Truppengattungen zwischen 18 und 21 Wochen festlegt. Bei der Frage der Durchdiener entschied sich der Nationalrat für die Mehrheit der Kommission und damit mit einer zusätzlichen Präzisierung für die Fassung des Ständerates, welche den Anteil Durchdiener auf 15% festlegt.</p><p>In der Frage der Verschiebung von Armeeteilen in andere Departemente schloss sich der Nationalrat mit 101 zu 26 Stimmen der Minderheit Boris Banga (S, SO) und damit dem Ständerat an, womit das Parlament darüber zu entscheiden hat.</p><p>Mit 145 zu 4 Stimmen beschloss der Rat den strategischen Nachrichtendienst entgegen dem Willen des Bundesrates künftig direkt dem Chef des VBS zu unterstellen. Bürgerliche Redner machten klar, dass sie mit der Direktunterstellung auch ein Zeichen für die Aufwertung des Nachrichtendienstes setzen wollte. Mit 101 zu 51 Stimmen stimmte der Nationalrat auch der neuen Bestimmung zu, wonach der Nachrichtendienst künftig Informationen über Personen in der Schweiz, die er beim Aushorchen von Satellitenkommunikation gewinnt, an das Bundesamt für Polizei weiterleiten darf.</p><p>Mit 104 zu 69 Stimmen hielt der Nationalrat an der Regel fest, dass die Armeeangehörigen ihr Sturmgewehr mit nach Hause nehmen. Mit 91 zu 83 Stimmen lehnte er auch einen Antrag von Jean-Claude Vaudroz (C, GE) ab, der die Aufbewahrung der versiegelten Munition zu Hause abschaffen wollten.</p><p>Bei der Frage der Zusammensetzung der Armee folgte der Nationalrat mit 131 zu 24 Stimmen dem Bundesrat und dem Ständerat, womit die Armee in 140 000 Aktive und 80 000 Reservisten aufgeteilt wird. Eine Minderheit Schlüer hatte einen Bestand von 220 000 Aktiven ohne Reserve beantragt, um effektive und nicht fiktive Bestände zu haben.</p><p>Bei der regionalen Verankerung der Armee wollte eine Minderheit Edi Engelberger (R, NW) dem Ständerat entgegenkommen und forderte vier Führungsstäbe der Territorialregionen. Mit 94 zu 73 Stimmen lehnte dies der Rat jedoch ab. Gegen den Willen des Bundesrates schaffte der Nationalrat aber eine weitere Führungsebene, indem er für Hilfseinsätze Territorialstäbe in der zentralen Einsatzführung forderte. </p><p>Der <b>Ständerat</b> konnte in der Differenzbereinigung nur einen Teil der Differenzen ausräumen. Einig war sich der Rat über die Dauer der Rekrutenschule: Sie soll je nach Truppengattung 18 oder 21 Wochen dauern. Ein Antrag von Hans Fünfschilling (R, BL), die RS-Dauer auf 18 Wochen festzusetzen, wurde mit 24 zu 17 Stimmen abgelehnt. Bei der Frage der Durchdiener folgte der Rat mit 28 zu 10 der Minderheit Michel Béguelin (S, VD), welche die Möglichkeit einer speziellen Durchdiener-Rekrutenschule verlangte. Bundesrat Samuel Schmid konnte den Rat davon überzeugen, dass bei den Infanteristen eine spezielle Durchdiener-Rekrutenschule unerlässlich sei, um sofort einsatzfähige Truppen bereitstellen zu können. Die wichtigste Differenz betraf die Frage der Armeeorganisation. Der Ständerat hielt hielt mit 28 zu 9 Stimmen an seinem Beschluss fest, dass die vier Infanteriebrigaden, die drei Gebirgsbrigaden und die zwei Panzerbrigaden des Heeres von drei Divisionsstäben geführt werden.</p><p>Bei der verbleibenden wichtigsten Differenz betreffend die Armeeorganisation beschloss der <b>Nationalrat</b> mit 98 zu 43 einen Kompromissvorschlag und folgte damit der Kommissionsmehrheit. Eine Kommissionsminderheit Barbara Haering (S, ZH) wollte am ursprünglichen Beschluss für eine zentrale Führung der Armee festhalten. Der Vorschlag der Kommissionsmehrheit sieht vor, dass vier Stäbe der Territorialregionen und nicht der Divisionsstäbe Armee-Einsätze führen sollen. Bei den übrigen geringfügigen Differenzen folgte der Nationalrat dem Ständerat.</p><p>Der <b>Ständerat </b>schloss sich bei der Armeeorganisation dem Nationalrat an, beschloss jedoch noch zusätzlich einen neuen Absatz, der die Führung der Armee beim Einsatz regelt.</p><p>Der <b>Nationalrat</b> schloss sich bei dieser letzten Differenz dem Ständerat an.</p><p> </p><p>Die Vorlage wurde in der Volksabstimmung vom 18. Mai 2003 mit 76% Ja-Stimmen gutgeheissen.</p>",
  "title": "Armeereform XXI und Revision Militärgesetzgebung"
}