{
  "id": 20010037,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 15. Juni  2001 über Bauvorhaben, Grundstücks- und Liegenschaftserwerb der Sparte Zivil (Ziviles Bauprogramm 2002)",
  "formattedId": "01.037",
  "initialSituation": "<table><tr><td width=\"500pt\" colspan=\"3\"  valign=\"top\"><p>Der   Bundesrat beantragt mit dieser Botschaft einen Verpflichtungskredit in der Form   eines Sammelkredits im Gesamtbetrag von 343 900 000 Franken. Davon   entfallen auf:</p></td></tr><tr><td width=\"26pt\"   valign=\"top\"><p></p></td><td width=\"350pt\"   valign=\"top\"><p></p></td><td width=\"236pt\"   valign=\"top\"><p>Franken</p></td></tr><tr><td width=\"26pt\"   valign=\"top\"><p>- </p></td><td width=\"350pt\"   valign=\"top\"><p>drei   Vorhaben über 10 Millionen Franken (Ziff. 1)</p></td><td width=\"236pt\"   valign=\"top\"><p>198 900 000</p></td></tr><tr><td width=\"26pt\"   valign=\"top\"><p>- </p></td><td width=\"350pt\"   valign=\"top\"><p>Vorhaben   bis 10 Millionen Franken (Ziff. 2)</p></td><td width=\"236pt\"   valign=\"top\"><p>145 000 000</p></td></tr><tr><td width=\"26pt\"   valign=\"top\"><p></p></td><td width=\"350pt\"   valign=\"top\"><p></p></td><td width=\"236pt\"   valign=\"top\"><p></p></td></tr><tr><td width=\"500pt\" colspan=\"3\"  valign=\"top\"><p><b>Vorhaben   über 10 Millionen Franken</b></p><p><b>Einrichtung   eines Medienzentrums an der Bundesgasse 8-12 in Bern</b></p><p>Benützer:   Bundeskanzlei, Parlament und Medien. 42,5 Millionen Franken (Projekt-Nr.   2013.001)</p><p>Die   bestehenden Unterbringungsmöglichkeiten im Perimeter des Parlamentsgebäudes und   der Bundeshäuser sind trotz den in den letzten Jahren vorgenommenen baulichen   Massnahmen restlos ausgeschöpft. Auf Anregung der Verwaltungsdelegation der   Bundesversammlung hat deshalb der Bundesrat am 2. Februar 2000 beschlossen, ein   Konzept für die Abdeckung der Repräsentations-, Konferenz- und Arbeitsplatzbedürfnisse   des Bundesrates, der Departemente und der Bundeskanzlei sowie des   Parlamentes, der Parlamentsdienste und der Medien ausarbeiten zu lassen.</p><p>Das   Belegungs- und Realisierungskonzept hat gezeigt, dass der massgebendste und wichtigste   Punkt im ganzen Konzept die Realisierung eines Medienhauses in einer Liegenschaft   im Bereiche der Bundesgasse ist. Abklärungen haben ergeben, dass sich die   Gebäude Bundesgasse 8-12, direkt gegenüber dem Bundeshaus West liegend und   vom Parlamentsgebäude her in zwei bis drei Gehminuten erreichbar, am besten   dafür eignen. Die unmittelbare Nähe zum Parlamentsbetrieb unterstützt eine effiziente   Arbeit der Medien sowie die Durchführung von Pressekonferenzen im   Medienzentrum.</p><p>Es ist   vorgesehen, bis im Frühling 2002 einen Gesamtleistungswettbewerb   vorzubereiten und durchzuführen. Damit ist es möglich, das Bauprojekt bis   Anfang 2003 auszuarbeiten und bis Anfang 2005 zu realisieren.</p><p>Auf Grund der in der Machbarkeitsstudie vom März 2001   erlangten Erkenntnisse und der darauf basierenden Kostenschätzung ist für den   Umbau und die Sanierung der Gebäude Bundesgasse 8-12 sowie deren Unterfangung   mit einem zusätzlichen Untergeschoss ein Objektkredit von 42 500 000   Franken erforderlich.</p><p><b>Liegenschaftserwerb und Neubauprojekt an der Zukunfts-/Gewerbehofstrasse   in Biel</b></p><p>Benützer: Bundesamt für Kommunikation (Bakom) 36,4   Millionen Franken (Projekt-Nr. 6825.005) </p><p>Mit einer baulich und technisch integrierten   Gesamtkonzeption wird der Minergiestandard angestrebt. Die massiven   Betondecken wirken als thermisch aktive Speichermasse.</p><p>Auf Grund der Kaufrechtsverträge und des   Kostenvoranschlags für das Bauprojekt ist ein Objektkredit von 36 400 000   Franken erforderlich.</p><p><b>Erwerb der Liegenschaft Gurit-Worbla und Neubau eines   Verwaltungsgebäudes in Ittigen</b></p><p>Benützer: Teile des Departementes für Umwelt, Verkehr,   Energie und Kommunikation (UVEK) und weitere Dienststellen des Bundes 120   Millionen Franken (Projekt-Nr. 1602.001) Mit den geplanten Neubauten auf dem   ehemaligen Fabrikareal der Gurit-Worbla soll der Standort Ittigen für die   Bundesverwaltung weiter ausgebaut und arrondiert werden. Neben der besseren   Zusammenfassung von Teilen des Eidgenössischen Departementes für Umwelt,   Verkehr, Energie und Kommunikation (UVEK) werden auch zusätzliche Dienststellen   aus dem Zentrum der Stadt Bern nach Ittigen verlegt.</p><p>Auf Grund des Kostenvoranschlags für das Bauprojekt und   der Kostenschätzung für den Innenausbau, die EDV-Installationen und das   Mobiliar ist ein Objekkredit von 120 Millionen Franken erforderlich.</p><p></p><p><b>Vorhaben bis 10 Millionen Franken</b></p><p>Für sämtliche Vorhaben bis 10 Millionen Franken wird ein   Kredit von 145 Millionen Franken beantragt. Dieser Kredit beinhaltet   Sammelkredite für unvorhergesehene Bauprojekte und Liegenschaftserwerbe sowie   für bereits bekannte Einzelprojekte zwischen einer und 10 Millionen Franken   in den schweizerischen Vertretungen im Ausland und in der allgemeinen   Bundesverwaltung. Ebenfalls wird ein Sammelkredit im Bundesamt für Bauten und   Logistik für die Behebung von nicht versicherten Schäden an bundeseigenen   Liegenschaften anbegehrt.</p></td></tr></table>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 15. Juni  2001 über Bauvorhaben, Grundstücks- und Liegenschaftserwerb der Sparte Zivil (Ziviles Bauprogramm 2002)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2001-09-27T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2001-12-03T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über Bauvorhaben, Grundstücks- und Liegenschaftserwerb der Sparte Zivil (Ziviles Bauprogramm 2002)"
    }
  ],
  "proceedings": "<p></p><p>Die Einrichtung eines neuen Medienzentrums gab zu einigen Diskussionen Anlass. Die beiden Räte stimmten dem Entwurf des Bundesrates dann aber fast ohne Gegenstimmen zu.        </p>",
  "title": "Zivile Baubotschaft 2002"
}