{
  "id": 20010070,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 7. November 2001 betreffend den Bundesbeschluss über die Erneuerung des Bürgschafts-Rahmenkredits für die Sicherung eines ausreichenden Bestandes an Hochseeschiffen unter Schweizer Flagge",
  "formattedId": "01.070",
  "initialSituation": "<p>Die Hochseeschifffahrt stellt in Krisenzeiten für unser Land stets eine lebenswichtige Dienstleistung dar, weshalb der Bund seit Ende der Vierzigerjahre die Schweizer Hochseeflotte fördert, anfänglich durch die Gewährung eigener Darlehen, seit Ende der Fünfzigerjahre durch Bürgschaften. Zum Zwecke des Flottenerhalts bewilligte das Parlament 1992 letztmals einen Bürgschaftsrahmenkredit von 350 Millionen Franken für eine Laufzeit von zehn Jahren, den es 1997 auf 600 Millionen Franken erhöhte. Dank diesem Bürgschaftsprogramm konnte die Schweizer Flotte stark verjüngt werden, wodurch ihre Wettbewerbs- und Einsatzfähigkeit erheblich gestiegen ist.</p><p>Versorgungs-, sicherheits- aber auch aussen- und aussenwirtschaftspolitische Gründe erfordern eine begrenzte, auf die wirtschaftlichen Bedürfnisse der Schweiz zugeschnittene Handelsflotte. Durch die neutrale Flagge und ihre hohen technischen Standards ist sie in einem Krisenfall in der Lage, den Zugang zu den für die Versorgung, die industrielle Produktion und den Export lebenswichtigen Märkten zu sichern. Mit der Erneuerung des Bürgschaftsrahmenkredits von 600 Millionen Franken für eine weitere Periode von zehn Jahren soll nunmehr der bisher erreichte Bestand gesichert und eine laufende Erneuerung der Flotte ermöglicht werden.</p><p>Beim Bürgschaftsprogramm handelt es sich um eine moderate Förderungsmassnahme zur Schaffung günstiger Rahmenbedingungen. Ohne dieses Instrument seitens des Bundes hätte unsere Flotte angesichts einer weltweit massiven Subventionierung dieser Branche durch praktisch sämtliche maritimen Nationen kaum eine Überlebenschance. Obwohl mit der Gewährung von Schiffsbürgschaften in erster Linie sicherheits- und versorgungspolitische Ziele verfolgt werden, trägt diese Massnahme indirekt auch zur Stärkung des Dienstleistungsstandortes Schweiz bei, so insbesondere in der Westschweiz, wo verschiedene, sehr erfolgreiche und innovative Firmen im weltweiten Schifffahrts-Management tätig sind. Das Risiko darf für den Bund als sehr günstig beurteilt werden. Seit seinem Engagement zu Gunsten der Handelsschifffahrt ist er noch nie aus seiner Bürgschaftsverpflichtung in Anspruch genommen worden.</p><p>Das schweizerische Schiffsbürgschaftssystem ist mit den Wettbewerbsregeln des GATT beziehungsweise der WTO, der OECD und der EU völlig konform und liegt hinsichtlich Art und Umfang der Massnahme weit unter dem, was auf Grund dieser Regeln zulässig wäre und was von den meisten Staaten auch tatsächlich an Subsidien gewährt wird.          </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 7. November 2001 betreffend den Bundesbeschluss über die Erneuerung des Bürgschafts-Rahmenkredits für die Sicherung eines ausreichenden Bestandes an Hochseeschiffen unter Schweizer Flagge"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2002-03-14T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2002-06-05T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Erneuerung des Bürgschafts-Rahmenkredits für die Sicherung eines ausreichenden Bestandes an Hochseeschiffen unter Schweizer Flagge"
    }
  ],
  "proceedings": "<p></p><p>Die Vorlage wurde im <b>Ständerat</b> einstimmig und im <b>Nationalrat</b> diskussionslos mit 101 zu sechs Stimmen angenommen.   </p>",
  "title": "Hochseeschiffe unter Schweizer Flagge. Rahmenkredit. Erneuerung"
}