{
  "id": 20010056,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 12. September 2001 betreffend das Europäische Übereinkommen vom 4. April 1997 zum Schutz der Menschenrechte und der Menschenwürde im Hinblick auf die Anwendung von Biologie und Medizin (Übereinkommen über Menschenrechte und Biomedizin) und das Zusatzprotokoll vom 12. Januar 1998 über das Verbot des Klonens menschlicher Lebewesen",
  "formattedId": "01.056",
  "initialSituation": "<p>Mit der Botschaft unterbreitet der Bundesrat den eidgenössischen Räten zwei Übereinkommen des Europarats zur Genehmigung. Das Übereinkommen über Menschenrechte und Biomedizin ist vom Ministerkomitee am 4. April 1997 zur Unterzeichnung und Ratifikation aufgelegt worden. Erstmals liegt damit auf internationaler Ebene ein eigenständiges Übereinkommen zur Biomedizin vor. Es handelt sich um ein Kernübereinkommen, das nur die wichtigsten Grundsätze enthält. Zusatzprotokolle sollen einzelne Bereiche näher regeln. Das erste Zusatzprotokoll, welches das Klonen menschlicher Lebewesen verbietet, steht seit dem 12. Januar 1998 zur Unterzeichnung und Ratifikation offen. Die materiellen Bestimmungen des Übereinkommens gliedern sich in acht Kapitel und behandeln insbesondere die Einwilligung in medizinische Interventionen, den Schutz der Privatsphäre und das Recht auf Auskunft, das menschliche Genom, die wissenschaftliche Forschung, die Entnahme von Organen und Geweben von lebenden Spendern zu Transplantationszwecken, das Verbot, den menschlichen Körper oder Teile davon zu kommerzialisieren, sowie die Sanktionen bei Verletzung der im Übereinkommen enthaltenen Grundsätze. Dabei wird ein gemeinsamer internationaler Schutzstandard zu Gunsten des Menschen festgelegt.</p><p>Jeder Staat bleibt frei, im Hinblick auf die Anwendung von Biologie und Medizin über die Konvention hinausgehende Schutzbestimmungen aufzustellen. In Übereinstimmung mit Artikel 8 Absatz 2 der Europäischen Menschenrechtskonvention sieht das Übereinkommen ferner die Möglichkeit für die Vertragsstaaten vor, unter bestimmten eng begrenzten Voraussetzungen von den Schutzbestimmungen des Übereinkommens abzuweichen.</p><p>(Quelle: Botschaft des Bundesrates) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 12. September 2001 betreffend das Europäische Übereinkommen vom 4. April 1997 zum Schutz der Menschenrechte und der Menschenwürde im Hinblick auf die Anwendung von Biologie und Medizin (Übereinkommen über Menschenrechte und Biomedizin) und das Zusatzprotokoll vom 12. Januar 1998 über das Verbot des Klonens menschlicher Lebewesen"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2002-06-13T00:00:00Z",
          "text": "Die Beratung des Übereinkommens wird bis zum Abschluss der Behandlung des Transplantationsgesetzes sistiert."
        },
        {
          "council": 2,
          "date": "2002-09-23T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2007-10-03T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2007-12-10T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2008-03-06T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2008-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2008-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Übereinkommens über Menschenrechte und Biomedizin"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2007-10-03T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2007-12-10T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2008-03-06T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2008-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2008-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Zusatzprotokolls zum Übereinkommen über Menschenrechte und Biomedizin über das Verbot des Klonens menschlicher Lebewesen"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Nationalrat</b> empfahl Hans Widmer (S, LU) als deutschsprachiger Kommissionssprecher Eintreten auf die Vorlage und Zustimmung zum Vorschlag des Bundesrates. Die Übereinkommen sollen einen Mindeststandard bezüglich der Anwendung von Biologie und Biomedizin auf den Menschen schaffen. In der Vernehmlassung wurde das Übereinkommen von der Gegnerschaft sowohl als zu streng als auch als zu wenig streng kritisiert, erläuterte der Kommissionssprecher. Bei den Befürwortern fänden sich ebenfalls zwei Haltungen. Eine Position lautet, dass nach der Ratifizierung ein Gesetz gemacht wird mit dem Schutzniveau des Übereinkommens; ein anderer Teil möchte mit der Ratifizierung vorerst einen minimalen Schutz festlegen, dann aber ein wesentlich strengeres Gesetz machen. Einig sei sich die Kommissionsmehrheit darin gewesen, dass das Schutzniveau im zu schaffenden Bundesgesetz über die Forschung am Menschen zumindest dem Schutzniveau des Übereinkommens entsprechen soll. Eine Kommissionsminderheit, vertreten durch Maja Graf (G, BL) beantragte, das Geschäft erneut zu sistieren und es zusammen mit dem neuen Verfassungsartikel und dem zugehörigen Gesetz über die Forschung am Menschen zu behandeln. Sie kritisierte weiter, dass mit der vorliegenden Bioethik-Konvention fremdnützige Forschung an nicht einwilligungsfähigen Menschen, wie Kindern, Demenzkranken oder schwerbehinderten Menschen rechtsverbindlich erlaubt wird. Zu diesem heiklen Punkt müsse zuvor im Rahmen des Humanforschungsgesetzes eine politische Diskussion erfolgen. Das Übereinkommen öffne zudem Tür und Tor für Zwangsbehandlungen an psychisch Behinderten. Aufgrund des ungenügenden Schutzniveaus und weil es wenig wahrscheinlich sei, dass später strengere Gesetze erlassen würden, stellte die Kommissionsminderheit auch den Eventualantrag auf Nichteintreten. Unterstützt wurde die Minderheit von der Grünen Fraktion. Die SP-Fraktion sprach sich mehrheitlich aber ohne Begeisterung für die Ratifizierung aus. Pascale Bruderer (S, AG) betonte, dass das Schutzniveau zu tief sei und zum Beispiel via Erwachsenenschutzrecht, das derzeit revidiert werde, ein besserer Schutz für nichteinwilligungsfähige Patienten zu gewährleisten sei. Christa Markwalder (RL, BE) gab bekannt, dass eine Mehrheit der FDP-Fraktion die Ratifizierung der Konvention unterstützt. Dies nachdem der Bundesrat davon ausgehe, dass die Grundsätze der Konvention sowohl im Humanforschungsgesetz als auch bei der Revision des Vormundschaftsrechts eingehalten werden können. Weil im Nachhinein keine Vorbehalte mehr angebracht werden können sei die Frage des Zeitpunkts der Behandlung ebenfalls ein Thema gewesen in der Fraktion. Unterstützt wurde das Übereinkommen auch von den Fraktionen der CVP und der SVP. Bundesrat Christoph Blocher versicherte seinerseits, dass die Handlungsfreiheit der Schweiz nicht bedeutend eingeschränkt werde. Der Nationalrat lehnte schliesslich eine Sistierung der Beratung mit 121 zu 27 Stimmen ab und trat mit 120 zu 19 Stimmen auf das Geschäft ein. In der Gesamtabstimmung genehmigte der Nationalrat mit 121 zu 17 Stimmen bei 13 Enthaltungen das europäische Biomedizin-Übereinkommen, mit zwei Vorbehalten aufgrund des Transplantationsgesetzes, und gab gleichzeitig dem Bundesrat die Ermächtigung für die Ratifizierung. Das Zusatzprotokoll über das Verbot des Klonens menschlicher Lebewesen genehmigte der Rat mit 144 zu 3 Stimmen. </p><p>Im <b>Ständerat</b> war das Eintreten auf die Vorlage unbestritten. Die Kommissionssprecherin Anita Fetz (S, BS) betonte, dass es sich bei den Übereinkommen um minimale Schutzbestimmungen in Bezug auf die Forschung am Menschen handle und es jedem Staat freigestellt sei, höhere und strengere Schutzvorschriften zu erlassen. Der Rat genehmigte sodann ohne Diskussion die beiden Übereinkommen und ermächtige den Bundesrat, diese zu ratifizieren. Eine Differenz zum Nationalrat ergab sich bei den Vorbehalten. Die vom Bundesrat vorgeschlagenen und vom Nationalrat beschlossenen Vorbehalte wurden materiell übernommen und im Bereich einwilligungsunfähiger Personen ergänzt. Hier wurde festgelegt, dass es den Kantonen erlaubt sein soll, ihre bestehenden Regelungen bis zum Inkrafttreten des revidierten schweizerischen Erwachsenenschutzrechtes beizubehalten. Der Rat stimmte je mit 33 zu 0 Stimmen beiden Vorlagen zu.</p><p>Der <b>Nationalrat</b> schloss sich auf Antrag seiner Kommission dem Ständerat an und berücksichtigte bei den Vorbehalten die kantonalen Regelungen.</p><p></p><p><b>In der Schlussabstimmung wurde der Entwurf 1 im Nationalrat mit 168 zu 22 und im Ständerat mit 40 zu 0 Stimmen angenommen. Der Entwurf 2 wurde mit 189 zu 0 im Nationalrat und mit 41 zu 0 Stimmen im Ständerat angenommen.</b></p>",
  "title": "Übereinkommen über Menschenrechte und Biomedizin"
}