{
  "id": 20010051,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 22. August 2001 zum Bundesgesetz über die Förderung der Nutzung von Informations- und Kommunikationstechnologien in den Schulen",
  "formattedId": "01.051",
  "initialSituation": "<p>Mit der Botschaft legt der Bundesrat den Entwurf zu einem Bundesgesetz über die Förderung der Nutzung von Informations- und Kommunikationstechnologien in den Schulen, befristet auf fünf Jahre, vor und beantragt zugleich einen Bundesbeschluss über einen Verpflichtungskredit von 100 Millionen Franken. Die Vorlagen sind gedacht als Impulsmassnahmen des Bundes zur stärkeren Integration der Informations- und Kommunikationstechnologien (IKT) in den Schulen und damit als Beitrag zur Entwicklung der Schweiz in Richtung einer Informationsgesellschaft. Im allgemeinen Teil der Botschaft wird, ausgehend von der Strategie des Bundesrates für eine Informationsgesellschaft, das Bildungswesen in der Schweiz im internationalen Vergleich positioniert. Daraus ergibt sich der politische Handlungsbedarf, der vor allem in der Aus- und Weiterbildung von Lehrkräften und in der Bereitstellung von zeitgemässer Infrastruktur für die Nutzung von IKT in den Schulen ausgewiesen wird. Im Weiteren wird die Initiative \"Public Private Partnership - Schule im Netz (PPPSiN) \" als gemeinsame Aktion von öffentlicher und privater Hand vorgestellt. Die Initiative will in drei Bereichen substanzielle Verbesserungen erreichen:</p><table><tr><td width=\"20pt\"   valign=\"top\"><p>1.       </p></td><td width=\"480pt\"   valign=\"top\"><p>technische Infrastruktur für die Anwendung von Multimedia, die Vernetzung der Schulen und den Anschluss ans Internet;</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>2.       </p></td><td width=\"480pt\"   valign=\"top\"><p>pädagogische Ressourcen (Bildungssoftware, neue Lehr- und Lernformen, Dienste für Lehrkräfte und Schulen);</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>3.       </p></td><td width=\"480pt\"   valign=\"top\"><p>Aus- und Weiterbildung der Lehrerinnen und Lehrer.</p></td></tr></table><p>Die Unternehmen der Privatwirtschaft engagieren sich in erster Linie bei der Infrastruktur und zu einem kleinen Teil bei den pädagogischen Ressourcen. Bund, Kantone und Gemeinden sind bei den pädagogischen Ressourcen und bei der Aus- und Weiterbildung von Lehrkräften mehrheitlich aktiv. Das Gesetz regelt die Subventionstatbestände und die Beteiligungen des Bundes. Der Bund konzentriert seine Anstrengungen auf die Aus- und Weiterbildung von Lehrkräften in der Nutzung von IKT im Unterricht, wo der Bedarf am grössten ist und eine grosse Breitenwirkung erzielt werden kann. Zur Förderung des Austausches und der gemeinsamen Nutzung von Unterrichtshilfen und Materialien leistet der Bund Beiträge an ein elektronisches Informations- und Dokumentationssystem. Schliesslich nimmt er eine Vermittlerrolle zwischen Angebot und Nachfrage von IKT-Infrastruktur wahr. Im Sinne der Nachhaltigkeit sorgen die Kantone für die Integration der Sondermassnahmen in Lehrpläne und Budget nach Ablauf der befristeten Aktion des Bundes. Darüber hinaus ergeben sich für den Bund keine weiteren finanziellen Verpflichtungen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 22. August 2001 zum Bundesgesetz über die Förderung der Nutzung von Informations- und Kommunikationstechnologien in den Schulen"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2001-11-28T00:00:00Z",
          "text": "Eintreten"
        },
        {
          "council": 1,
          "date": "2001-12-03T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2001-12-05T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2001-12-14T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2001-12-14T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Förderung der Nutzung von Informations- und Kommunikationstechnologien in den Schulen"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2001-12-03T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2001-12-05T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Finanzierung der Förderung der Nutzung von Informations-und Kommunikationstechnologien in den Schulen"
    }
  ],
  "proceedings": "<p></p><p>Die Vorlage 1 war im <b>Nationalrat</b> umstritten: Die Mehrheit der Kommission für Wissenschaft, Bildung und Kultur wollte eintreten aber das Geschäft an den Bundesrat zurückweisen mit dem Auftrag, die Vorlage besser in den Finanzplan einzubinden, einen übergeordneten Umsetzungsplan zu erstellen und die Verfassungswürdigkeit abzuklären. Die von der SVP-Fraktion unterstützte Minderheit von Theophil Pfister (V, SG) plädierte aus finanziellen Gründen für Nichteintreten. Der St. Galler Nationalrat verwies auf die Empfehlung der Finanzkommission des Nationalrates, die Vorlage \"Public Private Partnership - Schule im Netz\" abzulehnen. Die aus Mitgliedern von S, C, R und V zusammengesetzte Minderheit Liliane Chappuis (S, FR) beantragte Eintreten und Ablehnung des Rückweisungsantrages. Die neuen Kommunikationstechnologien seien immer wichtiger und müssten durch gut ausgebildete Lehrkräfte in den Unterricht getragen werden. Zudem hätten die Kantone 800 bis 900 Millionen Franken in Aussicht gestellt und die Wirtschaft würde sich mit 100 Millionen Franken an der Förderung von Informations- und Kommunikationstechnologien in den Schulen beteiligen. Mit 120 zu 43 Stimmen beschloss der Nationalrat Eintreten und mit 96 zu 65 Stimmen folgte er dem Antrag der Minderheit Liliane Chappuis. </p><p>In der Detailberatung brachte die Kommission kleine Änderungen ein. Der Minderheitsantrag von Hajo Leutenegger (R, ZG) wollte bei Artikel 2 festhalten, dass Module und Unterstützung anbieterunabhängig zu erfolgen haben. Bundesrat Pascal Couchepin erklärte, gemäss Bundesgesetz müssen Aufträge ausgeschrieben werden, wodurch der Antrag überflüssig sei. Der Rat verwarf den Minderheitsantrag Leutenegger mit 93 zu 55 Stimmen. Ohne weitere Diskussionen wurde das Bundesgesetz (Vorlage 1) in der Gesamtabstimmung mit 99 zu 38 Stimmen gutgeheissen. Der Finanzierungsbeschluss (Vorlage 2) bewältigte mit 104 zu 35 Stimmen knapp die Ausgabenbremse von 101 Stimmen. In der Gesamtabstimmung genehmigte der Nationalrat den Bundeskredit von 100 Millionen Franken mit 103 zu 34 Stimmen.</p><p>Im <b>Ständerat</b> plädierte die Kommission für Wissenschaft, Bildung und Kultur im Sinne einer \"Anschubfinanzierung\" für die Vorlage. Carlo Schmid (C, AI) stellte aus föderalistischen, subsidiaritätspolitischen und finanzpolitischen Gründen einen Nichteintretensantrag, der von einigen Standesvertretern der CVP und SVP unterstützt wurde. Der Bund solle keine Gelder sprechen für Aufgaben, die von den Kantonen erfüllt werden können. Bundesrat Pascal Couchepin konterte, das Bundesprogramm interveniere nicht auf Niveau des Volksschulwesens, sondern es fördere die Ausbildung der Lehrerschaft. Zudem würde eine nationale Koordinations-Plattform der Internetschulprojekte geschaffen. Mit 22 zu 15 Stimmen beschloss der Rat Eintreten. In der Gesamtabstimmung nahm der Rat mit 19 zu 11 Stimmen die Vorlage 1 an. </p><p>Die Vorlage 2 überwand die Ausgabenbremse knapp mit 24 zu 12 Stimmen und wurde in der Gesamtabstimmung mit 23 zu 13 Stimmen angenommen.</p>",
  "title": "Förderung der Nutzung von Informations- und Kommunikationstechnologien in den Schulen. Bundesgesetz"
}