{
  "id": 20010077,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 21. November 2001 über die UNESCO-Konvention 1970 und das Bundesgesetz über den internationalen Kulturgütertransfer (KGTG)",
  "formattedId": "01.077",
  "initialSituation": "<p>Die Schweiz gehört zu den weltweit wichtigsten Kunsthandelsplätzen. Allerdings wird sie immer wieder verdächtigt, auch dem illegalen Handel als Drehscheibe zu dienen. Denn die Schweiz kennt auf Bundesebene keine Regelung zur Ein- und Ausfuhr von Kulturgütern. Sie ist auch in kein internationales Instrument zur Bekämpfung des illegalen Kulturgütertransfers eingebunden. Sie steht damit gegenüber den anderen grossen Kunsthandelsnationen wie auch gegenüber ihren europäischen Nachbarn isoliert da.</p><p>Dies soll sich nun ändern. Mit der Botschaft unterbreitet der Bundesrat den eidgenössischen Räten die UNESCO-Konvention vom 14. November 1970 über die Massnahmen zum Verbot und zur Verhütung der unzulässigen Einfuhr, Ausfuhr und Übereignung von Kulturgut (UNESCO-Konvention 1970) zur Genehmigung und legt ihnen den Entwurf zu einem Bundesgesetz über den internationalen Kulturgütertransfer (Kulturgütertransfergesetz) mit Antrag auf Zustimmung vor. Der Bundesrat sieht darin ein vordringliches Anliegen der Schweizer Kultur- und Aussenpolitik.  Die UNESCO-Konvention 1970 wurde am 14. November 1970 durch die 16. Generalkonferenz der UNESCO in Paris verabschiedet. Bis zum 1. Oktober 2001 sind ihr 91 Staaten beigetreten, darunter die USA und sechs Mitgliedstaaten der Europäischen Union. Als ältestes Übereinkommen zum Schutz des beweglichen Kulturgutes in Friedenszeiten ergänzt sie das Haager Übereinkommen von 1954 über den Schutz von Kulturgütern bei bewaffneten Konflikten, das die Schweiz 1962 ratifiziert hat.</p><p>Das Ziel der UNESCO-Konvention 1970 ist es, in den Vertragsstaaten den Schutz für Kulturgüter zu verbessern und in internationaler Zusammenarbeit das kulturelle Erbe der Menschheit zu sichern. Sie enthält Mindestvorschriften über gesetzgeberische und administrative Massnahmen, welche die Vertragsstaaten ergreifen müssen, um den illegalen Handel mit Kulturgütern zu unterbinden. Im Zentrum steht die Bekämpfung des Diebstahls, der Raubgrabungen und der rechtswidrigen Ein- und Ausfuhr von Kulturgut. Weiter tritt die Konvention für eine Rückgabe gestohlener und eine Rückführung rechtswidrig ausgeführter Kulturgüter ein. Sie ist nicht rückwirkend: Die Bestimmungen und Massnahmen entfalten ihre Wirkungen erst nach dem Inkrafttreten der Konvention für den Staat, der sie ratifiziert hat.  Die UNESCO-Konvention 1970 ist nicht direkt anwendbar: Sie verpflichtet die Vertragsstaaten, überall dort, wo die bestehenden Gesetze und Institutionen die Mindestansprüche nicht erfüllen, gesetzgeberisch tätig zu werden. Das Schweizer Recht weist auf dem Gebiet des Kulturgütertransfers erhebliche Lücken auf. Der Bundesrat unterbreitet deshalb den eidgenössischen Räten zusammen mit der vorliegenden Botschaft über die Ratifikation der UNESCO-Konvention 1970 die erforderliche gesetzgeberische Umsetzung in einem Kulturgütertransfergesetz (KGTG).  Das Kulturgütertransfergesetz soll den illegalen und ethisch verwerflichen Geschäften mit Kulturgütern in der Schweiz einen Riegel schieben. Die Missbräuche werden gezielt bekämpft. Zugleich erfährt das kulturelle Erbe eine bessere Absicherung.  Der offene und faire Kulturaustausch bleibt dabei ein wesentlicher Pfeiler der Schweizer Kulturpolitik.</p><p>Das Gesetz sieht verschiedene Massnahmen vor. Der Schutz für das kulturelle Erbe der Schweiz soll durch eine Ausfuhrregelung für bedeutende Kulturgüter im Eigentum des Bundes und die Einrichtung einer Ausfuhrkontrolle an der Schweizer Grenze verbessert werden. Die Ausfuhrkontrolle ermöglicht es auch den Kantonen, ihr Patrimonium besser zu schützen. Weiter erfährt das archäologische Erbe im Rahmen des Zivilgesetzbuches eine stärkere Absicherung.  Andere Vertragsstaaten der Konvention erhalten die Möglichkeit, besonders sensible Teile ihres kulturellen Erbes aus den Bereichen Archäologie, Ethnologie und Religion sowie Archivgut auf bilateralem Weg vor illegaler Ausfuhr und endgültigem Verlust zu bewahren. Dies soll in der Schweiz über eine bessere Kontrolle der Einfuhr, die Möglichkeit zur Rückführung illegal eingeführter Kulturgüter und eine Aufzeichnungspflicht für den Kunsthandel erreicht werden. Ergänzend erhält der Bund die Möglichkeit, Projekten, die der Erhaltung besonders gefährdeter Kulturgüter dienen, eine finanzielle Unterstützung zu gewähren.</p><p>Weiter werden zur Eindämmung des illegalen Kulturgütertransfers die Fristen für die Ersitzung und den Erwerb gestohlener Kulturgüter angehoben. Dies wirkt einer Zwischenlagerung und Weiterveräusserung solcher Objekte in der Schweiz entgegen.  Schliesslich soll mit der Einführung einer Rückgabegarantie für Kulturgüter, die eine ausländische Institution an eine Ausstellung in die Schweiz ausleiht, die Stellung der Schweizer Museen im internationalen Leihverkehr verbessert werden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 21. November 2001 über die UNESCO-Konvention 1970 und das Bundesgesetz über den internationalen Kulturgütertransfer (KGTG)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-03-04T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2003-06-12T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2003-06-17T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2003-06-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2003-06-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über den internationalen Kulturgütertransfer (Kulturgütertransfergesetz, KGTG)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-03-04T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2003-06-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung der UNESCO-Konvention 1970"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Nationalrat</b> war das Eintreten auf die Vorlage unbestritten. Die Kommissionssprecher betonten, dass es nun an der Zeit sei, die Unesco-Konvention zu unterzeichnen und umzusetzen. Immer wieder auftauchende Berichte über illegale Geschäfte, die über die Schweiz abgewickelt werden, schaden dem Ansehen des Landes. Entgegen dem Antrag des Bundesrates beantragte die Kommission eine Meldepflicht, wonach Kunsthändler und Auktionatoren künftig melden müssen, wenn ihnen Raubgut angeboten wird. Unterstützt wurde der Antrag von den Sozialdemokraten, den Grünen und den Christdemokraten. Freisinnige, SVP und Liberale konterten, die Bestimmung leiste einem bedenklichen Denunziantentum Vorschub. Die Meldepflicht bringe die Kunsthändler in eine delikate Lage, denn sie untergrabe das Vertrauensverhältnis zwischen Händlern und Kunden. Mit 85 zu 81 Stimmen folgte der Rat der Minderheit Johannes Randegger (R, BS), womit die Meldepflicht gestrichen wurde. Umstritten war auch die Frage der Verjährungsfrist. Mit 85 zu 62 Stimmen folgte der Rat dem Antrag von Alexander J. Baumann (V, TG), wonach ein in gutem Glauben erworbenes Raubgut dem rechtmässigen Eigentümer nach 15 Jahren nicht mehr zurückgegeben werden muss. Die Mehrheit der Kommission wollte dem Bundesrat folgen mit einer Verjährungsfrist von 30 Jahren. Mit 81 zu 79 Stimmen folgte der Rat auch einem Antrag von Christine Wirz-von Planta (L, BS) wonach sich die Entschädigung der Eigentümer von Kulturgut, das in gutem Glauben erworben wurde und zurückgegeben werden muss, nicht nach dem Kaufpreis, sondern dem Verkehrswert zu richten hat. Freisinnige und Mitglieder der SVP-Fraktion versuchten weiter auch die Kompetenzen der Zoll- und Strafverfolgungsbehörden, sowie die Strafbestimmungen abzuschwächen. Doch entsprechende Anträge scheiterten an der Opposition seitens der Sozialdemokraten und Christdemokraten. Das Gesetz wurde in der Gesamtabstimmung mit 131 zu 23 Stimmen und der Bundesbeschluss zur Genehmigung der Konvention mit 123 zu 3 Stimmen angenommen.</p><p>Auch im <b>Ständerat</b> war das Eintreten unbestritten. Im Kernpunkt des Bundesgesetzes folgte der Rat dem Bundesrat und der vorberatenden Kommission. Gegenüber dem Nationalrat verlangte der Ständerat die Erhöhung der Verjährungsfrist  für die Rückgabe von erworbenem Raubgut von geltenden fünf auf 30 Jahre. Die vom Nationalrat vorgeschlagene Frist von 15 Jahren sei national und international untauglich, eine Verjährung von 30 Jahren hingegen entspreche internationalen Regeln. Bei der Entschädigung hielt man den vom Nationalrat beschlossenen Verkehrswert für unvereinbar mit der Unesco-Konvention. Zudem fördere eine Entschädigung in der Höhe des Verkehrswerts die Spekulation und erschwere es einem nicht finanzstarken Staat, ihm zustehendes Kulturgut zurückzuerhalten. Der Rat folgte der Kommission und dem Bundesrat, womit sich die Entschädigung am Kaufpreis orientieren soll. Auch der Ständerat sprach sich gegen eine Meldepflicht im Falle des Verdachts von illegalen Geschäften mit Kulturgütern aus. Er verstärkte jedoch die Sorgfalts- und Aufzeichungspflicht des Kunsthandels durch einen inhaltlich nicht neuen, aber durch einen präziseren zusammenfassenden Artikel. Die Kontrolle der Sorgfaltspflicht will der Ständerat einer noch zu schaffenden Fachstelle übertragen. Bei begründetem Verdacht solle diese Fachstelle bei der Polizei Anzeige erstatten. Angenommen wurde auch ein Antrag von Vreni Spoerry (R, ZH), welche eine Präzisierung im Zusammenhang mit der internationalen Rechtshilfe verlangte, um falsche Befürchtungen zu entkräften, das Kulturgütergesetz könnte über das Rechtshilfegesetz hinausgehen. Das Gesetz und der Bundesbeschluss wurden in der Gesamtabstimmung einstimmig angenommen. </p><p>In der Differenzbereinigung stimmte der <b>Nationalrat</b> den Beschlüssen des Ständerates zu.</p>",
  "title": "Kulturgütertransfergesetz"
}