{
  "id": 20210327,
  "updated": "2022-04-04T15:29:43Z",
  "additionalIndexing": "10;36;32",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Initiative déposée par un canton"
  },
  "author": {
    "canton": {
      "abbreviation": "BL",
      "id": 13,
      "name": "Bâle-Campagne"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2021-11-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "CSEC-CE",
              "id": 18,
              "name": "Commission de la science, de l'éducation et de la culture CE",
              "abbreviation1": "CSEC-CE",
              "abbreviation2": "CSEC",
              "committeeNumber": 18,
              "council": {
                "abbreviation": "CE",
                "id": 2,
                "name": "Conseil des Etats",
                "type": "S"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2022-02-01T00:00:00Z",
            "text": "Donné suite",
            "type": 16
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "CSEC-CN",
              "id": 5,
              "name": "Commission de la science, de l'éducation et de la culture CN",
              "abbreviation1": "CSEC-CN",
              "abbreviation2": "CSEC",
              "committeeNumber": 5,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2022-04-01T00:00:00Z",
            "text": "Adhésion",
            "type": 3
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CE",
            "id": 18,
            "name": "Commission de la science, de l'éducation et de la culture CE",
            "abbreviation1": "CSEC-CE",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2021-11-18T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            },
            {
              "correspondents": [

              ]
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commission de la science, de l'éducation et de la culture CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2021-11-18T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1637190000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1648764000000+0200)/",
          "id": 1,
          "name": "Donné suite"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "BL",
        "id": 13,
        "name": "Bâle-Campagne"
      },
      "type": "author"
    }
  ],
  "shortId": "21.327",
  "state": {
    "id": 1,
    "name": "Donné suite",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En Suisse, les programmes-cadres de l'Union européenne (UE) pour la recherche et l'innovation constituent la deuxième source de financement public de la recherche et de l'innovation (après le FNS) et la première pour les petites et moyennes entreprises (PME). Ces programmes mettent en relation les meilleurs chercheurs et chercheuses des hautes écoles, de l'industrie et des PME toutes disciplines confondues, au-delà des frontières nationales. La participation à part entière de la Suisse à Horizon Europe revêt donc une importance stratégique capitale pour les hautes écoles et les entreprises suisses s'agissant des collaborations qu'elles entretiennent en Suisse et à l'étranger.</p><p>La Suisse étant exclue d'Horizon Europe, les hautes écoles et entreprises suisses ne peuvent pas collaborer avec leurs homologues européennes au sein de projets de recherche. Même si les conséquences financières directes de cette exclusion pouvaient être compensées par un programme de recherche national, il n'en resterait pas moins crucial, pour nos hautes écoles et nos entreprises spécialisées dans la recherche et la technologie, d'être bien placées sur le marché européen de la concurrence.</p><p>Une compensation par des fonds suisses ne peut résoudre que les problèmes financiers, et non ceux qui découlent de l'impossibilité de coopérer avec des partenaires étrangers ; à long terme, l'efficience de la recherche en pâtira. La Suisse sera exclue des décisions stratégiques relatives aux priorités de la recherche et ne pourra plus participer au choix des champs de recherche, afin de défendre les intérêts de la recherche et de l'économie suisses. Notre pays risque ainsi de perdre son accès aux consortiums de recherche dans les domaines du calcul quantique et de la navigation spatiale ou dans d'autres domaines ayant une importance stratégique pour les entreprises suisses. En outre, il est à parier que des entreprises à haute intensité de connaissances, en particulier des PME, délocaliseront leurs activités vers d'autres pays européens, ce qui aura des répercussions négatives massives pour la capacité d'innovation de la Suisse.</p><p>Parallèlement, nos hautes écoles seront menacées par un désavantage concurrentiel lourd de conséquences lorsqu'elles souhaiteront recruter du personnel très qualifié, lorsqu'il s'agira de garder ces talents et lorsqu'elles prendront part à des consortiums de recherche internationaux, ce qui, à long terme, aura des répercussions négatives sur leur développement et sur la place scientifique et économique de la région bâloise. Par conséquent, sur le plan de la politique en matière de formation et de recherche, une association à part entière de la Suisse à Horizon Europe est nécessaire et indispensable pour le canton de Bâle-Campagne.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'Assemblée fédérale et le Conseil fédéral sont priés de prendre les mesures nécessaires permettant à la Suisse de continuer d'être pleinement associée au programme de recherche Horizon Europe de l'Union européenne.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures en vue d'une association à part entière de la Suisse au programme de recherche Horizon Europe"
    }
  ],
  "title": "Mesures en vue d'une association à part entière de la Suisse au programme de recherche Horizon Europe"
}