{
  "id": 20210493,
  "updated": "2022-01-18T15:28:21Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Initiative parlementaire"
  },
  "author": {
    "councillor": {
      "code": 3177,
      "gender": "f",
      "id": 4285,
      "name": "Rüegger Monika",
      "officialDenomination": "Rüegger"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-01-18T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CEATE-CN",
            "id": 7,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CN",
            "abbreviation1": "CEATE-CN",
            "abbreviation2": "CEATE",
            "committeeNumber": 7,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2021-09-30T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CEATE-CE",
            "id": 20,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE",
            "abbreviation1": "CEATE-CE",
            "abbreviation2": "CEATE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2021-09-30T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1642460400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-01-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3177,
        "gender": "f",
        "id": 4285,
        "name": "Rüegger Monika",
        "officialDenomination": "Rüegger"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.493",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En Suisse, il est attesté que les premiers loups ont refait leur apparition à partir de 1995. Après la formation de la première meute en 2012, leur population a augmenté très rapidement; elle compte aujourd'hui environ 150 individus et onze meutes. La révision de la loi sur la chasse a tenu compte de cette évolution et demandé un assouplissement de la protection des loups dans le cadre de la Convention de Berne, en donnant la possibilité aux gardes-chasse cantonaux de réguler et de contrôler leur population à titre préventif.</p><p>Les associations de protection de l'environnement se sont opposées au projet de loi en lançant un référendum. Les électeurs des villes et des zones urbaines fortement peuplées ont remporté le scrutin par rapport aux régions des Alpes et des Préalpes directement concernées qui, elles, se sont exprimées en faveur du projet à hauteur de 60 à 86 %. Cette modification en tous points \" surchargée \" a finalement été rejetée aux urnes par 51,8 % des voix en septembre 2020. Le véritable problème, une régulation proportionnée de la population des loups, reste sans solution. L'évolution actuelle confirme les prévisions: sans régulation, leur population augmente de façon très dynamique et menace d'échapper à tout contrôle. Il est donc urgent que la loi autorise la régulation préventive.</p><p>A cet effet, une régulation rapide et locale est indispensable pour exercer en permanence une pression élevée sur les loups qui ont un comportement indésirable. Ce n'est qu'ainsi qu'il est possible de concilier de manière acceptable et tolérable le loup avec le tourisme, l'agriculture et l'économie alpestre.</p><p>Sans régulation, les régions de montagne et les espaces ruraux en Suisse menacent de subir des dommages irréparables. L'abandon des exploitations et de l'exploitation des pâturages augmente, ce qui entraîne l'embroussaillement des alpages et des pâturages de montagne ainsi que le déclin de la biodiversité, l'augmentation des glissements de terrain et des coulées torrentielles, la perte de l'attrait des paysages pour les touristes et les personnes en quête de détente, mais aussi l'incertitude latente de la population vivant dans ces régions.</p><p>L'augmentation de la population de loups empiète en outre sur les populations de chevreuils et de chamois, comme on a déjà pu l'observer dans les pays alentour. </p><p>2. La saison d'alpage 2021 l'a montré très clairement: il fallait s'attendre jour et nuit à des attaques de loups dans certaines régions de montagne et d'alpage. La moitié des attaques avaient pour cible des troupeaux protégés et de plus en plus de cas dans lesquels des loups se sont approchés des hommes ont été rapportés.</p><p>Le sentiment d'insécurité des détenteurs d'animaux qui pâturent est très grand. Il faut prendre tout une série de mesures immédiates pour la saison d'alpage 2022, afin de soutenir les exploitants d'alpage dans la planification de l'estivage et de leur offrir des perspectives d'avenir.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. La loi du 20 juin 1986 sur la chasse est modifiée, afin que la population de loups, qui augmente rapidement, puisse être régulée de manière efficace et que le nombre des conflits diminue de façon substantielle. La régulation ne doit pas mettre en danger la population de loups dans son ensemble. La Confédération octroie aux cantons des aides financières globales pour l'exécution des mesures.</p><p>2. La Confédération soutient les cantons dans la mise en oeuvre des mesures de protection extraordinaires pour la saison d'alpage 2022. Ces mesures seront définies par les autorités cantonales en collaboration avec les responsables de l'estivage, les détenteurs d'animaux qui pâturent et, le cas échéant, d'autres cercles de personnes. La Confédération apporte une contribution financière.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Adaptation de la loi sur la chasse à l'augmentation fulgurante de la population de loups. Régulation préventive ainsi que mesures de protection extraordinaires pour 2022"
    }
  ],
  "title": "Adaptation de la loi sur la chasse à l'augmentation fulgurante de la population de loups. Régulation préventive ainsi que mesures de protection extraordinaires pour 2022"
}