{
  "id": 20123175,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3027,
      "gender": "m",
      "id": 4122,
      "name": "Schläfli Urs",
      "officialDenomination": "Schläfli"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-03-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L04K14010702",
      "name": "Wald",
      "type": 1
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 1
    },
    {
      "key": "L05K0102030101",
      "name": "Baugenehmigung",
      "type": 1
    },
    {
      "key": "L03K140107",
      "name": "Waldwirtschaft",
      "type": 1
    },
    {
      "key": "L03K010101",
      "name": "Freizeit",
      "type": 1
    },
    {
      "key": "L04K01020401",
      "name": "Zonenplan",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331766000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3027,
        "gender": "m",
        "id": 4122,
        "name": "Schläfli Urs",
        "officialDenomination": "Schläfli"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3175",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>De nombreuses communes entretiennent des cabanes forestières. Ces dernières comprennent le plus souvent un atelier, un garage, mais aussi un coin-cuisine, une salle de séjour et des sanitaires. Elles servent le plus souvent à l'exploitation forestière ou sont utilisées par les autorités comme salles de réunion. </p><p>Les changements structurels de ces dernières années dans le domaine forestier ont fait que nombre de ces cabanes ne sont plus utilisées pour l'exploitation forestière. Elles sont parfois utilisées pour des événements sociaux ou louées, ce qui est une bonne chose.</p><p>Or, cette affectation n'est pas clairement réglée dans la législation en vigueur, ce qui donne régulièrement lieu à des discussions, étant donné que les cabanes ne sont pas situées dans une zone à bâtir. Il est dans l'intérêt de tous de clarifier cette situation pour le législateur (Confédération, cantons) et les propriétaires de cabanes forestières. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le changement d'affectation des constructions et installations en forêt est réglé par la loi du 4 octobre 1991 sur les forêts (LFo; RS 921.0), par l'ordonnance du 30 novembre 1992 sur les forêts (OFo; RS 921.01) et par la loi du 22 juin 1979 sur l'aménagement du territoire (LAT; RS 700). Selon la législation en vigueur, le changement d'affectation d'une construction ou d'une installation forestière à des fins non forestières requiert, d'une part, une dérogation à l'interdiction de défricher au sens de la LFo et, d'autre part, une autorisation dérogatoire au sens de l'articles 24 ss. LAT. Des limites étroites sont fixées à l'octroi d'une dérogation à l'interdiction de défricher. En vertu de l'article 5 alinéa 2 LFo, le requérant doit démontrer que le défrichement répond à des exigences donnant la primauté à la conservation de la forêt. De plus, il faut que l'ouvrage pour lequel le défrichement est sollicité ne puisse être réalisé qu'à l'endroit prévu. L'ouvrage doit remplir, du point de vue matériel, les conditions posées en matière d'aménagement du territoire et le défrichement ne doit pas présenter de sérieux dangers pour l'environnement. En règle générale, un changement d'affectation en une construction destinée à des événements sociaux ne remplirait même pas la première condition prévue par l'article 5 alinéa 2 lettre a LFo (nécessité du lien avec l'endroit choisi).</p><p>2. Des mesures de construction de moindre importance dans les cabanes forestières ne sont admissibles que si elles servent à des fins forestières. Dans le cas contraire, un changement d'affectation doit être sollicité (voir le point 1).</p><p>3. Le Conseil fédéral ne partage pas l'avis que les cabanes forestières qui ne sont plus nécessaires à l'exploitation forestière devraient être ouvertes d'une manière générale pour des événements sociaux. Par conséquent, il ne soutiendrait aucun assouplissement des dispositions en la matière. Sinon, un grand nombre de ces cabanes seraient occupées de la sorte, ce qui entraînerait des inconvénients majeurs pour le territoire et l'environnement. On peut citer par exemple le surcroît de trafic occasionné, le bruit pratiquement inévitable, le risque de pollution, le danger d'incendie et, enfin, les effets préjudiciables sur la faune et la flore forestière. Par contre, le Conseil fédéral n'exclut pas une utilisation mineure des constructions et installations forestières en exploitation pour des évènements sociaux. Ce mode d'utilisation est réglé au niveau cantonal et a fait ses preuves, de l'avis du Conseil fédéral.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. La législation fédérale en vigueur autorise-t-elle un changement d'affectation des cabanes forestières lorsqu'elles ne sont plus utilisées pour l'exploitation forestière? </p><p>2. Des mesures de construction de moindre importance (telles que l'assainissement thermique) sont-elles admissibles lorsqu'elles ne vont pas de pair avec un agrandissement du volume de construction? </p><p>3. Le Conseil fédéral estime-t-il lui aussi que les cabanes forestières devraient également être ouvertes pour des événements sociaux à condition qu'il n'en résulte pas d'inconvénients pour le territoire et l'environnement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Affectation des cabanes forestières"
    }
  ],
  "title": "Affectation des cabanes forestières"
}