{
  "id": 20123189,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2664,
      "gender": "m",
      "id": 3828,
      "name": "Cassis Ignazio",
      "officialDenomination": "Cassis"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-03-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K1802010201",
      "name": "Autobahnvignette",
      "type": 1
    },
    {
      "key": "L04K18010102",
      "name": "Grenzverkehr",
      "type": 1
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331766000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3189",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'opzione di una tassa giornaliera è già stata oggetto di esame da parte del Consiglio federale in sede di elaborazione del messaggio del 18 gennaio 2012 sull'adeguamento del decreto federale concernente la rete delle strade nazionali e sul suo finanziamento. Una tale tassa potrebbe effettivamente ridurre determinati effetti indesiderati, ma in compenso comporterebbe numerose conseguenze negative:</p><p>- Prima di tutto, oltre ai turisti giornalieri, anche la maggior parte dei turisti in transito ricorrerebbe alla vignetta giornaliera di 10 franchi. Di conseguenza, le entrate derivanti dal richiesto aumento del prezzo del contrassegno autostradale sarebbero di circa 83 milioni di franchi inferiori del previsto. Per poter ricavare comunque le risorse finanziarie necessarie all'ampliamento della rete delle strade nazionali, si dovrebbe aumentare ulteriormente il prezzo del contrassegno annuale ed eventualmente anche quello del contrassegno bimestrale. Quest'aumento andrebbe a gravare quasi esclusivamente sugli automobilisti nazionali.</p><p>- In secondo luogo, una tale tassa giornaliera richiederebbe l'aggiunta di un nuovo tipo di contrassegno autostradale, la cui vendita comporterebbe un dispendio di risorse non indifferente. Con tutta probabilità, la maggior parte dei turisti acquisterebbe la vignetta giornaliera alla frontiera e non come oggi nei punti di vendita all'estero. I turisti che attraversano la Svizzera dovrebbero inoltre acquistarla sia all'andata che al ritorno; rispetto a oggi, il numero di contrassegni venduti alla frontiera risulterebbe triplicato (attuali 1,9 milioni; stimati 5,7 milioni) e richiederebbe pertanto l'assunzione di ulteriore personale. Nel complesso, ne risulterebbero costi d'esercizio supplementari di circa 7 milioni di franchi l'anno.</p><p>- In terzo luogo, in considerazione dello spazio limitato, l'ampia vendita di vignette giornaliere ai valichi di frontiera sarebbe causa di più code e traffico indesiderato sulle altre strade.</p><p>- Infine, l'introduzione di una vignetta giornaliera aumenterebbe il rischio di abusi e complicherebbe ulteriormente le operazioni di controllo.</p><p>Per queste ragioni, il Consiglio federale respinge la proposta di introdurre una vignetta autostradale giornaliera.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella sua risposta alla domanda 12.5136, il Consiglio federale afferma di non aver previsto vignette autostradali diverse da quella annua per 100 franchi e bimestrale per 40 franchi nel quadro del messaggio 12.018, \"Decreto federale concernente la rete delle strade nazionali\". Adeguamento. Con la vignetta bimestrale egli vuol tener conto degli interessi del turismo. Con questi importi il Consiglio federale intende far fronte alle spese supplementari legate all'esercizio, alla manutenzione e alla sistemazione delle nuove strade nazionali.</p><p>Le zone di frontiera in Svizzera tedesca, francese e italiana sono tuttavia fortemente caratterizzate da un turismo giornaliero, particolarmente accentuato nelle giornate festive. Turisti e visitatori del nostro Paese trascorrono volentieri una giornata per beneficiare delle attrazioni paesaggistiche, turistiche, commerciali e ludiche che offre il nostro territorio. In Ticino sarà inaugurato nel 2013 un grosso parco acquatico situato a Rivera \"Splash e SPA Tamaro\" che attirerà decine di migliaia di visitatori dalla vicina Lombardia, che con i suoi 9 milioni di abitanti rappresenta un preziosissimo bacino di clienti. Si tratta di un cantiere importante, iniziato nel 2010, con un volume d'investimento di 93 milioni di franchi, che ha trovato anche i favori degli ecologisti ticinesi. Ma altre attrazioni, come i casinò di Lugano, Mendrisio e Locarno e come il centro commerciale Foxtown di Mendrisio sono fonte di migliaia di visite quotidiane dall'Italia. Tutte queste persone sono benvenute in Ticino, ma l'impatto sul traffico è importante e la vignetta di 40 franchi rappresenta per molti un prezzo dissuasivo, tanto più che si tratta di pochi chilometri da percorrere. La conseguenza inevitabile è che questo traffico si riverserà sulle strade cantonali, creando intasamenti, inquinamento fonico e ambientale e disagi alla popolazione locale, proprio nei giorni di festa, quando i cittadini cercano un po' di tranquillità. Stessa situazione nelle zone di frontiera romande e della Svizzera settentrionale e dell'est.</p><p>Per questa ragione chiedo al Consiglio federale:</p><p>a. Non ritiene che una vignetta giornaliera di 10 franchi permetterebbe di evitare facilmente questi effetti indesiderati? </p><p>b. È disposto ad approfondire la questione nel contesto del dibattito generato dal messaggio 12.018, proponendo per esempio alle competenti commissioni uno specifico rapporto che evidenzi il possibile introito e la sua relazione con i costi amministrativi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Una vignetta autostradale giornaliera da 10 franchi"
    }
  ],
  "title": "Una vignetta autostradale giornaliera da 10 franchi"
}