{
  "id": 20124041,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2647,
      "gender": "m",
      "id": 1267,
      "name": "Stöckli Hans",
      "officialDenomination": "Stöckli"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-12-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K08030204",
      "name": "Gewährleistung kantonaler Verfassungen",
      "type": 1
    },
    {
      "key": "L05K0301010109",
      "name": "Jura (Kanton)",
      "type": 1
    },
    {
      "key": "L07K08070102011002",
      "name": "Südjura-Frage",
      "type": 1
    },
    {
      "key": "L06K080701020110",
      "name": "Kantonszugehörigkeit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2013-03-04T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354489200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1362351600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4041",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 20 febbraio 2012, nell'ambito di una conferenza tripartita presieduta dal capo del Dipartimento federale di giustizia e polizia, la consigliera federale Simonetta Sommaruga, i governi della Repubblica e Cantone del Giura e del cantone di Berna hanno firmato una dichiarazione d'intenti in cui ribadiscono la volontà comune di risolvere la questione istituzionale giurassiana.</p><p>In base a tale dichiarazione d'intenti, questi due cantoni si accingono ad istituire i corrispondenti presupposti legali e costituzionali per effettuare le votazioni popolari sul futuro istituzionale della regione intergiurassiana nel cantone del Giura e nel Giura bernese previste nella dichiarazione d'intenti. </p><p>Il 27 giugno 2012 il Consiglio di Stato della Repubblica e Cantone del Giura ha avviato la consultazione sulla corrispondente revisione della costituzione cantonale, che prevede anche di inserire nella Costituzione un nuovo articolo 139 dal tenore seguente:</p><p>\"Le Gouvernement est habilité à engager un processus tendant à la création d'un nouveau canton couvrant les territoires du Jura bernois et de la République et Canton du Jura, dans le respect du droit fédéral et des cantons concernés.\"</p><p>Per completezza occorre rammentare il decreto del Parlamento federale sul conferimento della garanzia federale all'articolo 138 della Costituzione della Repubblica e Cantone del Giura (che prevedeva che il cantone del Giura poteva accogliere qualsiasi parte del territorio giurassiano direttamente interessato dalla votazione del 23 giugno 1974, se tale parte si era separata conformemente al diritto federale e al diritto del cantone interessato), con cui non è stata conferita la garanzia federale (cfr. art. 1 del decreto federale del 28 settembre 1977; FF 1977 III 266).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le costituzioni cantonali devono ottenere la garanzia federale. La Confederazione conferisce tale garanzia se la costituzione cantonale non contraddice al diritto federale (art. 51 cpv. 2 Cost.). Secondo la prassi consolidata la garanzia è conferita a una disposizione costituzionale cantonale se è ipotizzabile almeno un caso d'applicazione conforme al diritto federale.</p><p>Se a tempo debito sarà accolto in votazione popolare, il nuovo articolo 139 della Costituzione della Repubblica e Cantone del Giura (Cost.-JU) dovrà essere sottoposto all'Assemblea federale per il conferimento della garanzia.</p><p>Se in una o più votazioni popolari sul futuro della regione intergiurassiana previste nell'ambito della convenzione gli aventi diritto di voto dovessero respingere una separazione del Giura bernese dal cantone di Berna o la costituzione di un nuovo cantone, secondo l'articolo 139 Cost.-JU il Consiglio di Stato del Canton Giura resta ciononostante abilitato ad avviare una procedura al fine di creare un nuovo cantone. Secondo il testo costituzionale, il nuovo cantone dovrebbe essere formato dal territorio dell'attuale canton Giura e da quello del Giura bernese. Vi si potrebbe tuttavia scorgere una pretesa territoriale permanente del canton Giura su tutti i territori del Giura bernese, sancita dalla costituzione giurassiana, il che non sarebbe di principio conciliabile con il diritto federale (cfr. in particolare DTF 118 Ia 195 consid. 5a, FF 1977 II 271 seg.).</p><p>Dal contesto relativo alla genesi dell'articolo 139 Cost.-JU e in particolare dal chiaro corrispondente obbligo del Consiglio di Stato del cantone del Giura risulta che la parte del periodo dell'articolo 139 Cost.-JU - \"à engager un processus tendant à la création d'un nouveau canton couvrant les territoires du Jura bernois et de la République et Canton du Jura\" - si riferisce alla procedura avviata il 20 febbraio 2012 con la dichiarazione d'intenti. Con la conclusione di tale procedura la questione giurassiana è considerata definitivamente chiarita conformemente a quanto previsto nella convenzione. I governi dei cantoni di Berna e del Giura hanno approvato congiuntamente tale modo di procedere in presenza del capo del DFGP. Il Consiglio federale e l'Assemblea federale dovranno rispondere alla questione della conformità dell'articolo 139 Cost.-JU con il diritto federale quando tale disposizione sarà sottoposta alla Confederazione per il conferimento della garanzia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Quali problemi si pongono se le autorità federali devono valutare se è possibile conferire la garanzia federale secondo l'articolo 51 della Costituzione federale al nuovo articolo 139 della Costituzione della Repubblica e Cantone del Giura nella versione del 27 giugno 2012, in particolare nel caso in cui i competenti organi del cantone di Berna non dovessero aver approvato una corrispondente modifica della costituzione cantonale e della legislazione bernesi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Conferimento della garanzia federale al previsto articolo 139 della Costituzione della Repubblica e Cantone del Giura"
    }
  ],
  "title": "Conferimento della garanzia federale al previsto articolo 139 della Costituzione della Repubblica e Cantone del Giura"
}