{
  "id": 20123291,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2775,
      "gender": "m",
      "id": 4075,
      "name": "Caroni Andrea",
      "officialDenomination": "Caroni"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K0801030101",
      "name": "Nationalratswahl",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L04K08010303",
      "name": "Wahlsystem",
      "type": 1
    },
    {
      "key": "L05K0801030305",
      "name": "Majorzwahl",
      "type": 1
    },
    {
      "key": "L06K080103050204",
      "name": "Wahlpropaganda",
      "type": 1
    },
    {
      "key": "L04K08020340",
      "name": "politische Werbung",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L05K0801030501",
      "name": "Kandidat/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2602,
        "gender": "f",
        "id": 1103,
        "name": "Huber Gabi",
        "officialDenomination": "Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3291",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans les cantons à système majoritaire, les candidats à l'élection au Conseil national n'ont aujourd'hui pas le droit de recourir à des bulletins électoraux imprimés (art. 48 et 49 al. 1 let. b et c LDP). Cette interdiction a pour conséquence que les électeurs ne trouvent dans la documentation relative à l'élection qu'un bulletin électoral vierge qu'ils doivent remplir à la main, après s'être procurés eux-mêmes les informations nécessaires concernant le nom, le domicile et la profession, etc., des candidats. Il n'en résulte pas seulement une insécurité pour les électeurs, mais aussi de grosses dépenses pour les candidats, obligés de diffuser ces informations à leurs frais sur tout le territoire cantonal. La volonté exprimée par des bulletins parfois remplis de manière ambiguë est en outre plus difficile à établir. La confusion s'accroît encore lorsque l'élection des représentants au Conseil des Etats se déroule en même temps que l'élection au Conseil national, dans un canton où le droit électoral prévoit le recours à des bulletins électoraux imprimés pour l'élection au Conseil des Etats, et où les électeurs doivent respecter les deux procédures parallèlement. Avec le système actuel, il arrive souvent que les Suisses de l'étranger soient eux aussi trop peu informés et qu'ils soient donc désavantagés.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le problème évoqué par l'auteur de l'interpellation est bien réel. Suite à la libéralisation du vote par correspondance pour les citoyens suisses de l'étranger (en 1992), le nombre d'électeurs effectivement domiciliés hors de Suisse n'a cessé de croître.</p><p>Au cours des deux dernières décennies, les cantons qui votent selon le système majoritaire se sont répartis en deux groupes: Obwald et Nidwald prévoient la possibilité de l'élection tacite qui figure à l'article 50 de la loi fédérale sur les droits politiques (LDP) et appliquent par conséquent une procédure au terme de laquelle les candidatures sont déposées dans un délai imparti, avec une liste exhaustive des candidats et un bulletin électoral imprimé pourvu de cases à cocher, alors que les cantons d'Uri, de Glaris, d'Appenzell Rhodes-Extérieures et d'Appenzell Rhodes-Intérieures ont maintenu la procédure majoritaire d'origine (art. 47 à 49 LDP), conformément à laquelle les électeurs reçoivent un bulletin électoral vierge sur lequel ils peuvent inscrire le nom de la personne éligible de leur choix. Est éligible dans ces quatre cantons toute personne de nationalité suisse ayant 18 ans révolus qui n'est pas interdite pour cause de maladie mentale ou de faiblesse d'esprit (art. 136 Cst.). En 2011, 5 120 000 personnes étaient théoriquement dans ce cas.</p><p>Un certain nombre d'électeurs suisses de l'étranger se sont effectivement adressés à la Chancellerie fédérale en 2011 pour obtenir des informations relatives aux candidatures à l'élection au Conseil national. Les derniers développements légaux, matériels et techniques appellent de nouvelles mesures correctives. Ce faisant, il faut toutefois veiller à ne pas introduire des différenciations supplémentaires qui risqueraient d'accroître inutilement la complexité de la procédure électorale et de rendre l'exercice des droits politiques plus difficile.</p><p>Le Conseil fédéral est prêt à examiner une modification de la LDP permettant d'éliminer les difficultés identifiées par l'auteur de l'interpellation.</p><p>C'est l'option formulée au chiffre 4 de l'interpellation qui serait privilégiée dans ce contexte: même les cantons qui ne prévoient pas d'élection tacite devraient pouvoir introduire la déclaration des candidatures dans un délai imparti, avec pour corollaire que le canton devra fournir aux électeurs les indications relatives aux candidats annoncés, comme les nom, prénom, domicile, profession et affiliation à un parti (cf. art. 33 LDP en ce qui concerne les élections selon le système proportionnel), ou les mettre à leur disposition sous forme électronique.</p><p>On pourrait également envisager, même si c'est déjà plus problématique, le recours à des bulletins électoraux officiels imprimés portant le nom de tous les candidats annoncés dans le délai imparti. Ces bulletins seraient pourvus de cases à cocher et d'une ligne vierge permettant à l'électeur d'y inscrire une autre personne de son choix, ce qui correspondrait plus ou moins à l'option figurant au chiffre 3 de l'interpellation.</p><p>L'option proposée au chiffre 2, à savoir le recours à des \"bulletins électoraux imprimés non officiels\", devrait par contre être rejetée. L'obligation de recourir à des bulletins électoraux officiels est en effet un acquis important de la LDP, du fait qu'elle garantit l'égalité de traitement de tous les candidats et de tous les groupes politiques et qu'elle prévient les manipulations électorales. Les élections sont au coeur du processus d'autoorganisation de l'Etat et doivent être organisées par des autorités neutres, soumises à un contrôle officiel. A défaut, l'Etat ne pourra pas assumer la responsabilité du déroulement irréprochable de l'élection. Si des bulletins électoraux non officiels étaient admis, la mise en circulation de bulletins falsifiés serait facilitée et il serait plus difficile d'en empêcher l'utilisation.</p><p>La mise en parallèle des normes applicables à l'élection du Conseil des Etats et du droit régissant l'élection du Conseil national pourrait certes présenter des avantages pour un canton particulier. A cela s'oppose toutefois le fait que l'élection du Conseil national, élection démocratique à l'échelle de la Suisse entière, ne saurait être organisée sur la base de 26 procédures cantonales différentes. A une époque de mobilité croissante, les avantages résultant du parallélisme des procédures électorales à l'échelon cantonal ne l'emporteraient certainement pas sur les inconvénients liés à la différence entre les procédures pour un électeur qui déplacerait son domicile dans un autre canton. Si par contre un canton veut calquer plus précisément les normes qui régissent l'élection de ses députés au Conseil des Etats sur le droit électoral applicable à l'élection du Conseil national, il est entièrement libre de le faire (art. 150 al. 3 Cst.).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je charge le Conseil fédéral de répondre aux questions suivantes, liées à la procédure appliquée à l'élection au Conseil national:</p><p>1. Est-il disposé à proposer une adaptation de la loi fédérale sur les droits politiques (LDP, RS 161.1) visant à ce que les cantons qui élisent leur député au Conseil national selon le système majoritaire sans possibilité d'élection tacite (à l'heure actuelle UR, GL, AR et AI) puissent adopter des dispositions qui permettent aux citoyens de prendre plus facilement connaissance des indications nécessaires relatives aux candidats?</p><p>2. Que pense-t-il concrètement de la possibilité d'autoriser les cantons à admettre également des bulletins électoraux imprimés non officiels (cf. art. 49 al. 1 let b LDP) que les candidats ou les partis, par exemple, pourraient faire envoyer aux électeurs en même temps que la documentation relative à l'élection (comme c'est déjà le cas dans de nombreux cantons pour l'élection au Conseil des Etats et pour d'autres élections à l'échelon cantonal)?</p><p>3. Que pense-t-il concrètement de la possibilité d'autoriser aussi les cantons sans possibilité d'élection tacite à utiliser des bulletins électoraux imprimés officiels (cf. art. 50 LDP) portant les noms de tous les candidats qui se seront déclarés dans un délai imparti (qui ne sera pas nécessairement le même que le délai prévu à l'art. 47 LDP pour une élection tacite)?</p><p>4. Que pense-t-il concrètement de la possibilité d'inciter les cantons à faire connaître de manière appropriée (p. ex. dans la documentation électorale ou sur la page web cantonale) le nom des candidats qui se seront déclarés dans ce délai?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Simplifier l'élection des conseillers nationaux dans les cantons à scrutin majoritaire"
    }
  ],
  "title": "Simplifier l'élection des conseillers nationaux dans les cantons à scrutin majoritaire"
}