{
  "id": 20123250,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-03-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L06K010801020103",
      "name": "Zuständigkeit für Asylgesuch",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L05K0506010403",
      "name": "biometrische Daten",
      "type": 1
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 2
    },
    {
      "key": "L04K10010207",
      "name": "grenzüberschreitende Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-04-17T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-15T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-15T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 15.006)",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-05-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331766000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1366149600000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1434319200000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-04-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4908"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3250",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La coopération au sein du système Schengen/Dublin, de même que la coopération bilatérale avec les Etats voisins de la Suisse fonctionnent bien. Aujourd'hui déjà, notre pays oeuvre, dans les limites de ses possibilités, pour que les accords d'association à Schengen et Dublin soient appliqués de manière conséquente. Dans le cadre de la coopération Dublin, quelque 40 pour cent des demandes d'asile déposées en Suisse relèvent de la compétence d'un autre Etat Dublin. Environ 90 pour cent des demandes suisses de transfert d'un requérant d'asile dans un autre Etat Dublin sont effectivement approuvées.</p><p>1. Jusqu'à présent, la Suisse a pu transférer beaucoup plus de personnes dans les autres Etats parties à Dublin qu'elle n'a dû en reprendre (rapport 1:7,5). Compte tenu des expériences faites, elle entend donc continuer à appliquer globalement le système de Dublin. Indépendamment de la coopération au titre de Dublin, la Suisse n'entre généralement pas en matière sur les demandes multiples (art. 32 al. 2 let. e LAsi). Par ailleurs, des mesures ciblées ont été prises, en collaboration avec les autorités cantonales, afin d'enrayer le phénomène des demandes multiples infondées. Ces mesures doivent pouvoir être mises en oeuvre rapidement sans procéder à une modification légale. Elles visent à ce que le séjour dans notre pays perde en attractivité aux yeux des personnes concernées, celles-ci ne pouvant plus faire l'objet d'une nouvelle procédure d'asile et n'étant ainsi plus autorisées à demeurer dans les centres d'enregistrement et de procédure (CEP). De plus, la durée totale du processus jusqu'au transfert de ces personnes doit être raccourcie. La nouvelle pratique a été communiquée aux autorités compétentes dans une circulaire et s'appliquera dès le 20 avril 2012.</p><p>2. La Suisse ne dispose d'aucun instrument pour inciter la Cour de justice de l'Union européenne (CJUE) à se prononcer sur la collaboration Dublin. La CJUE examine, sur plainte et dans le cadre d'une procédure en manquement, si un Etat membre de l'Union européenne (UE) respecte ou non ses obligations de droit européen. Seuls la commission européenne ou un autre Etat membre de l'UE sont habilités à saisir la CJUE. En effet, les accords d'association à Schengen et Dublin n'accordent pas de telles compétences à la Suisse. A l'inverse, aucune procédure pour violation d'obligations découlant de ces accords ne peut être engagée contre notre pays devant la CJUE. En revanche, la Suisse a la possibilité d'émettre des avis en tant que tierce partie dans le cadre de procédures préjudicielles. Elle s'assure ainsi que l'acquis de Schengen/Dublin est interprété correctement selon son point de vue.</p><p>3./4. La collaboration Dublin avec la France et l'Allemagne fonctionne bien. Rien ne laisse supposer que ces deux Etats sapent l'efficacité de l'accord de Dublin. Le 13 décembre 2011, la Suisse a signé un accord avec l'Allemagne afin d'améliorer le déroulement des procédures Dublin. Cet accord précise les modalités des demandes Dublin entre les deux pays ainsi que les conditions de transfert par voie terrestre. Le Conseil fédéral souhaite également conclure un accord dans ce domaine avec la France. Par ailleurs, le Conseil fédéral ne dispose d'aucun indice donnant à penser que l'Italie ne procéderait pas à la saisie des empreintes digitales des migrants. La Suisse s'engage au niveau aussi bien opérationnel que politique afin de combler les lacunes du système Dublin. L'an passé, des gardes-frontière suisses ont ainsi participé à plusieurs opérations organisées dans le cadre de Frontex (par ex. en Grèce et en Italie). De cette manière, la Suisse a mis à disposition des ressources en personnel afin, entre autres, d'interroger les migrants sur leur provenance et leur itinéraire. Le Conseil fédéral entend renforcer encore l'engagement de notre pays dans ce domaine en 2012. D'autre part, la Suisse est prête à prendre part à des mesures solidaires visant à soutenir les Etats européens dont les systèmes d'accueil et d'asile sont soumis à des pressions particulières.</p><p>5. Le Conseil fédéral a connaissance du problème des demandes d'asile abusives déposées par des personnes provenant des pays des Balkans. C'est pourquoi la Suisse s'engage de manière conséquente à l'échelle européenne afin d'instaurer au plus vite une clause de sauvegarde sur les visas, actuellement discutée au sein du Conseil des ministres. La réintroduction d'une obligation de visa limitée dans le temps pour un ou plusieurs Etats membres doit permettre de lutter contre les abus liés à l'exemption de l'obligation du visa. Le Conseil fédéral estime que les mesures proposées par l'auteur du postulat en vue de renforcer le système Schengen/Dublin sont d'ores et déjà en place ou en cours d'examen aux niveaux bilatéral et/ou européen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner un renforcement du système Schengen/Dublin et de soumettre au Parlement un rapport sur les mesures qu'il entend prendre à cette fin. Ledit rapport devra aborder notamment les points suivants:</p><p>1. application systématique de l'accord de Dublin et interdiction de procéder à un second examen des demandes d'asile;</p><p>2. obligation faite à la Cour de justice de l'UE d'imposer l'application systématique de l'accord Schengen/Dublin afin que les pays de premier asile, nommément la Grèce et l'Italie, remplissent leurs obligations et examinent les demandes d'asile au lieu de transférer les requérants vers d'autres pays;</p><p>3. relevé systématique des empreintes digitales des personnes qui arrivent à la frontière extérieure de l'espace Schengen (en l'occurrence en Italie essentiellement) et participation de tous les Etats Schengen/Dublin à l'enregistrement des migrants, par l'envoi en Italie de ressources financières ou humaines;</p><p>4. pressions du Conseil fédéral sur la France et l'Allemagne, qui refusent une coordination commune des politiques d'asile des Etats Dublin et une meilleure coopération dans ce domaine parce qu'elles sont moins concernées que la Suisse; par leur comportement, la France et l'Allemagne sapent l'accord de Dublin;</p><p>5. mesures visant à empêcher les demandes d'asile abusives de ressortissants de pays balkaniques moyennant le soutien des efforts des Etats Schengen pour réintroduire des visas obligatoires pour lesdits pays balkaniques, précisément afin de mettre un terme au dépôt de demandes d'asile vouées à l'échec.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le système Schengen/Dublin doit enfin fonctionner"
    }
  ],
  "title": "Le système Schengen/Dublin doit enfin fonctionner"
}