{
  "id": 20123320,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2717,
      "gender": "m",
      "id": 3914,
      "name": "Cramer Robert",
      "officialDenomination": "Cramer"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 1
    },
    {
      "key": "L04K13020202",
      "name": "Berufspraktikum",
      "type": 1
    },
    {
      "key": "L05K0702020308",
      "name": "Stellenangebot",
      "type": 1
    },
    {
      "key": "L04K13030107",
      "name": "Bildungsplanung",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2012-06-04T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-11-26T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-05-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commissione della scienza, dell'educazione e della cultura CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2012-03-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4902"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1338760800000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1353884400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-11-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3320",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La mozione 11.3930, accolta dal Consiglio degli Stati l'8 dicembre 2011, incaricava il Consiglio federale di fissare, in collaborazione con i cantoni, un numero minimo di posti di studio nelle facoltà di medicina valido per tutta la Svizzera. Si trattava di compensare la carenza di medici formati nel nostro Paese. Per essere completa, tale misura deve essere integrata con la fissazione di un numero minimo di posti di praticantato in ambito ospedaliero o ambulatoriale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ha riconosciuto più volte la necessità di agire in materia di formazione universitaria e di perfezionamento dei medici. Ha inoltre già adottato misure concrete e, nel suo rapporto del 16 settembre 2011 in risposta alla mozione Fehr Jacqueline 08.3608, \"Una strategia per combattere la mancanza di medici e promuovere la medicina di base\", ha presentato un'analisi del fabbisogno ed emanato altre raccomandazioni volte a risolvere i problemi concernenti la formazione di base e il perfezionamento dei medici (si veda <a  href=\"http://www.bag.admin.ch/themen/berufe/07962/index.html?lang=it\">http://www.bag.admin.ch/themen/berufe/07962/index.html?lang=it</a>).</p><p>Innanzitutto va ricordato che il controllo quantitativo della formazione universitaria dei medici è di competenza dei cantoni. Le università, dal canto loro, sono responsabili dell'organizzazione dei cicli di studio e della messa a disposizione dei posti di formazione. La Confederazione non ha alcuna competenza legislativa in materia. Tuttavia, consapevole che il problema tocca direttamente tutta la Svizzera e la sua popolazione, il Consiglio federale ritiene necessario approfondire il dialogo con i cantoni e gli altri partner interessati del settore della formazione e del sistema sanitario svizzero, al fine di elaborare e mettere in atto congiuntamente misure appropriate e praticabili. In tal senso, la piattaforma \"Futuro della formazione medica\", sotto l'egida del dialogo \"Politica nazionale della sanità\", ha incaricato un gruppo di lavoro di studiare misure adeguate per aumentare il numero di posti in medicina umana.</p><p>Questo gruppo è diretto congiuntamente dalla Conferenza universitaria svizzera e dall'Ufficio federale della sanità pubblica. Nonostante i lavori non siano ancora terminati, si sta già delineando una prima tendenza. Per diverse ragioni, le capacità di formazione clinica degli ospedali sono limitate e determinano il numero dei posti di studio: in medicina umana il numero degli studenti ammessi non può superare quello dei posti di formazione clinica disponibili. Per far fronte a questa situazione, le facoltà si sforzano, assieme agli ospedali (segnatamente quelli universitari), di creare posti supplementari.</p><p>Questi problemi rientrano nel quadro delle discussioni sulla necessità di aumentare il numero delle persone formate e le capacità cliniche. Il Consiglio federale rinvia pertanto al suo rapporto del 16 settembre 2011 in risposta alla mozione Fehr Jacqueline 08.3608, da cui emerge che la Svizzera dovrebbe formare tra 1200 e 1300 medici all'anno, cioè circa il 50 per cento in più rispetto al numero attuale dei diplomati. Considerate queste cifre, è evidente che si pone nuovamente la questione della disponibilità di posti di formazione clinica.</p><p>Attualmente, lo ricordiamo, la Confederazione non ha alcuna competenza in materia. Tuttavia il Consiglio federale, nel quadro del controprogetto diretto all'iniziativa popolare \"Sì alla medicina di famiglia\", ha proposto di conferire alla Confederazione la competenza di legiferare in materia di formazione e perfezionamento delle professioni della medicina di base, anche sotto il profilo quantitativo (cfr. art. 117a cpv. 2 Cost., FF 2011 6749). Spetta quindi ora al Parlamento discutere nei pertinenti dibattiti se attribuire alla Confederazione competenze supplementari. Secondo il Consiglio federale non è opportuno proporre l'adozione della presente mozione prima della decisione su quest'oggetto.</p><p>Ciononostante è disposto ad agire in collaborazione con i cantoni per aumentare il numero dei posti di praticantato per studenti di medicina. Nel far questo terrà conto anche delle richieste formulate nella mozione Schwaller 11.3930, \"Formare un numero sufficiente di medici\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di fissare o di ottenere in altro modo, in collaborazione con i cantoni, un numero minimo di posti di praticantato per la formazione dei medici. Tale numero va calcolato in modo tale da evitare che una carenza di posti di praticantato ostacoli la formazione pratica degli studenti e dei neodiplomati. Se necessario, il Consiglio federale sottoporrà alle Camere le basi legali e finanziarie adeguate.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sufficienti posti di praticantato per la formazione dei medici"
    }
  ],
  "title": "Sufficienti posti di praticantato per la formazione dei medici"
}