{
  "id": 20121108,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2666,
      "gender": "f",
      "id": 3830,
      "name": "Carobbio Guscetti Marina",
      "officialDenomination": "Carobbio Guscetti"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L06K010402010102",
      "name": "Hörbehinderte/r",
      "type": 1
    },
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K01050214",
      "name": "Therapeutik",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355094000000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1361314800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-02-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1108",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Für Personen mit einem Cochlea-Implantat bezahlt die IV ein Hörtraining, wenn dieses von einer anerkannten Fachperson - einer Audioagogin oder einem Audioagogen - erbracht wird. Die Einzelheiten der Vergütung sind im Vertrag mit dem Berufsverband für Hörgeschädigtenpädagogik (BHP) und der Association romande des enseignantes en lecture labiale (Arell) geregelt.</p><p>Im Tessin gibt es seit Anfang 2011 keine entsprechende Fachperson mehr. Hörtrainings werden deshalb von Logopädinnen oder Logopäden durchgeführt. Das Bundesamt für Sozialversicherungen (BSV) hat von dieser Problematik erstmals im Dezember 2010 Kenntnis erhalten. Pro Audito Schweiz und der BHP haben sich im Herbst 2012 bereiterklärt, im Jahr 2013 eine verkürzte Audioagogen-Ausbildung für die Tessiner Logopäden anzubieten. Nach Abklärungen mit den involvierten Parteien ist das BSV bereit, für die Logopäden, welche sich verpflichten, die verkürzte Ausbildung von Pro Audito Schweiz zu absolvieren, ausnahmsweise einen befristeten Vertrag mit der Associazione logopedisti della Svizzera italiana (Alosi) abzuschliessen. Danach kann eine Vergütung der Leistungen durch die IV frühestens ab dem Zeitpunkt erfolgen, als keine Audioagogin mehr im Tessin gelistet war, also ab Januar 2011.</p><p>In der Zwischenzeit hat sich der BHP bereiterklärt, die Logopäden aus dem Tessin, welche die verkürzte Ausbildung zur Audioagogin oder zum Audioagogen 2013 absolvieren, befristet von Januar bis Dezember 2013 in die offizielle Liste aufzunehmen. Somit ist für die Vergütung ab 2013 keine separate Vereinbarung zwischen der Alosi und dem BSV notwendig. Die rückwirkende Vergütung vom 1. Januar 2011 bis 31. Dezember 2012 von Hörtrainingsleistungen im Tessin wird Anfang 2013 geregelt.</p><p>1. Vorliegend handelt es sich bei der rückwirkenden Finanzierung ab dem 1. Januar 2011 um eine pragmatische Lösung, die im Sinne einer grösstmöglichen Schadensminimierung von allen Beteiligten gewisse Zugeständnisse erfordert. Eine Rückwirkung bereits für die Jahre 2008 bis 2010 ist nicht angezeigt, da in diesem Zeitraum eine gelistete Audioagogin im Tessin tätig war.</p><p>2. Es ist nicht möglich, die genaue Summe der aus den Jahren 2008 bis 2010 allenfalls nichtgedeckten Kosten für das Hörtraining aus der statistischen Daten herauszufiltern. Schweizweit erhielten im Jahr 2010 165 Personen ein Cochlea-Implantat (2009: 143, 2008: 175). Gemäss den aktuellen Informationen erhalten im Tessin zurzeit sechs Betroffene ein Hörtraining. Bei einem Hörtraining von einer Stunde pro Woche kann für den Zeitraum von einem Jahr (48 Wochen) mit etwa 7300 Franken pro Person gerechnet werden (Tarif BHP/Arell). Für die im Tessin betroffenen sechs Personen würde dies somit etwa 44 000 Franken pro Jahr entsprechen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Erwachsene Patientinnen und Patienten mit einem Cochlea-Implantat benötigen während rund 12 bis 18 Monaten nach der Implantation ein Hör- und Sprachtraining. Die Invalidenversicherung (IV) übernimmt die Kosten für dieses Training unter der Bedingung, dass die Therapeutin oder der Therapeut Mitglied eines vom Bundesamt für Sozialversicherungen (BSV) anerkannten Verbands ist. Zu diesem Zweck hat das BSV im Jahr 2004 Vereinbarungen mit der Association romande des enseignantes en lecture labiale und dem Berufsverband Hörgeschädigtenpädagogik Schweiz abgeschlossen. Im Tessin ist das Training nach der Implantation traditionell Sache der Logopädinnen und Logopäden. Seit dem Inkrafttreten der Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund und Kantonen am 1. Januar 2008 übernimmt die IV aber logopädische Leistungen für das Hör- und Sprachtraining nicht mehr. Da keine Vereinigung aus der italienischen Schweiz in der Vereinbarung von 2004 eingeschlossen ist, können Patientinnen und Patienten aus dem Tessin jetzt nicht mehr auf eine Kostengutsprache der IV für ihre Therapie zählen. Um diese Situation, in der Tessiner Patientinnen und Patienten keine angemessene Behandlung in ihrem Kanton mehr erhalten, zu beheben, wurde mittlerweile eine Zusatzausbildung geschaffen, damit die Tessiner Logopädinnen und Therapeuten, die die betreffenden Leistungen faktisch bereits vor dem Systemwechsel angeboten haben, eine Zusatzqualifikation erlangen können, die es ihnen erlaubt, Mitglieder einer der beiden von der IV anerkannten Vereinigungen zu werden. Weiter wurde eine Übergangslösung gesucht, um die Kosten für die seit 2008 bereits durchgeführten Trainings zurückerstatten zu können. Bedauerlicherweise ist - wie mir berichtet wurde - bei der vom BSV ins Auge gefassten Lösung nur die Übernahme der Kosten für zwischen 2011 und dem Ende der Zusatzausbildung (Ende 2013) durchgeführte Trainings vorgesehen. Nicht abgedeckt ist hingegen der Zeitraum 2008-2010, für den auch noch Rechnungen für Trainings offen sind.</p><p>Ich begrüsse es sehr, dass sich endlich eine Lösung abzeichnet, mit der auch die italienische Schweiz in die Vereinbarung zur Anerkennung des Hör- und Sprachtrainings eingeschlossen werden kann. Dennoch stelle ich dem Bundesrat folgende Fragen:</p><p>1. Ist er nicht der Ansicht, dass die Übergangslösung auf den ganzen nichtabgedeckten Zeitraum ausgedehnt werden sollte, vom Moment des Systemwechsels (Anfang 2008) bis heute, sodass die Gleichbehandlung der Patientinnen und Patienten aus der italienischen Schweiz und der Personen aus dem Rest der Schweiz sichergestellt ist?</p><p>2. Wie hoch sind die nichtabgedeckten Beträge?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Hör- und Sprachtraining. Benachteiligung von Personen aus der italienischen Schweiz"
    }
  ],
  "title": "Hör- und Sprachtraining. Benachteiligung von Personen aus der italienischen Schweiz"
}