{
  "id": 20121134,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;0421",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2768,
      "gender": "m",
      "id": 4055,
      "name": "Engler Stefan",
      "officialDenomination": "Engler"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L03K020233",
      "name": "Vernehmlassungsunterlagen",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 1
    },
    {
      "key": "L05K0807020102",
      "name": "Vernehmlassungsverfahren",
      "type": 1
    },
    {
      "key": "L05K1201020202",
      "name": "Vertraulichkeit",
      "type": 1
    },
    {
      "key": "L06K080701010103",
      "name": "Amtsgeheimnis",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L05K0202030102",
      "name": "Kommissionsdokumentation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1360710000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-02-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1134",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Vernehmlassungsunterlagen sind gemäss geltendem Vernehmlassungsgesetz vom 18. März 2005 (VlG; SR 172.061) öffentlich zugänglich (Art. 9 Abs. 1 VlG). Der Gesetzgeber wollte den Zugang zu diesen Unterlagen vorbehaltlos und ohne besonderes Verfahren gewährleisten. Deshalb findet das Öffentlichkeitsgesetz vom 17. Dezember 2004 (BGÖ; SR 152.3) für den Zugang zu diesen Unterlagen keine Anwendung (Art. 9 Abs. 3 VlG; BBl 2004 556); es gelten also weder die Verfahrensvorschriften noch die Ausnahmebestimmungen des BGÖ. Zu diesen zwingend zu veröffentlichenden Vernehmlassungsunterlagen gehören nach der Vernehmlassungsverordnung (VlV; SR 172.061.1) explizit die Vorlage, der erläuternde Bericht, die Begleitschreiben an die Adressaten und die Adressatenliste (Art. 7 Abs. 2 VlV).</p><p>Die in der Anfrage erwähnten Dokumente gehören dagegen nicht zu den Unterlagen, die zwingend zu veröffentlichen sind. Der Zugang zu einem solchen Dokument kann daher nach dem Öffentlichkeitsgesetz durch ein Zugangsgesuch bei der zuständigen Verwaltungsstelle verlangt werden (Art. 6 BGÖ).</p><p>Grundsätzlich unterliegen alle von der Verwaltung erstellten oder empfangenen Unterlagen dem BGÖ. Das BGÖ gilt namentlich für die Bundesverwaltung und die Parlamentsdienste. Es gilt aber nicht für die eidgenössischen Räte und deren Kommissionen (Art. 2 Abs. 1 BGÖ), deren Beratungen und Protokolle vertraulich sind (Art. 47 ParlG, SR 171.10; Art. 7 und 8 ParlVV, SR 171.115). Unter diese Vertraulichkeitsbestimmung fallen nach der bisherigen Praxis grundsätzlich auch Unterlagen, welche die Verwaltung im Auftrag einer Kommission erstellt hat.</p><p>Unterlagen, welche bei der Erarbeitung einer Vernehmlassungsvorlage von grundlegender Bedeutung waren, sind indessen in der Regel durch die für die Durchführung der Vernehmlassung verantwortliche Stelle proaktiv der Öffentlichkeit zugänglich zu machen. Das lässt sich aus dem an Bundesrat und Bundesverwaltung gerichteten Informationsauftrag nach Artikel 10 des Regierungs- und Verwaltungsorganisationsgesetzes (SR 172.010) ableiten und ergibt sich namentlich auch aus Artikel 19 der Verordnung zum BGÖ (SR 152.31). Die Bestimmung sieht vor, dass wichtige Dokumente so schnell wie möglich im Internet verfügbar gemacht werden sollen. Dieser Grundsatz sollte nach Auffassung des Bundesrates auch bei Gutachten, die im Auftrag von parlamentarischen Kommissionen erstellt wurden, gelten.</p><p>2. Im Rahmen des Entwurfes zur Änderung des VlG, zu dem derzeit ein Vernehmlassungsverfahren läuft, ist eine Erweiterung dieser Publizitätspflicht auf sämtliche Entscheidgrundlagen nicht vorgesehen. Eine weit gefasste Pflicht zur aktiven Veröffentlichung von Entscheidgrundlagen dürfte bei der konkreten Umsetzung zahlreiche Auslegungs- und Abgrenzungsfragen aufwerfen. Der Bundesrat hält den Zugang zu den Vernehmlassungsdokumenten und zu weiteren Unterlagen im Zusammenhang mit Vernehmlassungsverfahren im geltenden Recht für sachgerecht und hinreichend geregelt. Er vertritt indessen die Meinung, dass künftig darauf zu achten ist, dass die aktive Publikationstätigkeit in diesem Bereich noch verstärkt wird. Soweit es um Gutachten geht, welche eine parlamentarische Kommission in Auftrag gegeben hat, sollte daher die Verwaltung vor der Publikation einer Vernehmlassungsvorlage, in welcher das Gutachten zitiert wird, bei der zuständigen Kommission rechtzeitig eine Genehmigung von dessen Veröffentlichung verlangen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Wie begründet der Bundesrat vor dem Hintergrund des Öffentlichkeitsprinzips, dass Gutachten und Berichte, welche einer Vernehmlassungsvorlage zugrunde liegen, nicht zugänglich gemacht werden?</p><p>2. Besteht die Absicht des Bundesrates, im Zuge der gegenwärtig laufenden Revision des Bundesgesetzes über das Vernehmlassungsverfahren eine Bestimmung aufzunehmen, wonach alle Grundlagen, auf die sich vorgeschlagene Revisionen abstützen, vollumfänglich und präzise benannt und allgemein zugänglich gemacht werden müssen?</p><p>In Vernehmlassungsunterlagen verweist der Bund regelmässig auf nichtpublizierte Gutachten, um eine vorgeschlagene Massnahme zu begründen. Jüngst war dies beispielsweise der Fall bezüglich der Energiestrategie 2050, Erläuterungen, Seite 130, Fussnote 99 mit Hinweis auf die folgenden zwei nichtpublizierten Gutachten des Bundesamtes für Justiz:</p><p>- vom 8. August 2011 betreffend \"Verfassungsfragen zum Ausstieg aus der Kernenergie\", erstellt zuhanden der UREK-SR;</p><p>- vom 16. Dezember 2005 betreffend \"Verfassungsmässigkeit der vom Nationalrat am 22. September 2005 beschlossenen Zuschläge auf die Übertragungskosten der Hochspannungsnetze\".</p><p>Erläuterungen, Seite 131, Fussnote 101 mit Hinweis auf folgendes Gutachten des Bundesamtes für Justiz:</p><p>- vom 23. Oktober 1996 betreffend die verfassungsmässigen Kompetenzen des Bundes im Bereich der Elektrizitätswirtschaft.</p><p>Den Kantonen, die Gesuche um Einsicht in diese Gutachten eingereicht hatten, beschieden die Parlamentsdienste, dass es sich um vertrauliche Kommissionsunterlagen handelt, die gemäss Parlamentsverwaltungsverordnung (ParlVV) nur für die Zwecke der Wissenschaft und der Rechtsanwendung zur Verfügung gestellt werden können. Unter Rechtsanwendung im Sinne von Artikel 7 ParlVV sei die Anwendung von einzelnen Bestimmungen im Rahmen konkreter hängiger Verfahren zu verstehen. Da es sich nicht um einen Fall von Rechtsanwendung handle, könnten die gewünschten Unterlagen nicht ausgehändigt werden.</p><p>Begründet der Bund Gesetzesänderungen mit Rechtsgutachten, ohne diese den Vernehmlassungsadressaten zugänglich zu machen, beschneidet er die Mitwirkungsrechte der Vernehmlasser und Vernehmlasserinnen. Gerade bei komplexen Fragestellungen müssen Vernehmlassungsadressaten in die Lage versetzt werden, nachvollziehen zu können, warum der Bund in einer Vernehmlassungsvorlage eine Massnahme vorschlägt oder verwirft.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Öffentlichkeitsprinzip und Vernehmlassungsverfahren"
    }
  ],
  "title": "Öffentlichkeitsprinzip und Vernehmlassungsverfahren"
}