{
  "id": 20123748,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-09-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L03K020203",
      "name": "amtliches Dokument",
      "type": 1
    },
    {
      "key": "L04K08060203",
      "name": "Regierung",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    },
    {
      "key": "L06K080203070103",
      "name": "Anhörung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348092000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3748",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral informe de manière détaillée et régulière le public intéressé, le Parlement, les partis politiques, les cantons ainsi que les associations économiques sur sa politique européenne. Ces derniers mois, il a tenu des conférences de presse et publié des communiqués, notamment le 1er février, le 25 avril et le 15 juin 2012, sur l'approche d'ensemble et coordonnée qu'il adopte pour approfondir les relations bilatérales entre la Suisse et l'UE et sur ses propositions pour résoudre les questions institutionnelles liées aux accords bilatéraux. En outre, il a mené de vastes consultations internes afin d'élaborer les propositions de solutions institutionnelles de la Suisse. Ces propositions ont été transmises à l'UE le 18 juin 2012 au moyen d'une lettre adressée par la présidente de la Confédération au président de la Commission européenne, José Manuel Barroso. Les commissions de politique extérieure des Chambres fédérales, la Conférence des gouvernements cantonaux ainsi que les associations faîtières de l'économie et les syndicats ont été impliqués dans ce processus.</p><p>Le Conseil fédéral prend position de la manière suivante par rapport aux différentes questions:</p><p>1./2. La lettre du 15 juin 2012 adressée par la présidente de la Confédération au président de la Commission européenne, José Manuel Barroso, y compris ses deux annexes (\"Principes applicables à la résolution des questions institutionnelles dans le cadre de l'accord\" électricité \"entre la Suisse et l'Union européenne\" et \"Exemples de dispositions concrétisant les principes institutionnels\"), est disponible sur le site Internet du Bureau de l'intégration DFAE/DFE (<a  href=\"http://www.europa.admin.ch/themen/00499/00503/01777/index.html?lang=fr\">http://www.europa.admin.ch/themen/00499/00503/01777/index.html?lang=fr</a>). Elle a été publiée dans sa version française originale, ainsi qu'en allemand, en italien et en anglais.</p><p>Les documents provisoires évoqués dans l'interpellation, qui ont été discutés par le Conseil fédéral le 25 avril 2012 et sur lesquels se sont basées les consultations internes, ont été remplacés par les propositions définitives adoptées par le Conseil fédéral le 15 juin 2012.</p><p>A l'origine, le Conseil fédéral n'avait pas autorisé la publication de la prise de position du Tribunal fédéral et de l'avis du professeur Thürer sur les aspects institutionnels des relations Suisse-UE, qu'il avait sollicités en 2010 afin de se forger une opinion, cela aurait en effet pu à l'époque entraver son processus de formation de l'opinion et de décision et ainsi affaiblir sa position dans les négociations. Ces documents confidentiels ont été portés à la connaissance des médias suite à des indiscrétions. Cet événement ne justifie pas à lui seul une publication officielle. Entre-temps, le Conseil fédéral a transmis ses propositions à l'UE et les a publiées sur le site Internet du Bureau de l'intégration (voir ci-dessus), de sorte que plus rien ne s'oppose à une publication a posteriori de la prise de position du Tribunal fédéral et de l'avis du professeur Thürer. Ces documents seront donc prochainement mis en ligne, également sur le site Internet du Bureau de l'intégration DFAE/DFE.</p><p>3. Comme évoqué plus haut, le Conseil fédéral a consulté les commissions de politique extérieure du Conseil national et du Conseil des Etats (et donc les partis politiques), les cantons (dans le cadre de la Conférence des gouvernements cantonaux) ainsi que les organisations faîtières de l'économie et les syndicats pour élaborer les propositions de solutions institutionnelles de la Suisse. Leurs prises de position ont été publiées, avec l'accord de toutes les parties concernées, sur le site Internet du Bureau de l'intégration DFAE/DFE (<a  href=\"http://www.europa.admin.ch/themen/00499/01850/index.html?lang=fr\">http://www.europa.admin.ch/themen/00499/01850/index.html?lang=fr</a>).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Cette année, le Conseil fédéral a traité plusieurs fois des dossiers relevant de la politique européenne, prenant une série de décisions à ces occasions. Ce faisant, il a aussi fixé, à l'intention de l'UE, les principes qui sous-tendront des solutions institutionnelles et, selon divers médias, soumis à l'UE en juin 2012 une offre en la matière sous forme écrite. Il avait aussi consulté auparavant les Commissions de politique extérieure du Parlement ainsi que certaines associations et organisations à propos de ces solutions institutionnelles. Les partis n'ont pas été invités à se prononcer, et les décisions du Conseil fédéral et les documents qui lui ont permis de prendre ces décisions n'ont pas été publiés. Ni les partis ni la population n'ont donc été informés en détail sur les démarches les plus récentes que le Conseil fédéral a entreprises dans le dossier européen. Le Conseil fédéral n'a fourni à chaque fois que des informations sommaires sous la forme de communiqués de presse.</p><p>Dans ce contexte, nous prions le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Envisage-t-il de publier les documents pertinents suivants? Si tel est le cas, à quel moment? Si tel n'est pas le cas, pourquoi?</p><p>a. la lettre de Madame Widmer-Schlumpf, présidente de la Confédération, adressée à Monsieur Barroso, président la Commission européenne, avec l'offre faite le 15 juin 2012 à l'UE en matière de questions institutionnelles, y compris les éventuelles annexes matérielles;</p><p>b. les principes régissant les solutions institutionnelles que le Conseil fédéral a manifestement approuvés le 26 avril 2012, mais aussi le fondement de la consultation des Commissions de politique extérieure et des autres organisations invitées à se prononcer;</p><p>c. l'avis du professeur Thürer, qui a servi de base à l'élaboration, par le Conseil fédéral, des principes régissant les solutions institutionnelles.</p><p>2. Pourquoi ces documents n'ont-ils pas été publiés jusqu'à présent? Et pourquoi la population n'a-t-elle pas été informée de manière exhaustive sur les intentions du Conseil fédéral et sur les décisions qu'il a prises? Le Conseil fédéral craignait-il des réactions déplaisantes de la part de la population au cas où cette dernière aurait été informée de ses intentions en matière de politique européenne?</p><p>3. Pourquoi les partis et les autres entités concernées n'ont-ils pas été associés à la consultation sur une question d'une portée politique aussi considérable?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Publication des documents pertinents pour la politique européenne"
    }
  ],
  "title": "Publication des documents pertinents pour la politique européenne"
}