{
  "id": 20123460,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-06-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K0105060601",
      "name": "Lebensmitteldeklaration",
      "type": 1
    },
    {
      "key": "L07K07010603010101",
      "name": "Deklarationspflicht",
      "type": 1
    },
    {
      "key": "L05K1402050104",
      "name": "Geflügelfleisch",
      "type": 1
    },
    {
      "key": "L05K0701020303",
      "name": "Einfuhr",
      "type": 1
    },
    {
      "key": "L05K1401010205",
      "name": "intensive Tierhaltung",
      "type": 1
    },
    {
      "key": "L05K0701060301",
      "name": "Konsumentenschutz",
      "type": 2
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    },
    {
      "key": "L05K0601040802",
      "name": "Tierschutz",
      "type": 2
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 2
    },
    {
      "key": "L05K1401010302",
      "name": "Geflügel",
      "type": 2
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339365600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3460",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Rahmen der Tierschutzgesetzgebung von 2008 hat die Schweiz Haltungsvorschriften quantitativer und qualitativer Art in Bezug auf die Mast von Hühnern und Truthühnern erlassen. Fast 90 Prozent des Mastgeflügels verfügen zusätzlich zum Stall über einen sogenannten Aussenklimabereich. Im Übrigen legen die Belegungsvorschriften maximale Herdengrössen oder eine Höchstzahl von Tieren pro Betrieb fest, um Massentierhaltungen zu verhindern. In anderen Ländern, die Geflügelfleisch exportieren, gehen die Haltungsvorschriften und Produktionsnormen weniger weit als in der Schweiz - wenn überhaupt Vorschriften existieren. So hat in Bezug auf die Mast von Truthühnern bislang nicht einmal die EU verbindliche und konkrete Tierschutzvorschriften erlassen. Die Belegdichten in ausländischen Geflügelhaltungen sind bis zu 50 Prozent höher als die in der Schweiz zulässigen. Der Appetit der Tiere und ihr Wachstum müssen durch dauernd brennendes künstliches Licht stimuliert werden. Ruhebereiche und erhöhte Rückzugsbereiche sind nicht vorgeschrieben, was die Tiere dazu zwingt, sich auf dem kotbedeckten Stallboden auszuruhen. Häufig wird gentechnisch verändertes Futter eingesetzt, und die Hühner werden in Ställen gemästet, die 30 000 bis 100 000 Tiere umfassen können (Durchschnitt in der Schweiz: 6000 Tiere). Offenbar ist in solchen \"Tierfabriken\" der permanente Einsatz von Antibiotika unvermeidlich, wie eine Studie des Verbraucherschutzministeriums von Nordrhein-Westfalen 2011 gezeigt hat.</p><p>Viele Schweizer Konsumentinnen und Konsumenten haben keine Ahnung davon, wie stark sich Tierschutz und Gesundheitsfragen gegenseitig bedingen. In den Läden können sie sich nur über Preis und Herkunft eines Produkts informieren. So fehlen ihnen wesentliche Informationen für ihre Kaufentscheidung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat lehnt die Einführung einer obligatorischen Kennzeichnung für Fleisch aus in der Schweiz nicht erlaubten Formen der Haltung von Mastgeflügel, gestützt auf Artikel 18 des Landwirtschaftsgesetzes, ab. Beim Geflügelfleisch ist seit dem 1. Januar 2006 die Verordnung über die Kennzeichnung von Geflügelfleisch in Bezug auf die Produktionsmethode (GKZV, SR 916.342) in Kraft. Die Bestimmungen in der GKZV sind äquivalent zu den geltenden Vorschriften in der EU und regeln die positive Auslobung von tierfreundlich produziertem Mast- und Truthühnerfleisch. Die Wahlmöglichkeit und die Transparenz am Verkaufspunkt sind somit für die Konsumentinnen und Konsumenten beim Geflügelfleisch in ausreichendem Masse gewährleistet. Angesichts der bereits bestehenden, zielführenden Kennzeichnung wäre eine Kennzeichnungspflicht hinsichtlich des Verhältnismässigkeitsgebots (namentlich nach dem WTO-TBT-Abkommen, SR 0.632.20, und dem Bundesgesetz über die technischen Handelshemmnisse, SR 946.51) fraglich und genau zu prüfen. Der Bundesrat erachtet deshalb die obligatorische Negativdeklaration der Haltungsform beim Geflügelfleisch als nicht notwendig.</p><p>2. Die inländische Geflügelfleischproduktion ist in den letzten Jahren, trotz umfassender Bestimmungen zum Tierschutz und zum Tierwohl, stetig gestiegen und steigt auch im laufenden Jahr weiter an. Innerhalb von zehn Jahren hat die Inlandproduktion von Geflügelfleisch um rund 50 Prozent zugenommen. Der Inlandanteil am Geflügelfleischkonsum konnte im gleichen Zeitraum von 44,7 auf 50,8 Prozent gesteigert werden. Dies zeigt, dass das einheimische Geflügelfleisch, dank positiver Auslobung und dank \"Swissness\", insbesondere im Detailhandel, sehr erfolgreich positioniert und zunehmend nachgefragt wird. Ein Grossteil der Konsumentinnen und Konsumenten ist sich bewusst, dass Schweizer Geflügelfleisch nachhaltig und tierfreundlich produziert wird, und ist bereit, dafür einen höheren Preis zu bezahlen. Aufgrund der positiven Produktions- und Verkaufsentwicklung für einheimisches Geflügelfleisch stellt das importierte Geflügelfleisch aus der Sicht des Bundesrates keine unlautere Konkurrenz für die einheimischen Geflügelproduzenten dar.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich stelle dem Bundesrat die folgenden Fragen:</p><p>1. Kann er, gestützt auf die Ermächtigung in Artikel 18 des Landwirtschaftsgesetzes, eine Deklarationspflicht einführen für importiertes Geflügelfleisch aus Tierhaltungen, die in der Schweiz verboten sind?</p><p>2. Ist der Bundesrat nicht auch der Ansicht, dass solches Geflügelfleisch für Schweizer Produzentinnen und Produzenten eine Art unlauteren Wettbewerb schafft?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Deklarationspflicht für importiertes Geflügelfleisch aus Tierhaltungen, die in der Schweiz verboten sind"
    }
  ],
  "title": "Deklarationspflicht für importiertes Geflügelfleisch aus Tierhaltungen, die in der Schweiz verboten sind"
}