{
  "id": 20123526,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2770,
      "gender": "m",
      "id": 4070,
      "name": "Candinas Martin",
      "officialDenomination": "Candinas"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-06-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K1803010501",
      "name": "Velo",
      "type": 1
    },
    {
      "key": "L04K18030105",
      "name": "Zweiradfahrzeug",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K18020406",
      "name": "Strassenverkehrsordnung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-08-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339624800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3526",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les adeptes de la remorque de vélo se recrutent notamment dans la catégorie des jeunes familles, qui affectionnent tout particulièrement les remorques couvertes permettant de transporter de petits enfants. On voit aussi souvent les jeunes parents installer un siège enfant sur le porte-bagages de leur vélo. Or, dans un cas comme dans l'autre, il peut certes s'agir d'un vélo classique, mais il peut aussi s'agir d'un vélo électrique équipé d'une assistance au pédalage active jusqu'à 25 kilomètres à l'heure ou au-delà.</p><p>Il n'est donc pas indifférent de connaître la position du Conseil fédéral sur les normes de sécurité à appliquer aux passagers. Le souci de la sécurité semblerait notamment commander d'étendre l'obligation de porter un casque aux enfants transportés sur un siège enfant installé sur un vélo électrique équipé d'une assistance au pédalage active au-delà de 25 kilomètres à l'heure. Quant aux remorques de vélo, si on ne veut pas imposer à leurs passagers le port du casque, il serait envisageable de rendre obligatoire le port de la ceinture, d'imposer l'installation sur la remorque d'un arceau de sécurité d'une résistance minimale ou d'un système de freinage à inertie, enfin de prescrire un éclairage latéral (par ex. par fixation de réflecteurs sur les rayons).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est d'avis que le port du casque par les utilisateurs de vélos électriques est toujours une mesure utile pour la sécurité routière. La question du champ d'application de l'obligation de porter un casque a été examinée de manière approfondie dans le cadre de la préparation de la révision de l'ordonnance concernant les exigences techniques requises pour les véhicules routiers. Il ressort des investigations faites en lien avec le port du casque par les enfants que divers sièges et remorques sont conçus de façon à ce que la tête de ceux-ci soit bien protégée en cas de chute s'ils ont été attachés correctement avec les ceintures de sécurité. En outre, la tête des enfants assis dans certains sièges et remorques serait poussée vers le bas en cas de port du casque, ce qui nuirait non seulement à leur confort, mais parfois même à leur sécurité. Par conséquent, il aurait fallu introduire une réglementation différenciée et distinguer les cas nécessitant l'utilisation des ceintures de sécurité de ceux exigeant le port du casque. Cette distinction dépendrait quant à elle des caractéristiques de la remorque ou du siège ainsi que de l'âge et de la taille de l'enfant à transporter. Elle nécessiterait donc la définition préalable de la taille et du poids limite des enfants pouvant voyager dans les divers dispositifs. </p><p>Ainsi, le sujet aurait exigé une réglementation relativement étendue et complexe, de surcroît délicate à mettre en oeuvre. Les remorques pour vélos ne faisant pas l'objet d'une réception par type, il serait pratiquement impossible pour des parents de savoir si le casque est requis ou non. </p><p>Pour ces raisons, le Conseil fédéral a renoncé au port obligatoire du casque pour les enfants transportés dans des remorques ou des sièges pour enfant. Le port du casque par ces enfants continuera donc de relever de la responsabilité individuelle des parents. Cette approche se situe dans la ligne de la position adoptée par le Parlement dans le cadre de Via sicura: les chambres s'étaient en effet prononcées contre le port obligatoire du casque pour les enfants à vélo.</p><p>1. Le Conseil fédéral est d'avis que le port d'un casque à vélo est en principe recommandé pour tous les cyclistes et leurs passagers. Il le conseille aussi pour les passagers transportés dans les remorques et les sièges pour enfant des vélos électriques. </p><p>2. Pour les raisons évoquées ci-dessus, le Conseil fédéral n'a pas l'intention d'étendre aux enfants placés dans des remorques et des sièges pour enfant l'obligation de porter un casque applicable aux conducteurs de vélos électriques équipés d'une assistance au pédalage active au-delà de 25 kilomètres à l'heure. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 1er mai 2012 est entrée en vigueur l'ordonnance révisée concernant les exigences techniques requises pour les véhicules routiers (OETV): si elle ne rend pas obligatoire le port du casque pour les conducteurs d'un \"cyclomoteur léger\", c'est-à-dire d'un vélo équipé d'une assistance au pédalage de 500 watts au plus et active jusqu'à 25 kilomètres à l'heure, le port du casque n'en est pas moins recommandé par le Conseil fédéral. D'autre part, l'ordonnance sur les règles de la circulation routière (OCR) rendra obligatoire à partir du 1er juillet 2012 le port du casque pour les conducteurs d'un vélo équipé d'une assistance au pédalage active au-delà de 25 kilomètres à l'heure.</p><p>Ce qui m'amène à poser au Conseil fédéral les questions suivantes.</p><p>1. S'agissant de la recommandation qu'il fait aux conducteurs d'un vélo électrique équipé d'une assistance au pédalage active jusqu'à 25 kilomètres à l'heure de porter un casque, le Conseil fédéral étend-il cette recommandation aux passagers transportés en remorque ou sur un siège enfant?</p><p>2. S'agissant de l'obligation pour les conducteurs d'un vélo électrique équipé d'une assistance au pédalage active au-delà de 25 kilomètres à l'heure de porter un casque, le Conseil fédéral a-t-il l'intention d'étendre cette obligation aux passagers transportés en remorque ou sur un siège enfant?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Vélos électriques. Port du casque obligatoire pour les passagers transportés sur siège enfant ou en remorque"
    }
  ],
  "title": "Vélos électriques. Port du casque obligatoire pour les passagers transportés sur siège enfant ou en remorque"
}