{
  "id": 20121118,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;04",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K1203010105",
      "name": "Datenverarbeitung in der Verwaltung",
      "type": 1
    },
    {
      "key": "L04K12020307",
      "name": "Informationstechnologie",
      "type": 1
    },
    {
      "key": "L02K0804",
      "name": "Organisation der Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L04K08040502",
      "name": "Bundesamt für Informatik und Telekommunikation",
      "type": 1
    },
    {
      "key": "L03K120301",
      "name": "Informatik (speziell)",
      "type": 1
    },
    {
      "key": "L04K01020406",
      "name": "Dezentralisierung",
      "type": 2
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    },
    {
      "key": "L05K0503020802",
      "name": "Frist",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L06K080301020105",
      "name": "Motion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355353200000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1361919600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-02-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1118",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come menziona l'autore della mozione 07.3452 oggetto della presente interrogazione, il 9 dicembre 2011 il Consiglio federale ha proposto di togliere di ruolo la detta mozione. Il governo ha spiegato che, da un canto, data l'eterogeneità dei processi specialistici, la centralizzazione completa in seno alla Confederazione, auspicata dall'autore della menzionata mozione, avrebbe senso solo in parte. D'altro canto, l'esecutivo avrebbe già avviato l'attuazione di sinergie proposta dall'autore della mozione, con diverse misure della riveduta ordinanza sull'informatica nell'amministrazione federale nonché con la strategia TIC 2012-2015 della Confederazione. Pertanto, i nuovi servizi standard TIC già introdotti o che saranno definiti gradualmente garantiranno che parti consistenti e importanti dell'informatica della Confederazione siano assegnate a più fornitori di prestazioni soltanto in presenza di motivi speciali o perlomeno siano affidate a fornitori di prestazioni che offrono un rapporto qualità/prezzo ottimale. Rientrano già nella categoria dei servizi standard i servizi centrali delle telecomunicazioni nonché alcuni servizi per la sicurezza e per la struttura di base delle TIC. Dal 1° gennaio 2012 essi vengono gestiti dall'ODIC per quanto riguarda l'aspetto operativo e sono prodotti dall'UFIT, in quanto unico fornitore di prestazioni. Il Consiglio federale ha deciso che in linea di principio si considerano servizi standard TIC le seguenti prestazioni: la burotica, ulteriori servizi inerenti all'infrastruttura e alla sicurezza come i servizi di verifica degli indirizzi, l'entreprise service bus, i servizi di modulistica, i servizi di gestione delle identità e degli accessi, i servizi infrastrutturali di portale e i servizi di ricerca. Tra breve il governo deciderà quali saranno i modelli di mercato dei servizi standard della burotica e della comunicazione vocale nonché l'impostazione della relativa fornitura di prestazioni. Nel corso di quest'anno il Consiglio federale definirà i modelli di mercato per gli altri servizi standard in base alle esigenze consolidate dei dipartimenti e della Cancelleria federale e ne mostrerà l'utilità.</p><p>Altri elementi per la creazione di sinergie auspicata dall'autore della mozione dovrebbero essere realizzati con l'attuazione di ulteriori misure della strategia TIC 2012-2015 della Confederazione. In quest'ambito è in fase di realizzazione il centro elaborazione dati della Confederazione che servirà a coordinare a lungo termine la costruzione e la gestione dei centri di calcolo dell'amministrazione federale. Il principio di base della complementarità dei portafogli dei prodotti dei fornitori interni di prestazioni, contenuto nella strategia, è già stato parzialmente considerato nei loro mandati di prestazione ed è stato integrato nella strategia con i principi che riguardano la decisione per l'acquisto di prestazioni da parte dei dipartimenti e della Cancelleria federale.</p><p>Come menzionato, da un lato, una parziale creazione di sinergie nell'ambito della fornitura di prestazioni TIC, proposta dall'autore della mozione, dovrebbe essere conseguita mediante diverse misure basate sulla strategia TIC 2012-2015 della Confederazione. Questa strategia viene attuata gradualmente. Le commissioni competenti sono state e saranno regolarmente informate sullo stato dell'attuazione.</p><p>D'altro lato, il Consiglio federale non crede però che l'evoluzione del progetto Insieme possa essere direttamente connessa con il numero di fornitori interni di prestazioni TIC. Il progetto Insieme non è stato abbandonato principalmente per l'\"atteggiamento campanilistico dominante\" tra i fornitori di prestazioni TIC, come affermato dall'autore della mozione. Probabilmente sussistono altri motivi, che sono attualmente oggetto di analisi da parte del gruppo di lavoro del Parlamento sul progetto Insieme, iniziativa accolta favorevolmente dal Consiglio federale. Secondo l'esecutivo mancherebbe in particolare un controllo di qualità sistematico e oggettivo dei grandi progetti TIC e di quelli complessi. Un simile controllo di qualità sarà deciso per i progetti chiave nel corso della prima metà di quest'anno, in collaborazione con il Controllo federale delle finanze. Il governo ha inoltre già deciso ulteriori misure per potenziare la direzione dei progetti TIC. Tra queste rientrano una migliore formazione dei collaboratori che assegnano i progetti e dei capi progetto, un controllo strategico dei progetti chiave TIC a livello di Consiglio federale, come pure la creazione di un gruppo centrale di capi progetto specializzati nei grandi progetti TIC. Queste misure sono accompagnate da un controlling intensificato degli acquisti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Oltre quattro anni fa la mozione 07.3452 incaricava il Consiglio federale di centralizzare i fornitori di prestazioni IT dell'amministrazione federale nell'Ufficio federale dell'informatica e della telecomunicazione (UFIT). Dovevano essere esclusi soltanto i fornitori di prestazioni la cui centralizzazione non era possibile per motivi di sicurezza.</p><p>Per quanto concerne l'attuazione della mozione citata, il Consiglio federale è invitato a fornire informazioni sullo stato attuale e a indicare quando verranno finalmente centralizzati i fornitori di prestazioni IT, come richiesto dal Parlamento.</p><p>La mozione 07.3452, \"Centralizzazione dei fornitori di prestazioni IT\", è stata trasmessa nel marzo del 2008. Nel frattempo, l'ordinanza sull'informatica nell'amministrazione federale è stata riveduta e la strategia informatica della Confederazione per il periodo 2012-2015 rinnovata. La centralizzazione dei fornitori di prestazioni IT richiesta dal Parlamento non è nemmeno stata presa in considerazione. Il Consiglio federale ha proposto di togliere di ruolo la mozione, senza che questa venisse attuata anche solo sommariamente, motivando la propria decisione con il fatto che le condizioni quadro sarebbero cambiate. In tal modo, il Consiglio federale ha disatteso la volontà del Parlamento. Manca chiaramente la risolutezza ad attuare la mozione. I singoli dipartimenti farebbero meglio a operare per se stessi.</p><p>Attualmente, oltre all'UFIT del Dipartimento federale delle finanze, esistono ancora fornitori propri di prestazioni IT in cinque dipartimenti (DFAE, DGFP, DFE, DDPS e CaF). Insieme è solo uno dei numerosi progetti IT ad essere stato abbandonato, a causa, tra l'altro, dell'atteggiamento campanilistico predominante nell'amministrazione federale. Sono assolutamente necessarie una migliore collaborazione e una centralizzazione delle prestazioni IT nell'amministrazione federale. Negli ultimi anni le TIC sono divenute sempre più complesse e sfaccettate. In futuro una centralizzazione dei fornitori di prestazioni IT nell'amministrazione federale sarà indispensabile, in vista soprattutto della realizzazione di numerosi progetti di governo elettronico.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Centralizzazione dei fornitori di prestazioni IT. Quando verrà finalmente attuata la mozione 07.3452?"
    }
  ],
  "title": "Centralizzazione dei fornitori di prestazioni IT. Quando verrà finalmente attuata la mozione 07.3452?"
}