{
  "id": 20123421,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-05-31T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L04K18020406",
      "name": "Strassenverkehrsordnung",
      "type": 1
    },
    {
      "key": "L04K18020401",
      "name": "Führerschein",
      "type": 1
    },
    {
      "key": "L06K180102010101",
      "name": "Autofahrer/in",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-26T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-03-20T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-08-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CTT-CE",
            "id": 22,
            "name": "Commission des transports et des télécommunications CE",
            "abbreviation1": "CTT-CE",
            "abbreviation2": "CTT",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2013-09-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2720,
                    "gender": "m",
                    "id": 3917,
                    "name": "Imoberdorf René",
                    "officialDenomination": "Imoberdorf"
                  },
                  "faction": {
                    "abbreviation": "Groupe CE",
                    "id": 3,
                    "name": "Groupe PDC-PEV"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4912"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1338415200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3421",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le permis de conduire à l'essai a fait ses preuves. Le nombre des accidents recule dans l'ensemble des catégories d'âge. Les chiffres du bureau de prévention des accidents (bpa) sont clairs: 89 932 examens pratiques ont été passés avec succès en 2010. Si l'on multiplie le montant d'un cours de formation, qui s'élève à environ 300 francs, par 89 932 pour le permis de conduire à l'essai, puis par deux pour le second cours obligatoire, on obtient une somme globale de l'ordre de 54 millions de francs, assumée par des citoyens souvent jeunes, ce qui représente une charge financière anormalement élevée pour les apprentis conducteurs. Il n'est pas nécessaire que des élèves-conducteurs qui ont réussi l'examen soient à nouveau priés de mettre la main au portefeuille ni que les cours pratiques de formation continue soient déclarés obligatoires. En outre, ce système risque d'entraîner une diminution des exigences requises à l'examen et donc une baisse de sa qualité. L'examen du permis de conduire doit correspondre à un examen final attestant d'une conduite sûre. Le fait que certains nouveaux conducteurs se comportent mal ne doit pas avoir pour effet que l'ensemble des personnes qui viennent d'obtenir leur permis de conduire soient catégorisées comme potentiellement dangereuses, et criminalisées en conséquence. Pour les conducteurs novices dont le comportement laisse à désirer, le cours de formation continue doit être l'occasion de combler des lacunes et de corriger leur attitude au volant. La règle voudrait alors que tout nouveau conducteur, en l'absence d'infraction, obtienne automatiquement son permis de conduire à durée illimitée à l'issue de la période probatoire, ce qui permet d'améliorer la sécurité routière sans pour autant discriminer inutilement les nouveaux conducteurs dans leur ensemble.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les nouveaux conducteurs représentent le principal groupe à risque en matière de circulation routière: en effet, leur jeune âge les incite à prendre plus de risques, tandis que leur manque d'expérience les empêche d'évaluer correctement les situations difficiles et de réagir de manière adéquate. Afin d'y remédier, le Parlement a introduit le permis de conduire à l'essai et la formation en deux phases. La première mesure vise à durcir les infractions commises pendant la période d'essai, la formation complémentaire devant compenser le manque d'expérience des jeunes conducteurs pendant leurs premières années au volant. La formation en deux phases tente quant à elle, par le biais de mesures préventives, de réduire les taux élevés d'accidents qui caractérisent ces conducteurs. On part du principe que les conducteurs n'atteignent le risque d'accident le plus bas qu'au bout de sept ans; la seconde phase est destinée à raccourcir cette période.</p><p>La seconde phase de formation fait en outre l'objet d'une évaluation constante. Les autorités cantonales d'exécution ont instauré un système d'assurance qualité qui garantit l'audit des cours et l'évaluation des commentaires des participants, sur lesquels se base le processus d'optimisation permanente qui a notamment conduit à l'amélioration des animateurs. Il est encore trop tôt pour procéder à une évaluation définitive de l'efficacité de cette formation. En effet, la formation complémentaire n'étant pas obligatoire pour les nouveaux conducteurs dont la demande de permis d'élève conducteur était soumise au droit antérieur, la longue phase transitoire fait qu'à ce jour, seules deux classes d'âge ont suivi les cours obligatoires pratiquement sans exception. Si l'évaluation identifie des défauts, le Conseil fédéral ordonnera des mesures correctives ou en chargera le Parlement en cas d'incidence législative.</p><p>L'auteur de la motion propose de limiter l'obligation de la formation complémentaire aux nouveaux conducteurs ayant commis une infraction. Voilà qui n'est pas judicieux car l'objectif consiste à prévenir les accidents et les infractions, et non à réagir lorsqu'ils sont devenus réalité. De plus, le modèle de l'éducation routière obligatoire existe d'ores et déjà pour les conducteurs qui, de façon réitérée, ont compromis la sécurité routière en violant des règles de la circulation, conformément à l'article 40 de l'ordonnance du 27 octobre 1976 réglant l'admission à la circulation routière (OCR; RS 741.51).</p><p>Evoquée dans le développement de la motion, la charge financière imposée aux nouveaux conducteurs est correcte par rapport à l'amélioration de la sécurité obtenue. On tiendra également compte du fait que la formation en deux phases n'affecte pas les jeunes conducteurs sur le plan financier. A l'époque, les autorités cantonales d'exécution - et surtout les prestataires de cours privés - ont investi des centaines de millions de francs pour introduire la formation en deux phases décidée par le Parlement.</p><p>Les craintes de l'auteur que cette formation en deux phases n'entraîne une diminution de la qualité et des exigences requises à l'examen de conduite, sont sans fondement. L'examen reste l'épreuve finale préalable à l'octroi du permis de conduire. La formation et les examens obligatoires font actuellement l'objet d'une analyse critique dans le projet OPERA-3 (optimisation de la première phase de formation et 3e directive européenne relative au permis de conduire), qui portera également sur les interactions entre les deux phases de formation; le cas échéant, la formation actuelle sera améliorée. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement une proposition de modification de la loi fédérale sur la circulation routière (LCR), afin que les cours de formation complémentaire prévus à l'article 15a chiffre 2 lettre b LCR ne soient obligatoires que pour les conducteurs novices qui ont commis une infraction grave au code de la route au cours de leur période probatoire.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Empêcher la responsabilité solidaire des conducteurs novices en supprimant les cours obligatoires de formation complémentaire"
    }
  ],
  "title": "Empêcher la responsabilité solidaire des conducteurs novices en supprimant les cours obligatoires de formation complémentaire"
}