{
  "id": 20124114,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0402031002",
      "name": "Militärdienstpflicht",
      "type": 1
    },
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 1
    },
    {
      "key": "L05K0402031005",
      "name": "Wehrdienst für Frauen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-26T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355266800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.4114",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'armée se trouve en plein bouleversement. Depuis la fin de la guerre froide, la situation s'est profondément modifiée tant sur le plan des menaces potentielles que des réalités géopolitiques. Aujourd'hui, le risque d'une guerre conventionnelle en Europe est très faible. En revanche, des menaces d'un nouveau type ne cessent de gagner en importance, comme la cyberguerre, le terrorisme international, la prolifération d'armes de destruction massive et les catastrophes naturelles. Dans ce contexte, le service militaire obligatoire, qui est associé à un très important effectif de troupes équipé pour des menaces conventionnelles, n'est plus adapté. Dans le cadre du DEVA, le modèle de service adopté par l'armée doit être revu. Le service militaire obligatoire est nécessaire seulement dans le cas où la sécurité de la Suisse est sérieusement menacée. </p><p>Le 9 mai 2012, le Conseil fédéral a publié son rapport \"Stratégie de la protection de la population et de la protection civile 2015+\". En conclusion, le rapport préconise notamment  d'adapter les profils de prestations de la protection de la population et de la protection civile. Pour ce faire, les tâches des organisations de protection de la population doivent être évaluées et éventuellement redéfinies. En outre, le modèle de service de la protection civile doit se rapprocher davantage du modèle de l'armée, particulièrement en ce qui concerne l'obligation de servir.</p><p>L'intégration du service civil dans l'obligation générale de servir offre la possibilité aux Suisses et aux Suissesses de servir la communauté dans un domaine autre que celui de la sécurité.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est d'avis que l'introduction d'une obligation générale de servir élargie n'est ni nécessaire ni indiquée. Cette position est notamment exposée dans le message concernant l'initiative populaire \"Oui à l'abrogation du service militaire obligatoire\" (FF 2012 7659) et elle correspond également à celle décrite dans des études et des rapports antérieurs. Dans son rapport du 9 mai 2012, intitulé \"Stratégie de la protection de la population et de la protection civile 2015+\" (FF 2012 5075), le Conseil fédéral a annoncé la mise sur pied d'un groupe de travail pour examiner le système de l'obligation de servir. Toutefois, ce groupe ne doit ni remettre en question la priorité donnée au service militaire ni développer un modèle d'obligation générale de servir élargie.</p><p>Comme les prestations de service sont aujourd'hui déjà accomplies soit dans l'armée, soit dans la protection civile, soit dans le service civil, les points 1 et 2 de la présente motion ne peuvent être interprétés que comme devant permettre un libre choix entre ces trois types de services. Le Conseil fédéral rejette cette proposition. L'armée constitue en effet un instrument central en matière de politique de sécurité. Ses effectifs ont été réduits ces dernières années et une nouvelle réduction à 100 000 militaires est prévue. Le Conseil fédéral estime que cet effectif est requis pour que l'armée puisse s'acquitter de ses tâches. Un libre choix entre le service militaire, le service dans la protection civile et le service civil remettrait en question tant le recrutement d'un nombre suffisant de personnes ayant les compétences requises pour servir dans l'armée que l'accomplissement des missions de cette dernière. Le Conseil fédéral est clairement d'avis que les effectifs de l'armée ne doivent pas dépendre du fait qu'assez de femmes et d'hommes estimeront avoir un intérêt personnel suffisant pour s'engager dans l'armée et s'annonceront comme volontaires.</p><p>L'introduction d'une obligation d'accomplir du service militaire effective uniquement en présence d'une menace extraordinaire serait trop tardive pour permettre la mise sur pied d'une armée de taille suffisante, assez instruite et bien équipée. L'armée doit en outre pouvoir tabler sur une certaine sécurité dans la planification de ses effectifs. Si un nombre quasi identique de militaires astreints n'entrait pas chaque année au service dans les écoles de recrues, cela aurait des répercussions considérables sur l'occupation de l'infrastructure et sur la planification du besoin en personnel d'instruction.</p><p>Par ailleurs, le Conseil fédéral ne voit aucune raison sociétale l'incitant à introduire de nouvelles obligations de service civiles. L'engagement de 20 000 à 40 000 jeunes citoyens pour accomplir chaque année un service de nature civile pendant quelques mois provoquerait des distorsions économiques. De plus, il y aurait une disproportion entre la surcharge administrative engendrée par de telles périodes de service bien plus brèves et les revenus qui en découlent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le cadre du Développement de l'armée (DEVA) et de la mise en oeuvre de la stratégie de protection de la population, le Conseil fédéral est chargé d'élaborer les bases juridiques pour un modèle d'obligation générale de servir, qui sera basé sur les principes suivants:</p><p>1. Tous les hommes de nationalité suisse effectuent leur service obligatoire, soit dans l'armée, soit dans la protection civile, soit dans le service civil. </p><p>2. En cas de menaces exceptionnelles, l'Assemblée fédérale peut ordonner par un arrêté fédéral urgent l'obligation de service militaire pour les hommes de nationalité suisse.</p><p>3. Les Suissesses peuvent servir à titre volontaire.</p><p>4. Les étrangers et étrangères résidant en Suisse peuvent servir à titre volontaire, sauf dans l'armée. </p><p>5. La Confédération édicte des prescriptions sur une compensation de perte de gains appropriée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Développement de l'obligation de servir"
    }
  ],
  "title": "Développement de l'obligation de servir"
}