{
  "id": 20123732,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-09-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K16020204",
      "name": "Forschungsförderung",
      "type": 1
    },
    {
      "key": "L04K13010203",
      "name": "Beziehung Schule-Industrie",
      "type": 1
    },
    {
      "key": "L04K11090209",
      "name": "öffentliche Finanzierung",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K0703060109",
      "name": "privates Unternehmen",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 2
    },
    {
      "key": "L04K16020105",
      "name": "Hochschulforschung",
      "type": 2
    },
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348005600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3732",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral considère les différentes formes de coopération entre les hautes écoles et les entreprises ou d'autres bailleurs de fonds privés comme un aspect important de l'autonomie des hautes écoles. La Confédération encourage les hautes écoles à acquérir des fonds privés: ces fonds de tiers entrent dans le calcul des contributions fédérales allouées aux universités cantonales et aux hautes écoles spécialisées pour leurs prestations de recherche. Ce même mécanisme est également prévu dans la future loi sur l'encouragement et la coordination des hautes écoles (LEHE). Dans le domaine des EPF, la coopération avec les entreprises fait partie des mandats de prestations du Conseil fédéral pour la période de financement actuelle et la suivante. La coopération des hautes écoles avec les acteurs privés renforce l'interaction de la science, de l'économie et de la société et donne des impulsions à la recherche et à l'innovation en Suisse. L'association de prestigieux instituts d'enseignement supérieur et de recherche et d'entreprises au rayonnement international constitue en outre un atout pour la Suisse dans la concurrence mondiale pour attirer les meilleurs talents. Ces coopérations génèrent non seulement un financement supplémentaire par rapport au financement public, mais augmentent aussi la visibilité internationale de nos hautes écoles. Le Conseil fédéral est convaincu que ce sont ces avantages mutuels, et non une insuffisance des moyens publics, qui sont le principal moteur de cette coopération. Le message FRI 2013-2016 prévoit une croissance budgétaire annuelle moyenne de près de 4 pour cent pour les universités et le domaine des EPF et de près de 5 pour cent pour les HES. S'ajoutant au financement des cantons responsables des hautes écoles, ces contributions garantissent la poursuite d'un développement constant et solide du domaine des hautes écoles et maintiennent la prépondérance du financement public. En Suisse, le financement privé des hautes écoles reste relativement modeste par rapport aux fonds publics, avec des parts de 7 à 9 pour cent selon les types d'établissements. Ailleurs, les bailleurs de fonds privés jouent un rôle autrement plus important, en particulier pour les universités nord-américaines et britanniques.</p><p>2./4. Le respect de la liberté de l'enseignement et de la recherche scientifiques est la règle absolue pour les coopérations entre les hautes écoles et des bailleurs privés. Elle est ainsi inscrite dans la Constitution (art. 20), dans la loi sur l'encouragement de la recherche et de l'innovation LERI (art. 3), dans la loi sur les EPF (art. 5) et, bientôt, dans la LEHE (art. 5). Les lois cantonales et les règlements des institutions complètent ce cadre juridique. Une limitation de la liberté académique serait contraire à l'autonomie des hautes écoles et serait rapidement décelée par la communauté scientifique. La perte de crédibilité qui en résulterait pour l'institution concernée ruinerait son attractivité pour de futures coopérations et de nouveaux bailleurs de fonds et compromettrait sa compétitivité dans la concurrence mondiale pour attirer les meilleurs cerveaux. Il appartient en premier lieu aux hautes écoles mêmes et à leurs collectivités responsables respectives de veiller à ce que les sources de financement ne génèrent aucune dépendance et à ce que la liberté de l'enseignement et de la recherche soit respectée. De ce fait, et en l'absence de disposition légale le prévoyant, le Conseil fédéral ne connaît pas le contrat entre l'Université de Zurich et UBS relatif au UBS International Center of Economics in Society, ni aucun autre contrat entre des hautes écoles et des bailleurs privés. Il considère les dispositions légales actuelles ou bientôt en vigueur et les mécanismes de contrôle établis comme suffisants.</p><p>3. La constitution de profils est un autre aspect de l'autonomie des hautes écoles. A ce titre, chaque établissement est libre d'affiner son profil en mettant l'accent sur certains domaines, pour lesquels il peut également faire appel à des fonds privés. Sous la nouvelle LEHE, la Confédération et les cantons n'auront pas non plus pour tâche de piloter d'en haut les profils des hautes écoles, mais plutôt d'encourager la constitution de profils par des incitations appropriées. Les bases légales actuelles prévoient déjà les contributions liées à des projets comme instrument d'encouragement et d'incitation à la coopération entre les hautes écoles, au développement de pôles d'excellence et à la réorganisation des portefeuilles. Il n'y a que dans les domaines particulièrement onéreux que le futur organe responsable de la politique des hautes écoles aura la possibilité, sur proposition de la Conférence des recteurs, de décider d'une répartition des tâches. En vertu de la LERI, la Confédération soutient la recherche dans le domaine des hautes écoles en particulier par le biais du Fonds national suisse de la recherche scientifique (FNS) et de la Commission pour la technologie et l'innovation (CTI). Ces deux agences octroient des subsides, compétitifs pour la plupart, qui soutiennent la constitution autonome de profils des hautes écoles mais peuvent aussi les inciter à développer plus particulièrement certains domaines.</p><p>5. Les hautes écoles suisses se concurrencent mutuellement dans de nombreux domaines, et en particulier dans l'acquisition de fonds de tiers publics et privés. Cela répond à un modèle éprouvé de financement des hautes écoles, qui se reflète largement, comme on l'a dit, dans les régimes d'allocation des contributions fédérales aux universités cantonales et aux hautes écoles spécialisées. Les entreprises et autres bailleurs de fonds privés soutiennent les hautes écoles et les instituts avec lesquels ils ont un lien fort. Ils espèrent pouvoir retirer un bénéfice quelconque de cet engagement particulier, par exemple sous la forme d'un gain de reconnaissance dans leur propre champ d'activité ou par la formation de futurs collaborateurs, ou en termes d'image par l'association avec un partenaire renommé. Si l'on répartissait également les donations et les financements de parrainage entre toutes les hautes écoles, tous les instituts et tous les domaines, cette motivation tomberait pour la plupart des bailleurs de fonds. Il n'appartient pas à la Confédération d'organiser ou de coordonner l'acquisition de fonds de tiers privés par les hautes écoles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Alors que notre pays manque de personnel qualifié, la hausse du nombre d'étudiants est réjouissante. Elle pose toutefois certains problèmes si le financement public ne suffit plus à compenser ces nouveaux coûts. Dans ce cas, les hautes écoles se tournent davantage vers le financement privé.</p><p>Dernièrement, UBS a décidé de faire don de 100 millions de francs suisses à l'Université de Zurich pour créer un institut intitulé \"UBS International Center of Economics in Society\". La collaboration est réglée par un contrat qui n'est pas publié.</p><p>Ce financement de la recherche par le privé pose certaines questions légitimes relatives à l'indépendance de la formation tertiaire ainsi qu'au maintien de l'ensemble des facultés. En outre, le financement privé est moins sûr car il dépend largement de la situation économique du pays et de ses entreprises.</p><p>1. Comment le Conseil fédéral voit-il le financement des hautes écoles et de la recherche par des entreprises privées? N'est-ce pas la preuve de l'insuffisance des moyens publics? N'y a-t-il pas un risque pour un financement durable et régulier, indépendamment de la situation économique du pays?</p><p>2. Comment se positionne le Conseil fédéral par rapport au financement d'un institut de l'Université de Zurich par UBS? Le Conseil fédéral connaît-il dans son intégralité le contrat passé? Quelles sont les conséquences sur l'indépendance de la recherche et de l'enseignement?</p><p>3. Les donations de privés changent parfois le profil d'une institution. Alors que l'on sait que la Confédération et les cantons essaient de coordonner le pilotage des hautes écoles et que celles-ci s'efforcent d'affiner leur profil, n'y a-t-il pas un risque, avec de tels montants investis dans certains secteurs, de forcer les autorités à changer leurs plans?</p><p>4. Quelles sont les possibilités au niveau national pour une régulation de ces financements privés, afin de garantir l'indépendance de la recherche et l'égalité de traitement entre les différentes hautes écoles et facultés? Selon la LEHE, quelles possibilités existeraient pour coordonner l'acquisition et la distribution des financements privés?</p><p>5. Serait-il envisageable de créer un fonds pour coordonner l'acquisition et la distribution de ces financements venant du privé, afin d'éviter d'importantes inégalités et d'empêcher que certaines facultés ne manquent de moyens financiers? Est-ce que le FNS et la CTI pourraient jouer ce rôle?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Financement privé de la recherche et de la formation"
    }
  ],
  "title": "Financement privé de la recherche et de la formation"
}