{
  "id": 20123492,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2668,
      "gender": "f",
      "id": 3833,
      "name": "Aubert Josiane",
      "officialDenomination": "Aubert"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-06-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L06K010401010203",
      "name": "Koordinationsabzug",
      "type": 1
    },
    {
      "key": "L05K0702030213",
      "name": "Teilzeitarbeit",
      "type": 1
    },
    {
      "key": "L04K01040112",
      "name": "Rente",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L05K0702030205",
      "name": "Frauenarbeit",
      "type": 2
    },
    {
      "key": "L04K05020411",
      "name": "wirtschaftliche Diskriminierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339538400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3492",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le travail à temps partiel est largement répandu, les mères travaillent en majorité à temps partiel (57 pour cent); et dans les familles monoparentales, 60 pour cent des femmes seules avec enfants travaillent aussi à temps partiel.</p><p>Aujourd'hui, en matière de LPP, le travail à temps partiel est soit exclu de l'assurance, soit désavantagé:</p><p>- les revenus au-dessous du seuil d'accès (en 2012: 20 880 francs) ne sont pas assurés;</p><p>- pour les temps partiels, la déduction de coordination doit être entièrement prise en considération (en 2012: 24 360 francs). Par exemple, un salaire de 35 000 francs pour un emploi à 50 pour cent: la LPP n'en assure que 10 000 francs.</p><p>Le salaire assuré dans le deuxième pilier est considérablement réduit pour les temps partiels, ce qui entraîne ultérieurement la réduction de la rente et des demandes de prestations complémentaires. C'est défavorable aux familles dans lesquelles les deux parents se partagent l'éducation des enfants et travaillent à temps partiel: elles doivent supporter deux fois la déduction de coordination complète; ces parents et les femmes qui élèvent seules leurs enfants disposent ainsi d'une prévoyance vieillesse moins bonne.</p><p>L'évolution démographique doit inciter à améliorer le potentiel professionnel en Suisse, en particulier pour les femmes. Dans ce contexte, un intérêt économique commande de favoriser le travail à temps partiel.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La Loi fédérale sur la prévoyance professionnelle vieillesse, survivants et invalidité (LPP) ne tient pas compte du taux d'activité professionnelle: les personnes travaillant à temps partiel sont traitées comme celles travaillant à plein temps (même seuil d'accès et même déduction de coordination), ce qui peut conduire à des résultats inéquitables. Dans le cadre de la première révision de la LPP, aucune mesure spécifique ne fut introduite pour les personnes travaillant à temps partiel, mais celles-ci ont bénéficié de l'abaissement du seuil d'accès et de la réduction du montant de coordination (cf. message du Conseil fédéral sur la première révision de la LPP, FF 2000 2510ss., et rapport de la CSSS-CN de février 2002).</p><p>2.-6. Le Conseil fédéral est disposé à réexaminer la prévoyance professionnelle des personnes travaillant à temps partiel, car la situation actuelle n'est pas satisfaisante pour nombre d'entre elles. En effet, la LPP a été conçue, au départ, pour les personnes travaillant à plein temps pour un seul employeur. Mais actuellement il arrive parfois que ce modèle ne soit plus adapté à la diversité des situations professionnelles individuelles. C'est pourquoi il se justifie d'examiner un nouvel abaissement de la déduction de coordination, respectivement une adaptation en fonction du taux d'activité. En pratique, il y a déjà des institutions de prévoyance qui appliquent un seuil d'accès et une déduction de coordination en fonction du taux d'activité. S'agissant de l'abaissement général du seuil d'accès, une analyse récente (http://www.news.admin.ch/message/index.html?lang=fr&amp;msg-id=35999) a montré que l'abaissement lors de la première révision de la LPP avait certes permis à 140 000 personnes d'être nouvellement assurées à la LPP, mais que pour une partie d'entre elles, cela n'avait pas amélioré leur situation financière individuelle au moment de la retraite. Quant à la suppression pure et simple du seuil d'accès et de la déduction de coordination, elle a déjà été refusée par le Parlement lors de la première révision de la LPP pour des motifs qui restent encore valables actuellement.</p><p>7. La mise en place d'une déduction de coordination tenant compte du taux d'activité et du niveau de revenu a déjà été étudiée et envisagée à maintes reprises, notamment lors des travaux relatifs à la première révision de la LPP. Elle n'avait alors toutefois pas été retenue, en raison surtout de la surcharge de travail administratif et des coûts qu'elle aurait occasionné aux employeurs et aux institutions de prévoyance. Cela étant, le Conseil fédéral est prêt à revenir sur cette problématique qui a été thématisée, une nouvelle fois, dans le rapport sur l'avenir du deuxième pilier. Les résultats de l'audition sur ce rapport ont été publiés mi-août 2012. Ils seront l'une des bases de la réforme globale de la prévoyance vieillesse, qui traitera aussi de la question de l'amélioration de la prévoyance pour les personnes travaillant à temps partiel, respectivement pour plusieurs employeurs. Conformément à ses objectifs 2012, le Conseil fédéral a prévu de fixer les axes de cette réforme jusqu'à la fin de l'année. A noter également qu'il a proposé d'accepter le postulat Fetz 12.3318, \"Améliorer la prévoyance professionnelle des salariés à employeurs multiples\" (voir aussi l'initiative parlementaire Markwalder 11.482, \"Personnes travaillant à temps partiel. Des prestations LPP plutôt que l'aide sociale\").</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je pose au Conseil fédéral les questions suivantes.</p><p>1. A-t-il constaté que le travail à temps partiel est discriminé dans la loi fédérale sur la prévoyance professionnelle vieillesse, survivants et invalidité (LPP)?</p><p>2. Considère-t-il la réglementation du seuil d'accès et de la déduction de coordination comme encore d'actualité?</p><p>3. Prévoit-il de prendre des mesures pour éliminer la discrimination du travail à temps partiel dans la LPP?</p><p>4. Considère-t-il la suppression de la déduction de coordination et du seuil d'accès comme des mesures appropriées pour éliminer cette discrimination?</p><p>5. Envisage-t-il une déduction de coordination proportionnelle au temps de travail comme un moyen approprié pour atténuer la discrimination et encourager les temps partiels?</p><p>6. Faudrait-il aussi réduire le seuil d'accès pour éliminer la discrimination faite au travail à temps partiel?</p><p>7. Est-il prêt à montrer, dans le rapport sur l'avenir du deuxième pilier, la manière dont se répercute sur le gain assuré une déduction de coordination proportionnelle projetée sur divers taux de travail et niveaux de revenus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures contre la discrimination du travail à temps partiel dans la LPP"
    }
  ],
  "title": "Mesures contre la discrimination du travail à temps partiel dans la LPP"
}