{
  "id": 20123228,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2740,
      "gender": "m",
      "id": 4025,
      "name": "Büchel Roland Rino",
      "officialDenomination": "Büchel Roland"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-03-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L06K010401010104",
      "name": "freiwillige AHV",
      "type": 1
    },
    {
      "key": "L04K05060103",
      "name": "Auslandschweizer/in",
      "type": 1
    },
    {
      "key": "L06K010401010102",
      "name": "AHV-Rente",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331766000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3228",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La possibilité d'adhérer à l'AVS/AI facultative a été réservée depuis le 1er avril 2001 aux personnes résidant dans un Etat n'appartenant pas à l'UE ainsi que, depuis le 1er juin 2006, à celles résidant dans un Etat n'appartenant pas à l'AELE. Sans ces restrictions, il aurait fallu accepter que le déficit de l'AVS atteigne des proportions insupportables pour l'assurance et pour la Suisse.</p><p>Les effets financiers de la révision de 2001 viennent d'être évalués par le Contrôle fédéral des finances (CDF). Il ressort du rapport paru fin 2011 que, grâce à cette révision, le nombre d'assurés concernés et, partant, le déficit annuel grevant les finances de l'assurance ont pu être nettement réduits.</p><p>Concernant les différentes questions:</p><p>1. On ne connaît pas le nombre des personnes qui avaient adhéré à l'assurance facultative avant le 1er avril 2001. Mais peu auparavant, le 31 décembre 2000, on en dénombrait 57 024. Leur nombre n'était plus que de 18 843, le 29 février 2012.</p><p>2. D'après les données disponibles, on estime à 23 300 le nombre des Suisses qui se sont installés à l'étranger après avoir atteint l'âge de la retraite, et à 1600 le nombre de ceux qui ont cotisé à l'assurance facultative à l'étranger et qui perçoivent maintenant une rente AVS.</p><p>3. Selon le rapport du CDF de novembre 2011 déjà cité, le déficit annuel calculé uniquement pour l'AVS avant la révision était de 92 millions de francs (sur la base des chiffres de 1997, cf. message du 28 avril 1999 sur la révision de l'assurance facultative). Quoiqu'encore substantiel, il n'est plus aujourd'hui que de 37 millions de francs par an, sur la base des chiffres de 2009.</p><p>4. Les problèmes financiers de l'assurance s'expliquent par le caractère facultatif de celle-ci et des possibilités de contrôle limitées. La situation actuelle, il faut le rappeler, est le résultat d'un compromis politique. Le Parlement s'est prononcé contre la suppression de cette branche d'assurance - suppression proposée à l'origine par le Conseil fédéral dans le cadre des mesures d'assainissement budgétaire de la Confédération (en 1993) -, préférant adopter des mesures d'assainissement drastiques comme le doublement de la cotisation minimale, la transformation de l'AVS/AI facultative en tant que moyen de poursuivre l'affiliation à l'AVS obligatoire et un accès réservé uniquement aux assurés résidant dans les pays n'appartenant pas à l'UE (ni, plus tard, à l'AELE). Comme le relève le rapport cité, ces mesures se sont avérées efficaces, puisqu'elles ont permis de réduire le déficit annuel de plus de la moitié.</p><p>5. Quiconque quitte la Suisse et s'établit dans l'UE en tant que non-actif renonce librement aux conditions favorables liées au fait de résider en Suisse et assume les avantages et les inconvénients que propose l'Etat membre de l'UE de son choix. Les personnes domiciliées dans l'UE bénéficient entre autres d'un coût de la vie plus bas. Même si certains non-actifs se retrouvent sans couverture sociale dans leur nouveau pays de domicile, la Suisse n'a pas de raison de revenir en partie sur les révisions de 2001 et 2006 pour leur offrir une assurance. Il ne serait en effet pas juste de faire profiter ces personnes, qui ne paient plus d'impôts en Suisse, de la solidarité des assurés tenus de s'affilier en Suisse et de la contribution des pouvoirs publics.</p><p>6. Atteinte notoire aux droits des assurés, toute exclusion de l'assurance facultative fait obligatoirement l'objet d'une décision administrative. Il est donc toujours possible d'user des voies de droit ordinaires pour recourir contre une exclusion injustifiée, et ce jusqu'au Tribunal fédéral. En pratique, il est très peu probable que le cas de figure présenté dans la question puisse arriver. Aucun cas de cet ordre n'a été signalé au Conseil fédéral.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>De nombreux Suisses de l'étranger voient les prestations de la prévoyance vieillesse largement amputées parce qu'ils ne peuvent plus cotiser à l'AVS facultative ou qu'ils sont exclus du système en raison des règles strictes qui sont en vigueur. Cette situation soulève les questions suivantes:</p><p>1. Combien de personnes étaient affiliées à l'AVS/AI facultative avant l'entrée en vigueur, le 1er avril 2001, des dispositions spéciales applicables aux Etats de l'UE et de l'AELE? Combien sont-elles aujourd'hui?</p><p>2. Quel est le pourcentage de personnes qui ne se sont installées à l'étranger qu'après avoir atteint l'âge de la retraite et qui y perçoivent maintenant une rente AVS par rapport aux personnes qui ont cotisé à l'assurance facultative en tant que Suisses de l'étranger et qui perçoivent maintenant une rente AVS?</p><p>3. Quel était le déficit de l'AVS/AI facultative le 31 mars 2001? Quel est-il aujourd'hui?</p><p>4. Comment explique-t-on le déficit chronique de cette assurance ? Le Conseil fédéral prévoit-il de prendre des mesures destinées à réduire ce déficit?</p><p>5. Comment le Conseil fédéral pense-t-il résoudre le problème auquel sont confrontés les Suisses sans activité lucrative qui sont domiciliés dans un Etat de l'UE et qui ne sont pas couverts par le système d'assurances sociales de l'Etat en question, présentant dès lors une lacune de cotisation à l'AVS?</p><p>6. Le Conseil fédéral sait-il qu'il y a des cas où des personnes se sont vu exclure de l'AVS facultative parce que les cotisations qu'elles avaient versées n'ont pas été comptabilisées?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "AVS facultative pour les Suisses de l'étranger"
    }
  ],
  "title": "AVS facultative pour les Suisses de l'étranger"
}