{
  "id": 20123319,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2674,
      "gender": "m",
      "id": 3871,
      "name": "Bischof Pirmin",
      "officialDenomination": "Bischof"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L04K01060302",
      "name": "Denkmalpflege",
      "type": 1
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 1
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L05K0202070201",
      "name": "Bundesinventar",
      "type": 1
    },
    {
      "key": "L05K0601041202",
      "name": "Naturschutzgebiet",
      "type": 2
    },
    {
      "key": "L06K080203070101",
      "name": "Güterabwägung",
      "type": 2
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    },
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 2
    },
    {
      "key": "L04K01020409",
      "name": "öffentliche Infrastruktur",
      "type": 2
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 2
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 2
    },
    {
      "key": "L04K05040208",
      "name": "Verbandsbeschwerde",
      "type": 2
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2012-05-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1338328800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-05-30T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3319",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ha comprensione per le esigenze dell'autore dell'interpellanza. In considerazione del fatto che la ponderazione fra interessi di protezione e di utilizzo è sempre più al centro dell'attenzione, il Consiglio federale considera giustificate le domande avanzate. La ponderazione deve essere integrale e accurata.</p><p>I paesaggi, gli abitati caratteristici e le vie di comunicazione storiche inseriti negli inventari secondo l'articolo 5 della legge federale sulla protezione della natura e del paesaggio (LPN) sono d'importanza nazionale. La loro conservazione è nell'interesse nazionale. Ma anche l'approvvigionamento energetico della Svizzera e la messa a disposizione delle infrastrutture ferroviarie, stradali e aeronautiche sono di interesse nazionale. Tuttavia ciò non consente di affermare che ogni impianto debba essere automaticamente considerato d'importanza nazionale. L'interesse nazionale di un impianto deve piuttosto risultare da una base giuridica corrispondente, ossia dal fatto che il diritto di espropriazione dipende da un interesse dell'intera nazione o di una gran parte di essa o da una base concettuale, come è, ad esempio anche il caso per l'Inventario federale dei paesaggi, siti e monumenti naturali d'importanza nazionale (IFP). I lavori ancora in corso, commissionati nel 2003 dal Consiglio federale in base alle raccomandazioni della Commissione della gestione del Consiglio nazionale, non mirano a dare una nuova base concettuale all'IFP o a modificare quella attente. Gli obiettivi specifici di protezione devono piuttosto essere ridefiniti tenendo conto dell'aspetto dello sviluppo integrale a livello regionale e di una politica ambientale al passo con i tempi. \"Si veglierà al coordinamento di questa iniziativa con le autorità competenti a livello federale e cantonale come pure ad associarvi le cerchie interessate (Comuni, terzi direttamente implicati, popolazione) per favorire lo sviluppo sostenibile della regione in questione.\" (risposta del Consiglio federale alla raccomandazione 1, FF 2004 772)</p><p>Se in casi isolati si giunge a conflitti fra interessi di protezione e di utilizzo, è imprescindibile una ponderazione integrale di tutti gli interessi rilevanti da parte dell'autorità decisionale competente. Le perizie della Commissione federale per la protezione della natura e del paesaggio e della Commissione federale dei monumenti storici rappresentano solo una delle numerose basi decisionali.</p><p>Rispondiamo come segue alle domande:</p><p>1. La legge sul coordinamento dei progetti infrastrutturali ha consentito di disporre, a partire dal 1° gennaio 2000, di procedure più semplici, armonizzate e accelerate. In linea di principio, tali procedure hanno confermato la loro efficacia. Tenuto conto della strategia energetica 2050, il Consiglio federale esamina se debbano essere modificate e secondo quali modalità le procedure vigenti.</p><p>2. Conformemente alla prassi del Tribunale federale, gli inventari stabiliti per via d'ordinanza dal Consiglio federale secondo l'articolo 5 LPN assumono un carattere di concezione secondo la legge sulla pianificazione del territorio (LPT) anche se sono stati in parte stabiliti già prima dell'entrata in vigore della LPT. L'articolo 5 LPN impone di sentire i cantoni, che hanno quindi la possibilità di far valere i loro interessi. La procedura legislativa federale garantisce che le politiche settoriali della Confederazione vengano tenute in debita considerazione. Il Consiglio federale ritiene che la ridefinizione degli obiettivi di protezione specifici all'oggetto e l'esame o l'aggiornamento periodici degli inventari secondo la LPN debba in futuro avvenire nell'ambito di una procedura che tenga interamente conto dei requisiti conformi all'elaborazione delle concezioni e dei piani settoriali secondo la LPT. Il Consiglio federale esaminerà quindi se è necessario adeguare le prescrizioni procedurali e fino a quale punto.</p><p>3. Al momento dell'allestimento di un inventario si è in genere tenuto conto degli eventuali conflitti con utilizzi di interesse nazionale già noti. Ciò non è stato tuttavia possibile nel quadro della svolta energetica, in particolare in relazione al maggiore utilizzo di energie, poiché non erano praticamente stati pianificati progetti in tale ambito. In occasione dell'esame e dell'aggiornamento di un inventario secondo l'articolo 5 LPN verranno considerati in modo sistematico gli utilizzi autorizzati nel frattempo e futuri basati su concezioni della Confederazione o altrimenti d'interesse nazionale.</p><p>4. Nell'ambito della strategia energetica 2050, il Consiglio federale esamina attualmente i casi in cui l'utilizzo delle energie rinnovabili va considerato d'interesse nazionale e se disciplinarlo per legge. Per quanto riguarda le infrastrutture di trasporto e il trasferimento di energia, le relative basi concettuali sono già in gran parte disponibili a livello nazionale sotto forma di piani settoriali. Le condizioni per una corretta ponderazione fra interessi di utilizzo e di protezione sono quindi date o perlomeno in preparazione.</p><p>5. Le perizie tecniche delle commissioni influiscono in modo determinante sulla qualità della ponderazione degli interessi che le autorità decisionali sono tenute a effettuare (cfr. DTF 125 II 591 consid. 7a). Le commissioni intersettoriali consentono dunque di analizzare in modo approfondito i progetti e le questioni di principio tenendo conto di tutti gli aspetti connessi alla protezione del patrimonio, del paesaggio e della natura. Inoltre, contribuiscono affinché il margine di discrezionalità necessario a causa dell'eterogeneità degli oggetti inventariati e delle diverse situazioni conflittuali fra protezione e utilizzo venga applicato in modo coerente dalle autorità decisionali. Ciò è importante poiché la LPN non stabilisce una protezione assoluta degli oggetti inventariati, e offre quindi alle autorità decisionali uno spazio di manovra per compensare protezione e utilizzo. Il Consiglio federale non vede dunque alcun motivo per mettere in discussione il principio delle commissioni.</p><p>6. Nella forma attuale, il diritto di ricorso risulta efficace. Le organizzazioni ambientaliste lo utilizzano perlopiù con discrezione e la quota di accettazione dei ricorsi è elevata. Nel quadro della strategia energetica 2050, il Consiglio federale esamina attualmente se e con quali misure sia possibile ottimizzare le procedure in determinati settori.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nei prossimi anni, la svolta energetica intrapresa e l'infrastruttura ferroviaria e stradale imporranno misure considerevoli di ordine pianificatorio ed edile. Le procedure di autorizzazione e di ricorso sono tuttavia complesse e troppo lunghe. In Svizzera è praticamente impossibile realizzare progetti infrastrutturali senza pregiudicare uno dei numerosi inventari nazionali. In questi casi, si chiede in generale una perizia della Commissione federale per la protezione della natura e del paesaggio (CFNP) secondo l'articolo 25 della legge sulla protezione della natura e del paesaggio (LPN). L'importanza attribuita nella pratica e dall'opinione pubblica a queste perizie è tale che tutti gli altri interessi altrettanto legittimi che giustificano la realizzazione di un progetto infrastrutturale (p. es. la promozione di forme energetiche sostenibili, la sicurezza di approvvigionamento, l'accessibilità con i mezzi di trasporto o la possibilità di finanziamento) passino in secondo piano rispetto agli interessi di protezione disciplinati dalla LPN. Viene quindi di fatto quasi preclusa una ponderazione degli interessi equa e globale. Inoltre, la CFNP si esprime di regola in merito a un progetto concreto la cui elaborazione e preparazione ha già richiesto molto tempo e denaro. Adeguare un progetto ai requisiti posti dalla CFNP è alquanto dispendioso e, nel peggiore dei casi, viene persino compromessa la realizzazione del progetto. Recentemente, la CFNP ha addirittura modificato obiettivi di protezione già definiti in sede di perizia. Da ciò ne risulta che i progetti necessari possono essere realizzati solo con notevole ritardo o non possono affatto essere realizzati.</p><p>Domande al Consiglio federale:</p><p>1. Le procedure di autorizzazione e di valutazione dei progetti infrastrutturali, in particolare per quanto concerne la considerazione degli inventari federali, sono ancora al passo con i tempi?</p><p>2. Per quale motivo gli inventari non vengono allestiti tenendo conto delle disposizioni degli articoli 14 e seguenti dell'ordinanza sulla pianificazione del territorio che disciplinano l'elaborazione di concezioni e piani settoriali, nonostante detta elaborazione sia un \"compito d'incidenza territoriale\" secondo l'articolo 13 della legge sulla pianificazione del territorio?</p><p>3. Sarebbe possibile tenere maggiormente in linea di conto le esigenze di protezione della natura e del paesaggio nell'ambito della realizzazione di infrastrutture, evidenziando e considerando gli eventuali conflitti di interesse già al momento dell'allestimento degli inventari?</p><p>4. Tenuto conto delle sfide nel settore energetico e dei trasporti, in che modo è possibile garantire che la promozione di forme energetiche rinnovabili, la sicurezza di approvvigionamento e l'accessibilità con i mezzi di trasporto siano considerati in misura equivalente agli interessi di protezione secondo la LPN?</p><p>5. I compiti della CFNP non possono essere svolti dai servizi specializzati competenti di Confederazione e cantoni?</p><p>6. Sono necessari ulteriori adeguamenti del diritto di ricorso, in particolare di quello collettivo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Svolta energetica. Domande su procedura di autorizzazione, inventari federali e CFNP"
    }
  ],
  "title": "Svolta energetica. Domande su procedura di autorizzazione, inventari federali e CFNP"
}