{
  "id": 20123456,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2496,
      "gender": "f",
      "id": 472,
      "name": "Haller Vannini Ursula",
      "officialDenomination": "Haller"
    },
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-06-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K0703050103",
      "name": "Unternehmensführung",
      "type": 1
    },
    {
      "key": "L04K07030403",
      "name": "Unternehmenspolitik",
      "type": 1
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L05K1603010402",
      "name": "Wirtschaftsethik",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 2
    },
    {
      "key": "L05K0703060107",
      "name": "transnationales Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-08-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339365600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3456",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En 2000, le Conseil fédéral a reconnu dans son rapport sur la politique extérieure que le non-respect des droits de l'homme constituait un obstacle fondamental au développement durable. Pourtant, la récente \"Stratégie pour le développement durable 2012-2015\" ne tire pas suffisamment les conséquences de ce constat. Cela saute aux yeux notamment dans le domaine, crucial, de l'économie. En effet, bien que la Suisse se soit activement engagée dans l'élaboration des principes directeurs de John Ruggie, l'ancien représentant spécial de l'ONU pour la question des droits de l'homme et des sociétés transnationales et autres entreprises, ces principes sont totalement absents de la \"Stratégie pour le développement durable 2012-2015\".</p><p>Selon ces principes directeurs, adoptés en juin dernier par le Conseil des droits de l'homme de l'ONU, chaque Etat membre de l'ONU s'oblige à protéger les droits de l'homme où que ce soit sur la planète. Chaque Etat doit, entre autres, élaborer des mesures visant à garantir que les entreprises et autres acteurs économiques prennent toutes les mesures nécessaires afin d'éviter toute atteinte aux droits de l'homme dans le cadre de leurs activités, ce qui va bien au-delà de ce que le Conseil fédéral entend par \"contribution volontaire de l'économie au développement durable\" dans sa \"Stratégie pour le développement durable 2012-2015\".</p><p>La Suisse compte la plus grande proportion d'entreprises multinationales au monde. L'influence de ces sociétés sur le développement économique mondial est immense. Il va donc de soi qu'elles ont également un impact notable en matière de développement durable, ici et ailleurs.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral accorde une grande importance à l'intégrité de la place économique suisse et à la gestion responsable de ses entreprises, également lorsqu'il est question de droits humains. Le DFAE et le DFE ont lancé, entre les partenaires issus de l'économie, de la société civile et des milieux scientifiques, un dialogue pluripartite autour de la mise en oeuvre des principes directeurs de l'ONU sur l'économie et les droits de l'homme.</p><p>1./2. De nombreuses entreprises suisses étant solidement implantées dans l'économie mondiale, le Conseil fédéral est conscient de la pertinence pour notre pays des principes directeurs (guiding principles) de l'ONU sur l'économie et les droits de l'homme. Il les traite ainsi indirectement à la mesure 4e Entrepreneuriat responsable de sa \"Stratégie pour le développement durable 2012-2015\" et les reprend dans la feuille de mesures correspondantes. Ces principes seront ainsi pris en compte lors de la mise en oeuvre de cette stratégie. Le Conseil fédéral y met notamment l'accent, au niveau international, sur la lutte contre la pauvreté et la politique environnementale internationale. Le bilan intermédiaire prévu à mi-législature sur la \"Stratégie pour le développement durable 2012-2015\" et son renouvellement intégral en 2015 permettront de déterminer si les principes de l'ONU doivent y être intégrés plus concrètement.</p><p>3. Il est nécessaire que l'administration fédérale mette en oeuvre les principes directeurs de l'ONU en recherchant une approche interdépartementale. Le dialogue pluripartite susmentionné ne contribuera pas uniquement à diffuser ces principes dans l'administration fédérale et auprès d'autres intervenants concernés en Suisse; il servira aussi à identifier les domaines dans lesquels il faut agir et, le cas échéant, à déterminer les mesures devant permettre à la Confédération et aux entreprises suisses d'appliquer les principes directeurs de l'ONU.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Comment le Conseil fédéral s'explique-t-il que les principes directeurs de John Ruggie ne figurent pas dans la \"Stratégie pour le développement durable 2012-2015\"?</p><p>2. Comment faire en sorte que ces principes soient au moins intégrés lors de la mise en oeuvre de cette stratégie?</p><p>3. Comment le Conseil fédéral entend-il faire de ces principes directeurs une composante essentielle du travail dans les différents départements et divisions de l'administration fédérale qui s'occupent principalement de sujets liés à l'économie, aux droits de l'homme ou au développement durable (en particulier le DFJP, le DFAE, le SECO et l'ARE)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Intégration des principes directeurs de John Ruggie au sein de l'administration fédérale"
    }
  ],
  "title": "Intégration des principes directeurs de John Ruggie au sein de l'administration fédérale"
}