{
  "id": 20123127,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-03-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K0702020202",
      "name": "Angestellte/r",
      "type": 1
    },
    {
      "key": "L04K05060106",
      "name": "Staatsangehörigkeit",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L04K03010101",
      "name": "Schweiz",
      "type": 2
    },
    {
      "key": "L05K0702020110",
      "name": "Grenzgänger/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-16T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-05-09T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331506800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1379282400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3127",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Zahl der Grenzgängerinnen und Grenzgänger, die aufgrund des Personenfreizügigkeitsabkommens in den Grenzkantonen arbeiten, nimmt in unhaltbarer Weise zu. Im Tessin beläuft sie sich zurzeit auf 54 000 Personen. Gegenüber 2006 ist das eine Zunahme von 40,1 Prozent. In Genf lag diese Zahl Ende 2011 bei 75 800. </p><p>Die Tessiner Kantonsregierung sah sich wegen des exponentiellen Anstiegs der Anzahl Inhaberinnen und Inhaber einer Bewilligung G veranlasst, die Anwendung der Ventilklausel zu verlangen. Damit sollte wenigstens ein Zeichen gesetzt werden, auch wenn sich diese Klausel nicht auf die Grenzgängerinnen und Grenzgänger anwenden lässt. </p><p>Die öffentliche Hand, allen voran der Bund, muss mit gutem Beispiel vorangehen und bei der Vergabe öffentlicher Aufträge die Unternehmen bevorzugen, die in der Schweiz wohnhafte Arbeitskräfte beschäftigen. Wer hingegen Grenzgängerinnen und Grenzgänger einstellt, obwohl er auch in der Schweiz wohnhafte Personen einstellen könnte, wird zweitrangig behandelt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Beschaffungsstellen des Bundes erteilen derjenigen Anbieterin den Zuschlag, die zur Auftragserfüllung geeignet ist, die Verfahrensgrundsätze einhält und deren Angebot sich aufgrund der festgelegten Zuschlagskriterien als das wirtschaftlich günstigste erweist. Die Beschaffungsstellen des Bundes dürfen einen Auftrag für Leistungen in der Schweiz nur einer Anbieterin erteilen, die die Einhaltung der Arbeitsschutzbestimmungen und der Arbeitsbedingungen am Ort der Leistung gewährleistet (Art. 8 Abs. 1 Bst. b Bundesgesetz über das öffentliche Beschaffungswesen, BöB, SR 172.056.1).</p><p>Ein Zuschlagskriterium, das Unternehmen mit einheimischen Arbeitnehmenden gegenüber Unternehmen mit einer grösseren Zahl von Grenzgängern bevorzugt, verstösst gegen das Gebot der Gleichbehandlung aller in- und ausländischen Anbieterinnen, das im WTO-Übereinkommen über das öffentliche Beschaffungswesen (SR 0.632.231.422), im Bilateralen Abkommen vom 21. Juni 1999 zwischen der Schweizerischen Eidgenossenschaft und der Europäischen Gemeinschaft über bestimmte Aspekte des öffentlichen Beschaffungswesens (SR 0.172.052.68) sowie in den einschlägigen Freihandelsabkommen mit Drittstaaten und entsprechend auch im BöB verankert ist. Ferner müssen sich Zuschlagskriterien auf die zu beschaffende Leistung beziehen. Sie dürfen keine leistungsfremden Kriterien beinhalten, die z. B. struktur-, regional- oder fiskalpolitisch motiviert sind. Das mit der Motion geforderte Zuschlagskriterium ist daher abzulehnen.</p><p>Die Kantone und Gemeinden haben die internationalen Abkommen im Bereich des Beschaffungswesens in der interkantonalen Vereinbarung über das öffentliche Beschaffungswesen sowie in den kantonalen Ausführungserlassen umgesetzt. Aufgrund der geteilten Zuständigkeit kann den Kantonen und Gemeinden die Anwendung eines bestimmten Zuschlagskriteriums in ihren Beschaffungsverfahren nicht durch ein Bundesgesetz vorgeschrieben werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Kriterien zur Vergabe öffentlicher Aufträge, wie sie im Bundesgesetz über das öffentliche Beschaffungswesen (BöB) und den Ausführungsverordnungen festgelegt sind, mit einem neuen Kriterium zu ergänzen: Die Anbieter sollen neu auch angeben, ob sie in der Schweiz wohnhafte Arbeitskräfte beschäftigen. Ein Unternehmen, das solche Arbeitskräfte beschäftigt, muss einem Unternehmen vorgezogen werden, das eine grosse Anzahl Grenzgängerinnen und Grenzgänger beschäftigt. Das neue Vergabekriterium muss, damit es wirksam ist, auch gewichtet werden, und zwar mit 30 Prozent. Es ist auch auf kantonale und kommunale Betriebe anzuwenden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Öffentliche Ausschreibungen. Unternehmen, die in der Schweiz wohnhafte Arbeitskräfte beschäftigen, sind zu bevorzugen"
    }
  ],
  "title": "Öffentliche Ausschreibungen. Unternehmen, die in der Schweiz wohnhafte Arbeitskräfte beschäftigen, sind zu bevorzugen"
}