{
  "id": 20121023,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2274,
      "gender": "m",
      "id": 28,
      "name": "Bortoluzzi Toni",
      "officialDenomination": "Bortoluzzi"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-03-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L06K010503010203",
      "name": "Selbstdispensation",
      "type": 1
    },
    {
      "key": "L06K070101020108",
      "name": "Versandhandel",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    },
    {
      "key": "L04K01050502",
      "name": "Arzneimittelrecht",
      "type": 1
    },
    {
      "key": "L05K0701010302",
      "name": "Werbung",
      "type": 2
    },
    {
      "key": "L05K0105040101",
      "name": "Apotheker/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331766000000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1337724000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-05-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1023",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Artikel 33 des Bundesgesetzes über Arzneimittel und Medizinprodukte (HMG; SR 812.21) verbietet es, medizinische Fachpersonen, welche Arzneimittel anwenden oder abgeben, mit wirtschaftlichen Anreizen zu beeinflussen. Es dürfen ihnen deshalb \"für die Verschreibung oder Abgabe eines Arzneimittels geldwerte Vorteile weder gewährt noch angeboten oder versprochen werden\" und sie dürfen solche Vorteile auch nicht fordern oder annehmen.</p><p>Die heutige Regelung der geldwerten Vorteile wird seit dem Inkrafttreten des Heilmittelgesetzes am 1. Januar 2002 kontrovers diskutiert. Das Parlament hat daher den Bundesrat beauftragt, einerseits die Unabhängigkeit der Fachpersonen in der Verschreibung und Abgabe von Arzneimitteln zu garantieren und andererseits mehr Transparenz und Klarheit bezüglich der zulässigen Rabatte zu schaffen (vgl. Motion Humbel 05.3016, \"Unabhängigkeit bei der Verschreibung und Abgabe von Medikamenten\", Motion der SGK-SR 06.3420, \"Klärung von Artikel 33 des Heilmittelgesetzes\").</p><p>Dieser Auftrag wird im Rahmen der laufenden ordentlichen Revision des HMG (zweite Etappe) ausgeführt. Es sind insbesondere Massnahmen vorgesehen, um den Vollzug effizienter und effektiver zu gestalten und die Transparenz zu verbessern (Offenlegungspflichten). Die Überweisung der Botschaft an das Parlament ist für Sommer 2012 vorgesehen.</p><p>Die wirtschaftlichen Verflechtungen haben in den letzten Jahren auch im Gesundheitswesen deutlich zugenommen. Die unterschiedlichen Handelsstufen (Herstellung, Grosshandel, Detailhandel) sind zunehmend miteinander verwoben. Verschreibung und Abgabe von Arzneimitteln können beispielsweise direkt gekoppelt sein wie bei den selbstdispensierenden Ärzten und im Spital oder auch indirekt über Beteiligungen von Ärzten an Vertriebsgesellschaften (z. B. Versandhändler) und Herstellern.</p><p>Diese sogenannte vertikale Integration von verschiedenen Handelsstufen ist aus Sicht der öffentlichen Gesundheit grundsätzlich unerwünscht, wenn Anreize gesetzt werden, die Leistungserbringer in ihrem Verschreibungsverhalten beeinflussen können (vgl. Infras, \"Regulierungsfolgen und Lösungsansätze zur Revision von Artikel 33 des Heilmittelgesetzes\", Dezember 2009).</p><p>Falls man diese unerwünschten Beeinflussungen verhindern möchte, müssten solche Beteiligungen verboten oder zumindest eingeschränkt werden. Dabei wäre zu prüfen, ob aus Gründen der Rechtsgleichheit ein solcher Eingriff in die Wirtschaftsfreiheit von Massnahmen zur Regelung der ärztlichen Arzneimittelabgabe begleitet sein müsste. Das Thema der ärztlichen Arzneimittelabgabe ist Gegenstand von laufenden Abklärungen. Der Bundesrat hat das Eidgenössische Departement des Innern am 6. April 2011 beauftragt, ihm getrennt von der ordentlichen Revision des HMG einen Vorschlag für das weitere Vorgehen in dieser Sache zu unterbreiten (vgl. Antwort des Bundesrates zu Motion Rossini 11.4184, \"KVG. Absurde Anreize bei der Medikamentenabgabe\").</p><p>2. Die Arzneimittelwerbung wird durch das Heilmittelrecht des Bundes stark reglementiert. Die entsprechenden Bestimmungen (insbesondere Art. 31 bis 33 HMG und die Arzneimittel-Werbeverordnung) sind allgemein gültig, d. h., sie gelten auch für Versandapotheken.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In Artikel 27 des Bundesgesetzes über Arzneimittel und Medizinprodukte (HMG) hat der Gesetzgeber das Vorliegen eines ärztlichen Rezepts als Bedingung für die Zulassung des Versandhandels mit Medikamenten verlangt. Ziel war es, eine unkontrollierte Selbstbedienung mit verschreibungspflichtigen Medikamenten zu verhindern. Die Entwicklung lässt jedoch den Schluss zu, dass kostenreibende wettbewerbsfeindliche Abläufe Einzug gehalten haben. In diesem Zusammenhang wird der Bundesrat gebeten, folgende Fragen zu beantworten:</p><p>1. Wie beurteilt er die Beteiligung von Ärzten an Versandapotheken? Besteht nicht ein Widerspruch zu Artikel 33 HMG?</p><p>2. Ist die Werbung von Versandapotheken für rezeptfreie Medikamenten mit Artikel 27 HMG vereinbar?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ungünstige Entwicklungen beim Versandhandel mit Medikamenten"
    }
  ],
  "title": "Ungünstige Entwicklungen beim Versandhandel mit Medikamenten"
}