{
  "id": 20123052,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-02-29T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L06K010801020103",
      "name": "Zuständigkeit für Asylgesuch",
      "type": 1
    },
    {
      "key": "L06K090201010104",
      "name": "Dubliner Abkommen",
      "type": 1
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-04-17T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-03-19T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-05-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CIP-CE",
            "id": 24,
            "name": "Commission des institutions politiques CE",
            "abbreviation1": "CIP-CE",
            "abbreviation2": "CIP",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2012-02-29T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2044,
                    "gender": "f",
                    "id": 61,
                    "name": "Diener Lenz Verena",
                    "officialDenomination": "Diener Lenz"
                  },
                  "faction": {
                    "abbreviation": "Groupe GL",
                    "id": 137,
                    "name": "Groupe vert'libéral"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4912"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1330470000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1366149600000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1395183600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3052",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les accords de Dublin prévoient une clause de souveraineté qui permet aux Etats signataires de traiter sur le fond une demande d'asile, dans des cas exceptionnels, même si la demande a été déposée dans un autre Etat. Les raisons peuvent être humanitaires ou pratiques (par ex. difficulté d'exécution). L'Italie a atteint les limites de ses capacités en matière d'examen des demandes d'asile; de ce fait, elle a restreint à 250 demandes par mois la reprise des personnes renvoyées. Cela freine l'exécution efficace des renvois. La clause de souveraineté permettrait à la Suisse d'aider l'Italie dans ses procédures d'asile. Si la personne concernée n'a pas de papiers, ou s'il lui manque manifestement un motif valable de demander l'asile, elle sera directement renvoyée dans son pays d'origine, sans entrée en matière sur son cas. La condition préalable est qu'il y ait un accord sur le retour avec le pays concerné (comme c'est le cas pour la Tunisie).</p><p>Ces mesures permettraient d'améliorer la situation désastreuse en Suisse en matière d'hébergement des requérants d'asile, de garantir des procédures équitables dans le respect des règles d'un Etat de droit, d'exécuter efficacement les procédures en cas de décision de non-entrée en matière, de manifester notre solidarité avec les Etats méditerranéens et, en même temps, de réduire l'attrait de la Suisse en tant que pays d'asile pour ceux qui n'ont pas de véritable motif d'asile.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme le Conseil fédéral l'a déjà rappelé dans sa réponse à l'interpellation 10.3227, \"Accords de Dublin et renvoi d'une famille\", l'article 3 alinéa 2 du règlement Dublin, qui fait référence à la clause de souveraineté et accorde aux Etats Dublin le droit d'entrer en matière sur une demande d'asile dont l'examen ne leur incombe pas, est une disposition potestative qui laisse une certaine marge de manoeuvre aux autorités. Le règlement en lui-même ne comporte aucun critère imposant l'application de la clause de souveraineté. Il n'existe en principe aucune obligation selon laquelle un Etat devrait, pour certaines catégories de requérants d'asile, renoncer à un transfert Dublin et traiter lui-même la demande d'asile, sauf si le transfert viole des garanties de droit international public dont peut se prévaloir le requérant d'asile. Cette pratique a été confirmée par le Tribunal administratif fédéral (TAF) et la Cour de justice de l'Union européenne. Conformément à l'ordonnance 1 sur l'asile relative à la procédure, la Suisse a la possibilité d'appliquer la clause de souveraineté pour des raisons humanitaires (cf. art. 29a al. 3 OA 1; RS 142.311). L'Office fédéral des migrations (ODM) applique la clause en se fondant sur la jurisprudence du TAF, lequel précise que l'entrée en matière doit faire l'objet d'une évaluation au cas par cas.</p><p>Aujourd'hui déjà, l'ODM applique la clause de souveraineté dans des cas particuliers afin d'examiner lui-même les demandes d'asile de certaines personnes et d'exécuter directement le renvoi dans le pays d'origine, comme le demande le groupe libéral-radical. Sont notamment concernés les cas dans lesquels les documents de voyage nécessaires sont disponibles et le renvoi dans le pays d'origine ou de provenance peut être exécuté à court terme. A la différence des procédures Dublin, il faut alors mener une audition sur les motifs de la demande d'asile conformément à l'article 29 de la loi sur l'asile (RS 142.31), ce qui représente un surcroît de travail.</p><p>Un nombre élevé de requérants d'asile pouvant être transférés vers l'Italie dans le cadre de la procédure Dublin appartiennent à des catégories de personnes qui obtiendraient l'asile ou une admission provisoire si la clause de souveraineté était appliquée et leur demande d'asile faisait l'objet d'un examen matériel en Suisse (par ex. Erythréens, Somaliens). Autre catégorie de personnes importante: les requérants d'asile dont le renvoi vers le pays d'origine s'avère difficile pour la Suisse (divers Etats africains tels que le Nigéria). La pratique préconisée par l'auteur de la motion alourdirait donc le système d'asile suisse. De plus, la Suisse devrait également renoncer à des avantages évidents du système Dublin, en particulier à de nombreux renvois Dublin vers l'Italie. Dans ce contexte, le recours à la clause de souveraineté doit rester exceptionnel.</p><p>Concernant le nombre de renvois, le Conseil fédéral constate que l'Italie n'a pas fixé de limite à 250 personnes par mois. En effet, pas moins de 294 personnes ont pu être transférées en Italie au mois de février 2012. La collaboration entre les autorités Dublin de la Suisse et de l'Italie fonctionne généralement bien. Les experts compétents sont en contact régulier avec les autorités italiennes en cas de difficultés ou de malentendus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'appliquer la clause de souveraineté prévue à l'article 3 alinéa 2 du règlement Dublin II si une telle décision est indiquée pour des raisons humanitaires ou qu'il n'est pas possible d'exécuter le renvoi des cas Dublin dans le pays d'enregistrement de la demande d'asile. Les requérants qui n'ont pas de motif valable de demander l'asile pourront être ainsi directement renvoyés dans leur pays d'origine.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renvoyer directement dans leur pays d'origine les réfugiés économiques. Invoquer la clause de souveraineté selon Dublin II"
    }
  ],
  "title": "Renvoyer directement dans leur pays d'origine les réfugiés économiques. Invoquer la clause de souveraineté selon Dublin II"
}