{
  "id": 20123079,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2356,
      "gender": "m",
      "id": 277,
      "name": "Bieri Peter",
      "officialDenomination": "Bieri"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2012-03-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L04K13020506",
      "name": "Volksschule",
      "type": 1
    },
    {
      "key": "L04K13030115",
      "name": "Schulgesetzgebung",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K13020109",
      "name": "Sportunterricht",
      "type": 2
    },
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 2
    },
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2012-06-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1330988400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1338501600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-01T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2729,
        "gender": "m",
        "id": 3939,
        "name": "Freitag Pankraz",
        "officialDenomination": "Freitag"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2774,
        "gender": "m",
        "id": 4068,
        "name": "Eberle Roland",
        "officialDenomination": "Eberle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2044,
        "gender": "f",
        "id": 61,
        "name": "Diener Lenz Verena",
        "officialDenomination": "Diener Lenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3079",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article 68 de la Constitution fédérale (Sport) autorise la Confédération a imposer des normes qualitatives et quantitatives minimales pour l'enseignement du sport dans les écoles. Les modalités de la mise en oeuvre de ces dispositions relèvent des cantons. La responsabilité de l'école obligatoire leur appartient.</p><p>En ce qui concerne la formation musicale, un projet d'article constitutionnel sur l'éducation musicale sera prochainement soumis au peuple.</p><p>Le Conseil fédéral répond comme suit aux questions soulevées:</p><p>1. L'adoption d'une loi fédérale comportant des dispositions contraignantes pour les cantons n'entraîne pas automatiquement des obligations financières pour la Confédération. Les cantons sont tenus d'exécuter la loi par leurs propres moyens. En présence d'une base légale, la Confédération peut allouer des aides financières. Dans la loi sur l'encouragement du sport votée en 2011, le législateur a renoncé à cette possibilité.</p><p>2. Une compétence fédérale subsidiaire ne déploie pas de conséquences financières pour la Confédération au moment où cette compétence entre dans la Constitution fédérale. Il ne s'ensuit pas non plus d'activité de la Confédération à ce moment-là. Si la compétence fédérale subsidiaire donne lieu ultérieurement à une législation fédérale, cette législation devra être conçue dans le sens développé au chiffre 1 ci-dessus.</p><p>3. Des formules telles que \"La Confédération édicte, en collaboration avec les cantons, des directives sur ...\" ou \"La Confédération fixe, avec la participation des cantons ...\" n'ont pas de conséquences financières pour la Confédération.</p><p>4. D'une manière générale, on peut relever que les dispositions constitutionnelles prévoyant des compétences fédérales subsidiaires visent un but similaire à celui de la réforme de la péréquation et de la répartition des tâches entre la Confédération et les cantons (RPT): au lieu de conférer à la Confédération directement la compétence d'unifier le droit, la Constitution donne aux cantons l'occasion de prendre eux-mêmes les mesures voulues. La RPT est une réforme achevée, sur laquelle les nouvelles répartitions de tâches opérées ultérieurement entre la Confédération et les cantons restent sans effet. En ce qui concerne la nouvelle loi sur l'encouragement du sport, ses dispositions relatives à l'enseignement obligatoire du sport ne prévoient pas de tâches nouvelles pour les cantons: l'obligation d'une moyenne de trois périodes hebdomadaires d'éducation physique se limite désormais à l'école obligatoire. La dotation horaire minimale de l'éducation physique au degré secondaire supérieur fera l'objet d'une ordonnance du Conseil fédéral.</p><p>5. A teneur de l'article 141 de la loi sur le Parlement, les messages du Conseil fédéral doivent faire état des conséquences que le projet et sa mise en oeuvre entraînent sur les finances et l'état du personnel de la Confédération, des cantons et des communes. D'une manière générale, le Conseil fédéral veille à systématiquement informer les commissions parlementaires concernées sur les conséquences que peuvent avoir les amendements que les Chambres fédérales apporteraient aux mesures qu'il avait proposées: en ce qui concerne les cantons, le principe de subsidiarité et le renforcement de l'autonomie financière cantonale sont des enjeux essentiels pour notre fédéralisme.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Au cours des dernières années, le législateur a voté plusieurs modifications constitutionnelles et législatives qui ont conféré à la Confédération des tâches et des compétences supplémentaires dans le domaine de l'école publique, réduisant ainsi - en dérogation à l'article 62 alinéa 1 de la Constitution (Cst.) - les compétences des cantons en la matière. Il est donc compréhensible et logique que les cantons demandent à la Confédération de participer de manière appropriée aux coûts induits par les nouvelles tâches.</p><p>Parmi ces modifications, on peut citer l'article 67a Cst. (\"Formation musicale\", état le 5 mars 2012) et la loi sur l'encouragement du sport, notamment l'article 12 alinéa 4 (périodes obligatoires d'éducation physique).</p><p>Lors des débats parlementaires, la question des conséquences financières pour la Confédération n'a guère été abordée. Je pose donc les questions suivantes:</p><p>1. Quelles conséquences financières une disposition législative créant des obligations a-t-elle pour la Confédération (par ex. la disposition sur les périodes obligatoires d'éducation physique qui figure dans la loi sur l'encouragement du sport)?</p><p>2. Quelles conséquences financières une compétence subsidiaire de la Confédération a-t-elle:</p><p>- au moment où elle entre dans la Constitution;</p><p>- au moment où cette compétence subsidiaire s'applique parce que les cantons ne satisfont pas aux exigences fixées par la Constitution (art. 62 al. 4, art. 63a al. 5, hautes écoles, et art. 67a al. 1bis)?</p><p>3. Quelles sont les conséquences financières pour la Confédération de formules telles que \"La Confédération édicte, en collaboration avec les cantons, des directives sur ...\" ou \"La Confédération fixe, avec la participation des cantons, ...\" (cf. par ex. le nouvel art. 67a al. 3 Cst.)?</p><p>4. Quel rapport y a-t-il entre cette nouvelle répartition des compétences et la réforme de la péréquation financière et de la répartition des tâches entre la Confédération et les cantons (RPT)? Quelles conséquences cette redéfinition des compétences pourrait-elle avoir sur la RPT?</p><p>5. Le Conseil fédéral présentera-t-il dans les messages à venir les conséquences de dispositions de ce type? Dans les cas où les députés s'écarteront du projet initial, en commission ou lors des séances des conseils, attirera-t-il immédiatement leur attention sur les conséquences financières de leurs décisions?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conséquences financières des nouvelles compétences de la Confédération en matière de formation"
    }
  ],
  "title": "Conséquences financières des nouvelles compétences de la Confédération en matière de formation"
}