{
  "id": 20121107,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2755,
      "gender": "m",
      "id": 4048,
      "name": "Rusconi Pierre",
      "officialDenomination": "Rusconi"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0603030703",
      "name": "Bär",
      "type": 1
    },
    {
      "key": "L05K0601040802",
      "name": "Tierschutz",
      "type": 1
    },
    {
      "key": "L04K06010408",
      "name": "Schutz der Tierwelt",
      "type": 1
    },
    {
      "key": "L04K01010107",
      "name": "Jagd",
      "type": 1
    },
    {
      "key": "L04K06010412",
      "name": "Schutzgebiet",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354575600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1361919600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-02-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1107",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les cantons des Grisons et du Tessin offrent de toute évidence, du point de vue écologique, un habitat idéal pour les ours sauvages qui cherchent leur nourriture dans les forêts et les montagnes. Le Plan Ours et la page Internet de l'Office fédéral de l'environnement consacrée au sujet rendent parfaitement compte de cet état de fait. Au contraire, des ours comme M13, qui se sont habitués à chercher leur nourriture dans les zones d'habitation, posent rapidement problème dans les paysages ruraux densément peuplés de Suisse. Pour déplacer de tels ours dans d'autres régions, la Suisse n'a pas assez de place, comme l'a expliqué le Conseil fédéral dans sa réponse à la question 12.5383.</p><p>2. La capture d'ours problématiques et leur placement dans un parc zoologique a fait l'objet d'intenses discussions avec des représentants de l'association des zoos suisses gérés scientifiquement (zooschweiz) lors de l'élaboration du Plan Ours. La réponse des experts est claire: maintenir en captivité un ours né en liberté n'est pas compatible avec la protection des animaux; un tel animal présenterait vite des troubles du comportement et ne penserait qu'à s'enfuir. En outre, de nombreux jeunes ours nés dans les zoos et parcs animaliers d'Europe sont tués chaque année, car il y'a pas assez de place et aucun établissement n'est à même de les accueillir.</p><p>3. Le Plan Ours s'est révélé concluant jusqu'ici. Il permet aux autorités fédérales et cantonales à la fois de protéger les ours farouches (cinq spécimens à ce jour repérés en Suisse), de gérer les ours problématiques et même d'abattre les ours à risque (JJ3 et M13). Le Plan Ours est fondé sur des principes scientifiques et il est bien accepté au niveau politique. La révision des annexes permet d'intégrer rapidement tout nouvel élément fourni par l'expérience pratique. Comme l'ours est un animal sauvage doté d'une grande force qui peut être dangereux pour l'homme, un plan qui ne prévoirait pas la possibilité d'abattre un animal devrait être qualifié de négligent en termes de sécurité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral a répondu à ma question 12.5383 concernant un éventuel déplacement des ours \"à problèmes\" dans des zones plus adaptées en faisant valoir que tous les parcs ou les cantons dans lesquels ces animaux pourraient être déplacés sont trop petits pour éviter qu'ils ne deviennent dangereux pour l'être humain en dehors des zones fixées. Sur la page Internet de l'Office fédéral de l'environnement (OFEV) consacrée à la gestion de l'ours (http://www.bafu.admin.ch/tiere/09262/09285/09288/index.html?lang=fr) on peut toutefois lire que: \"Les cantons des Grisons et du Tessin comptent quantité de régions qui seraient un habitat idéal pour l'ours.\" Le parc naturel de Goldau et d'autres parcs à l'étranger s'y prêteraient également.</p><p>Dans sa réponse, le Conseil fédéral précise qu'on ne peut se contenter de déplacer des ours dangereux au lieu de les abattre, ce qui à mon sens, est indigne d'un pays civilisé. Cette possibilité est également prévue par le Plan Ours, mais celui-ci peut être revu périodiquement.</p><p>L'image de la Suisse et en particulier des Grisons (siège du parc national) pâtirait d'un abattage des ours, peu compatible avec celle d'une nature préservée et variée. Le tourisme s'en ressentirait alors que l'arrivée de l'ours, du lynx et du loup est un atout à jouer.</p><p>1. Le Conseil fédéral ne pense-t-il pas que sa réponse est en contradiction avec le site de l'OFEV?</p><p>2. A-t-il envisagé de déplacer l'ours M13 dans un des parcs mentionnés plus haut ? Si oui, pourquoi cette possibilité a-t-elle été écartée?</p><p>3. Ne pense-t-il pas qu'il est temps de revoir le Plan Ours de sorte qu'il ne soit plus possible d'abattre un ours \"à problèmes\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plan Ours. Un changement s'impose"
    }
  ],
  "title": "Plan Ours. Un changement s'impose"
}