{
  "id": 20124145,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2613,
      "gender": "m",
      "id": 1150,
      "name": "Levrat Christian",
      "officialDenomination": "Levrat"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2012-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K1107010202",
      "name": "Steuer auf Finanztransaktionen",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 1
    },
    {
      "key": "L04K09010203",
      "name": "Richtlinie EU",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2013-03-11T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-27T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355353200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1362956400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4145",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les développements observés dans l'Union européenne révèlent qu'un certain nombre d'Etats et la Commission européenne elle-même seraient favorables à une taxe sur les transactions financières (TTF) même si elle ne trouve pas d'écho sur le plan mondial ou chez tous les Européens. La Commission a soumis aux Etats membres, le 28 septembre 2011, le projet d'une TTF qui sera perçue sur toutes les transactions financières effectuées entre les établissements financiers pour autant qu'une des parties au moins soit établie en Europe. Les premiers projets prévoient que le négoce d'actions et d'obligations serait taxé de 0,1 pour cent et les contrats sur dérivés de 0,01 pour cent. Vu que l'unanimité des 27 membres n'est pas acquise en la matière, la Commission a décidé, le 23 octobre 2012, à la demande de onze Etats membres d'appeler tous les Etats à collaborer davantage en vue de la mise en place prochaine de cette taxe.</p><p>Dans ses réponses aux interventions parlementaires 11.4013, 11.4031 et 12.3281, le Conseil fédéral a déclaré être au courant des travaux préparatoires de la Commission et des dernières avancées. Il a renvoyé à ce sujet au rapport annuel du DFF \"Rapport sur les questions financières et fiscales internationales\". Il s'est cependant refusé à poursuivre l'examen d'une TTF en raison de la perte de compétitivité dont pourrait pâtir la place financière suisse si cette taxe n'était pas adoptée par tous les pays. Or contrairement à ce que pense le Conseil fédéral, les gouvernements des Etats de l'UE désireux d'aboutir ainsi que la Commission jugent qu'\"une taxe commune sur les transactions financières rendrait les marchés financiers plus efficients, en les éloignant des opérations de type 'casino' pour les orienter vers des activités plus stables qui soutiennent l'économie réelle\" (communiqué de la Commission du 23 octobre 2012).</p><p>Toutefois, pour juger du bien-fondé d'une telle taxe certaines informations font défaut d'où la nécessité de procéder à une large enquête. Selon diverses études, la TTF ne produirait pas seulement des recettes supplémentaires mais aurait aussi un effet régulateur notamment sur les transactions à haute fréquence qui constituent un facteur d'instabilité majeur. Or vu l'importance de sa place financière, la Suisse aurait tout intérêt à se préparer à une adaptation rapide aux évolutions européennes et mondiales dans le domaine de la prévention des crises financières.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral s'est prononcé à plusieurs reprises ces dernières années, dans le cadre des réponses à des interventions parlementaires et à l'occasion d'une discussion menée en avril 2010, sur l'introduction d'une taxe sur les transactions financières.</p><p>Pour garantir la stabilité financière, le Conseil fédéral estime que des mesures réglementaires, prises notamment dans le domaine bancaire, sont plus indiquées et plus efficaces que des mesures fiscales. La Suisse applique toutefois déjà un droit de timbre de négociation, qui prévoit une exemption pour certains éléments mobiles. A l'inverse, la Commission européenne a proposé, en 2011, d'imposer si possible toutes les transactions effectuées sur le marché secondaire et les contrats portant sur des produits dérivés. Une telle taxe sur les transactions financières entraînerait le transfert des groupes d'activités mobiles vers des centres financiers se situant hors du champ d'application de la taxe, à moins que cette taxe ne soit appliquée à l'échelle mondiale. La reprise d'une telle taxe désavantagerait la Suisse sur le plan de la compétitivité et ne serait pas non plus efficace d'un point de vue fiscal.</p><p>Comme déjà exposé dans les réponses aux postulats 11.4013 et 12.3281, le Conseil fédéral observe l'évolution des travaux liés à l'éventuelle introduction d'une taxe sur les transactions financières tant au sein qu'à l'extérieur de l'UE. Aucun accord n'a été trouvé l'an dernier au sein de l'UE en vue de l'application d'une telle taxe à l'ensemble des pays membres, c'est pourquoi onze d'entre eux (Belgique, Allemagne, Grèce, Estonie, Espagne, France, Italie, Autriche, Portugal, Slovénie, Slovaquie) ont demandé une coopération renforcée en la matière. Sur la recommandation de la Commission européenne, la coopération renforcée a été approuvée par le Parlement européen le 12 décembre 2012 et par le Conseil pour les Affaires Economique et Financières<b> </b>de l'UE le 22 janvier 2013. La Commission européenne va maintenant élaborer une proposition concernant un système commun d'imposition des transactions financières qui devra être acceptée unanimement par les Etats membres participant à la coopération renforcée. En particulier les Etats qui sont dotés d'une importante place financière comme la Grande-Bretagne ou le Luxembourg ainsi que des pays du Nord comme la Suède, la Finlande ou le Danemark ne participeront selon toute probabilité pas à ce système d'imposition. Un consensus sur l'introduction d'une taxe sur les transactions financières n'existe pas non plus au sein des pays du G20.</p><p>Le Conseil fédéral n'estime pas nécessaire l'élaboration d'un rapport allant au-delà du suivi déjà en cours et proposant des études concrètes en vue d'une participation à une taxe européenne sur les transactions financières.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de procéder à une enquête approfondie sur les derniers développements observés dans l'UE en ce qui concerne l'institution d'une taxe sur les transactions financières. Il exposera dans un rapport les conséquences économiques et politiques pour la Suisse et fera une évaluation de la nécessité d'agir sur le plan politique. Il analysera en outre les conditions juridiques et pratiques requises pour une éventuelle participation de la Suisse à l'institution d'une taxe européenne en la matière.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Procéder à une vaste enquête sur l'instauration d'une taxe sur les transactions financières dans divers Etats de l'UE"
    }
  ],
  "title": "Procéder à une vaste enquête sur l'instauration d'une taxe sur les transactions financières dans divers Etats de l'UE"
}