{
  "id": 20123342,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CSS-CN",
      "id": 6,
      "name": "Commissione della sicurezza sociale e della sanità",
      "abbreviation1": "CSSS-CN",
      "abbreviation2": "CSSS",
      "committeeNumber": 6,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-04-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L04K11050302",
      "name": "Preisfestsetzung",
      "type": 1
    },
    {
      "key": "L04K08020307",
      "name": "Entscheidungsprozess",
      "type": 1
    },
    {
      "key": "L05K0703050205",
      "name": "Wirtschaftlichkeitskontrolle",
      "type": 1
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 2
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-09-27T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2013-06-11T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-06-01T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CN",
            "id": 6,
            "name": "Commissione della sicurezza sociale e della sanità",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2012-04-26T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2750,
                    "gender": "m",
                    "id": 4042,
                    "name": "Frehner Sebastian",
                    "officialDenomination": "Frehner"
                  },
                  "faction": {
                    "abbreviation": "Gruppo V",
                    "id": 4,
                    "name": "Gruppo dell'Unione democratica di Centro"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2664,
                    "gender": "m",
                    "id": 3828,
                    "name": "Cassis Ignazio",
                    "officialDenomination": "Cassis"
                  },
                  "faction": {
                    "abbreviation": "Gruppo RL",
                    "id": 1,
                    "name": "Gruppo liberale radicale"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4904"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2012-04-26T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4903"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1335391200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1348696800000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1370901600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSS-CN",
        "id": 6,
        "name": "Commissione della sicurezza sociale e della sanità",
        "abbreviation1": "CSSS-CN",
        "abbreviation2": "CSSS",
        "committeeNumber": 6,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3342",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole della grande importanza dell'industria farmaceutica per il sistema sanitario e l'economia e ha perciò accolto le tre mozioni gruppo UDC 11.3844, Forster/Gutzwiller 11.3923, Barthassat 11.3910 per il rilancio della Svizzera quale polo d'eccellenza nella ricerca e nel settore farmaceutico. Nella sua risposta ha illustrato le misure già decise per migliorare nettamente le condizioni quadro della ricerca.</p><p>Anche le misure per ammortizzare le fluttuazioni dei tassi di cambio, entrate in vigore il 1° maggio 2012, contribuiscono a soddisfare questa richiesta.</p><p>Per l'ammissione nell'elenco delle specialità (ES) di un nuovo medicamento, di una nuova confezione o di un nuovo dosaggio, per richieste di aumento del prezzo, verifiche in caso di scadenza del brevetto, estensioni dell'indicazione, modifiche delle limitazioni o riduzioni volontarie del prezzo entro 18 mesi dall'ammissione nell'ES, è ora determinante un tasso di cambio medio calcolato non più su 6 ma su 12 mesi. Questa misura, che permette di ammortizzare le fluttuazioni monetarie e di aumentare la sicurezza della pianificazione, si ripercuote pure sul tasso di cambio reale, portandolo a fr. 1.23 per euro, invece di fr. 1.20.</p><p>Nell'ambito del riesame triennale delle condizioni di ammissione di un medicamento nell'ES, il margine di tolleranza è stato portato dal 3 al 5 per cento. Sommato al rilevamento del tasso di cambio dal febbraio 2011 al gennaio 2012, l'innalzamento implica di fatto un aumento del tasso di cambio reale da fr. 1.20 (media aprile 2012) a fr. 1.29 per euro. Nel riesame triennale delle condizioni di ammissione, il confronto terapeutico trasversale deve essere considerato solo se non è possibile paragonare i prezzi in Svizzera con quelli praticati all'estero. Le verifiche periodiche dei prezzi degli anni 2010 e 2011 e le due verifiche straordinarie degli anni 2007 e 2009 si sono già basate in primo luogo sul confronto con i prezzi praticati all'estero. Grazie alla maggiore precisione con cui il Consiglio federale ha definito l'applicabilità del confronto terapeutico trasversale, il riesame triennale dei prezzi può essere effettuato in modo analogo a quelli precedenti e l'onere amministrativo necessario resta sostenibile.</p><p>Il governo ha consultato in via preliminare i rappresentanti dell'industria farmaceutica, degli assicuratori e delle organizzazioni dei consumatori. Ha preso atto e tenuto conto della divergenza di interessi e, su questa base, ha deciso di procedere entro il 2014 a un adeguamento equilibrato dell'attuale disciplinamento del riesame triennale delle condizioni di ammissione, considerando sia gli obiettivi dell'assicurazione obbligatoria delle cure medico-sanitarie sia il ruolo della Svizzera come polo d'eccellenza nella ricerca e nel settore farmaceutico. Nel quadro di questa consultazione, il Dipartimento federale dell'interno ha dimostrato di essere aperto a proposte comuni dell'industria farmaceutica, degli assicuratori e delle organizzazioni dei consumatori intese a trovare una soluzione per l'adeguamento a medio termine del meccanismo di fissazione dei prezzi. In assenza di proposte concrete in grado di raccogliere il consenso delle parti, il Consiglio federale si è visto costretto ad agire immediatamente con decisione del 21 marzo 2012.</p><p>Come menzionato più sopra, per armonizzare i prezzi praticati in Svizzera (piuttosto elevati) a quelli dei Paesi di riferimento, le verifiche dei prezzi straordinarie del 2007 e del 2009 si erano già fondate sul confronto con i prezzi praticati all'estero. Anche allora sono stati consultati in via preliminare i rappresentanti dell'industria farmaceutica, che hanno approvato la procedura. Nella verifica straordinaria dei prezzi del 2009, in cui sono stati controllati tutti i medicamenti ammessi nell'ES tra il 1955 e il 2006, è stato applicato un tasso di cambio di fr. 1.58 per euro. L'industria farmaceutica beneficia tuttora di questo tasso elevato e ne beneficerà in parte fino al 2014. Il Consiglio federale ha sempre respinto soluzioni speciali più incisive per risolvere il problema dei tassi di cambio di singole categorie dell'economia. Sulla scorta di quanto precede, non ritiene di disporre di altro margine di manovra per adeguare nuovamente le norme vigenti per le verifiche degli anni 2012-2014 e per mantenere a un livello storicamente elevato i prezzi dei medicamenti tramite il confronto terapeutico trasversale. La maggior parte dei prezzi dei medicamenti dell'ES sono infatti stati fissati sulla base di un tasso di cambio di fr. 1.58 per euro e sono tuttora validi.</p><p>In considerazione della divergenza di interessi fra l'industria farmaceutica e gli assicuratori, non può impegnarsi a trovare a medio termine una soluzione accettabile per entrambe le parti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di trovare, insieme agli assicuratori e all'industria farmaceutica, una soluzione consensuale per la verifica dell'economicità dei medicamenti effettuata in occasione dell'ammissione di un nuovo prodotto, dell'estensione delle indicazioni e del regolare riesame dei prezzi. Per la verifica dell'economicità deve in particolare essere presa in considerazione, oltre all'aspetto dell'attenuazione delle fluttuazioni dei tassi di cambio, anche l'utilità di un medicamento valutata in base al confronto incrociato degli effetti terapeutici.</p><p>Una minoranza (Fehr Jacqueline, Carobbio Guscetti, Hess Lorenz, Rossini, Schenker Silvia, Steiert, van Singer, Weibel) propone di respingere la mozione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ridefinizione dei prezzi dei medicamenti"
    }
  ],
  "title": "Ridefinizione dei prezzi dei medicamenti"
}