{
  "id": 20121125,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;66",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3009,
      "gender": "f",
      "id": 4109,
      "name": "Piller Carrard Valérie",
      "officialDenomination": "Piller Carrard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L03K120301",
      "name": "Informatik (speziell)",
      "type": 1
    },
    {
      "key": "L05K0706010508",
      "name": "neue Technologie",
      "type": 1
    },
    {
      "key": "L04K12020307",
      "name": "Informationstechnologie",
      "type": 1
    },
    {
      "key": "L04K12030101",
      "name": "angewandte Informatik",
      "type": 1
    },
    {
      "key": "L05K1701010602",
      "name": "Energieverbrauch",
      "type": 1
    },
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1361919600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-02-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1125",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La notion d'informatique en nuage (ou \"cloud computing\") désigne l'approche visant à mettre à disposition, via un réseau, des technologies de l'information et de la communication (TIC, par ex. applications, prestations de calcul ou espace mémoire, etc.) de manière souple et adaptée aux besoins. Une des caractéristiques de l'informatique en nuage est la séparation - également géographique - entre l'utilisateur et le prestataire, ou plus précisément le développement de modèles commerciaux basés sur l'externalisation. Il ne s'agit donc pas d'une nouvelle technologie mais d'une nouvelle manière d'offrir et d'utiliser des prestations TIC.</p><p>Le \"mix\" d'électricité utilisé dépend de l'offre disponible et du contrat conclu avec le fournisseur d'énergie. L'année passée, l'organisation Greenpeace International a analysé le \"mix\" d'électricité de différents prestataires offrant des services de \"cloud computing\" et publié en avril 2012 les résultats de l'étude dans un rapport intitulé \"How Clean Is Your Cloud?\". Selon ce rapport, les possibilités d'utilisation de l'électricité issue de sources d'énergies renouvelables ne sont de loin pas encore épuisées. Diverses entreprises (par ex. Apple, Amazon et Microsoft) se voient reprocher d'utiliser trop peu d'électricité renouvelable, alors que d'autres, comme Yahoo ou Google, accordent une grande importance à cette question dans le développement de leur offre de \"cloud computing\". D'autres entreprises informatiques recourent également de plus en plus aux énergies renouvelables.</p><p>Outre la question du \"mix\" d'électricité, l'efficacité énergétique des infrastructures joue aussi un rôle important. La consommation d'électricité peut ainsi être réduite en utilisant des appareils informatiques à bon rendement énergétique ou par le biais d'autres mesures (par ex. dimensionnement optimal du système de refroidissement et maintien d'une température minimale dans les locaux des serveurs).</p><p>Aucun programme spécifique n'est prévu en Suisse pour soutenir les entreprises faisant appel aux énergies renouvelables pour leurs prestations de \"cloud computing\". Dans ce domaine, la Suisse ne peut pas être comparée avec l'Islande. Ce pays dispose en quantité pratiquement inépuisable de chaleur et d'électricité provenant de la géothermie de surface, de sorte que la promotion économique y est moins coûteuse et plus facile à mettre en oeuvre.</p><p>Il existe cependant d'autres offres pour les entreprises équipées d'une infrastructure TIC en Suisse: citons notamment le programme Suisse Energie de l'Office fédéral de l'énergie, dont l'objectif est d'accroître l'efficacité énergétique et d'augmenter la production d'électricité à partir d'énergies renouvelables.</p><p>Les entreprises qui souhaitent produire elles-mêmes de l'énergie renouvelable pour leur centre de calcul, par exemple avec une installation photovoltaïque, peuvent en outre bénéficier de la rétribution à prix coutant du courant injecté. Des demandes de soutien financier pour la réalisation de mesures d'efficacité énergétique (par ex. dans le domaine du refroidissement) peuvent être déposées dans le cadre d'appels d'offres public (<a  href=\"http://www.prokilowatt.ch\">www.prokilowatt.ch</a>). D'autres mesures visant à accroître l'efficacité énergétique dans les entreprises industrielles et de services figureront dans le projet de Stratégie énergétique 2050 que le Conseil fédéral approuvera encore en 2013 à l'attention du Parlement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'informatique en nuage (\"cloud computing\") se développe rapidement dans notre pays. Or, cela inclut une importante consommation d'énergie. Certaines entreprises qui proposent des \"nuages\" utilisent uniquement des énergies renouvelables. Dans une optique de tournant énergétique, il s'agit d'encourager ces pratiques.</p><p>L'Islande est par exemple très offensive en matière d'offre de \"nuages\", de centres de recherches, de calculs ou de serveurs dont l'énergie provient uniquement de sources renouvelables. La Suisse ne doit pas rester en retrait.</p><p>Le conseil fédéral est-il prêt à mettre en place une politique de soutien aux entreprises qui proposent de l'informatique en nuage (\"cloud computing\") et dont l'énergie provient uniquement de sources renouvelables?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'informatique en nuage et énergie renouvelable"
    }
  ],
  "title": "L'informatique en nuage et énergie renouvelable"
}