{
  "id": 20124175,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2635,
      "gender": "m",
      "id": 1110,
      "name": "Vischer Daniel",
      "officialDenomination": "Vischer Daniel"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K01050516",
      "name": "Organverpflanzung",
      "type": 1
    },
    {
      "key": "L03K050205",
      "name": "Recht des Einzelnen",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L04K01010304",
      "name": "Tod",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-03-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355353200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4175",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat in Erfüllung der Postulate Gutzwiller 10.3703, \"Für mehr Organspender\", Amherd 10.3701, \"Widerspruchsmodell bei Organentnahmen\", und Favre 10.3711, \"Organspende. Evaluierung der Widerspruchsregelung\", neben anderen Massnahmen die Einführung der sogenannten Widerspruchsregelung geprüft und am 8. März 2013 einen Bericht zuhanden des Parlamentes verabschiedet. In diesem Zusammenhang hat der Bundesrat entschieden, einen Aktionsplan \"Mehr Organe für Transplantationen\" zu lancieren.</p><p>Darin kommt der Bundesrat zum Schluss, dass die Widerspruchslösung nicht die erhoffte Wirkung zeigt, und empfiehlt den eidgenössischen Räten, auf deren Einführung zu verzichten (vgl. auch die Antwort des Bundesrates zur Motion Favre 12.3767, \"Organspende. Wechsel zur Widerspruchslösung\").</p><p>Die Widerspruchslösung hält vor der Verfassung stand, wenn sie in Form einer erweiterten Informationslösung umgesetzt wird. Das Bundesgericht hat in einem Entscheid aus dem Jahre 1997 (BGE 123 I 112) festgehalten, dass bei Einführung der Widerspruchslösung die Bevölkerung allgemein und die Angehörigen in spezifischer Weise über das Einspracherecht gegen eine Organentnahme informiert werden müssen: Die Information der Öffentlichkeit stellt in einem so heiklen Bereich, wo es um tiefe Überzeugungen eines jeden Einzelnen geht, ein wesentliches Element dar, ohne welches das System der Widerspruchslösung seine Legitimität verliert. Die Norm nach ihrer Verabschiedung zu veröffentlichen und sie später in der Systematischen Sammlung zu publizieren reichen daher als Massnahmen alleine nicht aus. Mit anderen Worten, aus dem Schweigen einer potenziellen spendenden Person darf nicht auf deren Einwilligung zur Organentnahme geschlossen werden, wenn sie nicht ausreichend darüber informiert worden ist, dass ihr Schweigen als Einwilligung interpretiert werden kann. Der Übergang von der Zustimmungslösung zur Widerspruchslösung ist deshalb nur unter der Bedingung denkbar, dass dieser Wechsel mit spezifischen und geeigneten Informationsmassnahmen für die Bevölkerung begleitet wird.</p><p>Nach dem Bundesgericht kann ein Schweigen somit nur unter der Bedingung einer vorherigen Information als Einwilligung zur Organentnahme gelten. Die Informationslösung würde somit eine breite, spezifische und regelmässige Information der Bevölkerung bedingen, wobei sichergestellt werden müsste, dass die Information sämtliche Bevölkerungskreise erreicht und insbesondere auch von fremdsprachigen Personen verstanden wird. Sie würde zudem die Einrichtung eines Widerspruchregisters bedingen, weil Personen, die ihre Organe nicht spenden wollen, Mittel zur Verfügung stehen müssen, um diesen Widerspruch so festzuhalten, dass er im Todesfall beachtet wird.</p><p>Daraus ergibt sich, dass die Widerspruchslösung nicht an eine Äusserungspflicht geknüpft werden muss, wenn sie im Sinne des Bundesgerichtes umgesetzt und mit einer entsprechenden Information verbunden wird.</p><p>Das Neutralitätsprinzip des Bundes besteht darin, nicht aktiv auf die Förderung der individuellen Spendebereitschaft hinzuwirken. Der Staat soll in dieser Frage neutral bleiben und jeden individuellen Entscheid zur Spende respektieren. Eine Pflicht zur Organspende kann es nicht geben. Auch mit der Widerspruchslösung wird jeder individuelle Entscheid zur Spende respektiert. Insofern würde die Einführung dieser Lösung aus Sicht des Bundesrates auch kein Abrücken vom Neutralitätsprinzip bedeuten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In Fachgremien, Interessengesellschaften und auch in den Medien, offenbar auch vom Bundesrat wird erwogen, in einer kommenden Revision des Organtransplantationsgesetzes die Widerspruchslösung einzuführen. Von ihr verspricht man sich mehr Organe, wobei diese Annahme empirisch nicht gesichert nachgewiesen ist. Nicht diskutiert wird dabei indes über die Rechte der Verstorbenen. Dies führte auch zu einer ablehnenden Medienmitteilung der Nationalen Ethikkommission im Bereich Humanmedizin, welche die nachfolgenden Fragen evoziert:</p><p>Verletzt die Widerspruchslösung nicht den durch Verfassung und Gesetz garantierten Schutz der Persönlichkeit der verstorbenen Person, weil deren explizite Zustimmung respektive die von deren Angehörigen fehlt? Die Widerspruchslösung müsste nämlich an eine Äusserungspflicht geknüpft werden, für die wiederum eine verfassungsmässige Grundlage fehlen würde. Denn aus dem Schweigen einer Person kann nicht einfach implizit auf ein Einverständnis zur Organspende geschlossen werden. Würde diese Äusserungspflicht aber nicht ihrerseits wieder auch zu einer fragwürdigen empfindlichen Einschränkung des Entscheidungsspielraums führen? Würde der Bund überdies nicht dazu veranlasst, von seiner Neutralitätspflicht bezüglich Organspenden abzurücken?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Widerspruchslösung bei Organspenden"
    }
  ],
  "title": "Widerspruchslösung bei Organspenden"
}