{
  "id": 20123146,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2759,
      "gender": "m",
      "id": 4057,
      "name": "Wermuth Cédric",
      "officialDenomination": "Wermuth"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-03-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L04K08010209",
      "name": "Unterschriftensammlung",
      "type": 1
    },
    {
      "key": "L06K070106020201",
      "name": "Dienstleistung gegen Entgelt",
      "type": 1
    },
    {
      "key": "L05K0703060201",
      "name": "Dienstleistungsunternehmen",
      "type": 1
    },
    {
      "key": "L05K0807010202",
      "name": "Demokratie",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "CaF",
          "id": 10,
          "name": "Cancelleria federale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331679600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3146",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Negli ultimi decenni l'esercizio dei diritti politici si è intensificato. I partiti si servono talvolta delle iniziative popolari anche per partecipare alla definizione dell'agenda politica. Un'iniziativa popolare rappresenta un dispendio non indifferente di tempo e di denaro per i comitati. Le esperienze acquisite rilevano che le spese sostenute per la raccolta delle firme ammontano a circa 250 000 franchi per un referendum e a circa 500 000 franchi per un'iniziativa. A queste si aggiunge il tempo necessario da impiegarvi, che va dalle 7000 alle 8000 ore-persona. Un raccoglitore di firme esperto raccoglie dalle 20 alle 40 firme in un'ora (cfr. rapporto della CIP-S del 2 aprile 2001: FF 2001 4329). Nonostante la diffusione dei nuovi canali di comunicazione, la raccolta delle firme non è diventata affatto più semplice. Il numero delle iniziative popolari (si prenda ad esempio l'anno 2011, in cui sono state lanciate 21 iniziative) inasprisce inoltre la concorrenza nella raccolta delle firme. Questo spiega anche il numero crescente di iniziative fallite. Dal 1980 a questa parte, sull'arco di una legislatura sono in media dieci le iniziative popolari non riuscite.</p><p>Le rilevazioni in merito alla raccolta delle firme spettano ai comitati. Il Consiglio federale si basa unicamente sulle informazioni fornitegli dai comitati in merito alle risorse investite per la raccolta delle firme. Stando ai mezzi di comunicazione, la maggioranza dei partiti si è già rivolta a raccoglitori di firme professionali (cfr. l'articolo pubblicato il 25 settembre 2011 dal \"Tagesanzeiger\"). Questa circostanza non rappresenta una novità (cfr. Wilfried Schaumann, Soll unsere Gesetzgebung käuflich werden? In Schweizerische Juristen-Zeitung 53, 1957, 245-249, in particolare 246).</p><p>Gli articoli 281 e 282 del Codice penale (CP; RS 311.0) comminano una pena per la corruzione e la frode elettorale nella raccolta delle firme per referendum o iniziative popolari. A tal proposito, la distribuzione gratuita di sigari a 350 000 membri di un sindacato da parte di un comitato d'azione nel quadro del contingentamento del tabacco sarebbe stata eventualmente di pertinenza del diritto penale (cfr. Schaumann, 246). Per contro, il legislatore non ha scientemente voluto punire la remunerazione, purché non riguardi l'apposizione di firme ma esclusivamente la raccolta. La raccolta di firme a titolo professionale per iniziative e referendum non contrasta quindi con i limiti imposti dal diritto penale.</p><p>Il Consiglio federale e il Parlamento si sono più volte occupati della questione. Nel suo rapporto del 21 aprile 2004 (<a  href=\"http://www.ejpd.admin.ch/content/dam/data/pressemitteilung/2004/2004_05_03/ber-br-i.pdf \">http://www.ejpd.admin.ch/content/dam/data/pressemitteilung/2004/2004_05_03/ber-br-i.pdf</a> in particolare pagg. 4 e 7) relativo al mandato d'esame della CIP-S (postulato 01.3210), il Consiglio federale non ha ritenuto opportuno punire penalmente la remunerazione della raccolta delle firme. Già durante la crisi economica degli anni Trenta l'impiego retribuito di disoccupati per la raccolta delle firme per diverse iniziative popolari fece emergere un numero non trascurabile di firme falsificate. Nel suo messaggio del 5 novembre 1935 per la modificazione del modo di procedere in materia d'iniziativa e di referendum (FF 1935 615-624, 618 seg.) il Consiglio federale respinse però volutamente un divieto di remunerare la raccolta delle firme. Ancora oggi, a suo avviso, un simile divieto non rappresenterebbe la soluzione migliore, perché riguarderebbe soltanto un aspetto parziale dell'influsso del potere economico sul processo politico. Oggi esistono altri modi di procedere che non potrebbero essere contemplati da un simile divieto o potrebbero esserlo solo difficilmente. Rientra fra questi, ad esempio, l'invio per posta, da parte di gruppi finanziariamente forti, delle liste di firme ai cittadini con buste-risposta affrancate. Un divieto di remunerazione delle raccolte di firme solleverebbe inoltre problemi di delimitazione delicati, connessi soprattutto con le attività politiche delle segreterie dei partiti, dei sindacati o delle associazioni. Tali segreterie sono spesso impegnate nella raccolta delle firme durante l'orario di lavoro retribuito. L'attuale interpretazione della legge permette un'applicazione attuabile delle disposizioni esistenti e contribuisce segnatamente a evitare che qualsivoglia impegno assunto dalle segreterie dei partiti, dei sindacati o delle associazioni connesso con la raccolta delle firme venga sanzionato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Sempre più spesso per determinate domande di iniziativa o di referendum le associazioni e i partiti pagano i raccoglitori di firme per ogni firma ottenuta. Da qualche tempo la raccolta di firme è proposta ed esercitata persino a titolo professionale. Questa professionalizzazione degli strumenti di democrazia diretta è un affronto alle migliaia di volontari che anno dopo anno si impegnano a raccogliere firme per iniziative o referendum per convinzione e gratuitamente (o comunque retribuiti nell'ambito del loro impiego fisso presso i partiti o le associazioni politiche). Ne è un esempio recente il Partito liberale-radicale (PLR) che, stando alle sue dichiarazioni, per un'iniziativa deve far ricorso a \"professionisti della raccolta di firme\". Senza contare che questo tipo di professionalizzazione comporta un notevole rischio di abuso e corruzione e nuoce alla credibilità della democrazia politica. </p><p>Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale ha informazioni sulla frequenza, su chi esercita le due pratiche menzionate sopra (persone, associazioni e partiti) e sulle proporzioni di tali attività?</p><p>2. Come giudica il Consiglio federale la situazione giuridica relativa al pagamento a firma e alla raccolta di firme a titolo professionale per domande di iniziativa e di referendum? Questa situazione tange eventualmente gli articoli 281 e 282 del Codice penale citati su ogni modulo di raccolta delle firme? E cosa succede se, ad esempio, la persona pagata a firma mette la propria firma? L'articolo 281 del Codice penale si applica eventualmente al mandante?</p><p>3. Il Consiglio federale ritiene che la credibilità delle istituzioni democratiche sia messa in pericolo dalla raccolta di firme a titolo professionale e dalle persone pagate a firma?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Raccolta di firme a titolo professionale"
    }
  ],
  "title": "Raccolta di firme a titolo professionale"
}