{
  "id": 20124136,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0101010201",
      "name": "Berufssport",
      "type": 1
    },
    {
      "key": "L05K0101010204",
      "name": "Fussball",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 2
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355266800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4136",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Grazie a questo trucco nel finanziamento a carico dell'AD, le società di calcio tentano evidentemente di assumere giocatori costosi che superano le loro possibilità economiche. In particolare si intende consentire, in questo modo, il trasferimento di giocatori provenienti dalla massima Lega (Super League A) o dall'estero salvaguardando il diritto acquisito del salario originale del giocatore in questione. Nel mondo calcistico si tende addirittura ad affermare che l'AD sarebbe diventata una componente fissa della retribuzione dei giocatori di Challenge League e che questo sistema avrebbe ormai nettamente oltrepassato lo stadio costituito da singoli casi. A mio parere si tratta di una prassi che non si concilia con lo spirito e lo scopo della legge federale sull'assicurazione contro la disoccupazione né con le norme dell'etica nello sport.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La situazione descritta dall'autore dell'interpellanza è plausibile.</p><p>Il caso citato nell'esempio rientra nella fattispecie del guadagno intermedio: invece di pagare al disoccupato l'intera indennità giornaliera l'assicurazione contro la disoccupazione (AD) gli versa solo un'indennità che si aggiunge al salario percepito dal disoccupato tramite il guadagno intermedio. L'obiettivo dell'assicurazione contro la disoccupazione è il reinserimento rapido e duraturo nel mercato del lavoro. Il versamento di questa indennità dovrebbe rappresentare un incentivo per gli assicurati disoccupati ad accettare un impiego provvisorio con una retribuzione inferiore in vista del reinserimento.</p><p>Per quanto riguarda la situazione descritta dall'autore dell'interpellanza va ricordato che gli sportivi professionisti assicurati (calciatori, giocatori di hockey, ecc.) ricevono lo stesso trattamento di tutti gli altri assicurati. L'esempio seguente illustra come si applica lo strumento del guadagno intermedio nel calcio professionistico.</p><p>Esempio: un giocatore è ingaggiato da una squadra di Super League e percepisce un salario soggetto all'obbligo assicurativo di 12 000 franchi al mese. In seguito al licenziamento da parte della squadra si rivolge all'AD chiedendo un'indennità di disoccupazione (ID). Poiché soddisfa i requisiti di legge gli viene concessa l'indennità. Il guadagno massimo assicurato è di 10 500 franchi al mese; avendo dei figli il giocatore riceve l'80 per cento di questa somma. La sua indennità mensile ammonta dunque a 8 400 franchi. A questo punto una squadra di Challenge League s'interessa a lui e lo ingaggia con un salario mensile di 5000 franchi. In base all'obbligo di riduzione del danno il giocatore deve accettare il posto. Poiché il nuovo salario è inferiore all'indennità dell'AD il nuovo posto viene considerato guadagno intermedio e al giocatore viene compensata la differenza. Ecco il calcolo: guadagno assicurato: 10 500 franchi, meno guadagno intermedio: 5000 franchi, uguale = 5500 franchi di cui l'80 per cento versato dall'AD: 4400 franchi.</p><p>L'esempio illustra i vantaggi dello strumento del guadagno intermedio: l'assicurato, in questo caso il calciatore, ha un reddito complessivo di 9400 franchi, superiore a quello che avrebbe se fosse semplicemente disoccupato. Grazie al guadagno intermedio l'AD risparmia 4000 franchi di indennità.</p><p>Uno sportivo disoccupato deve sempre adempiere tutti i requisiti e gli obblighi di legge per poter beneficiare dell'ID o delle prestazioni dell'AD in caso di guadagno intermedio, esattamente come qualsiasi altro disoccupato.</p><p>Se gli organi d'esecuzione dell'AD sospettano un utilizzo ingiustificato del guadagno intermedio sono tenuti, avvalendosi di diversi strumenti, a verificare l'eventuale illegittimità e, se necessario, a rifiutare il diritto all'ID o a un'indennità derivante dal guadagno intermedio. </p><p>2. Gli organi d'esecuzione dell'AD esaminano i casi degli sportivi disoccupati singolarmente. Il diritto all'ID o alle prestazioni in caso di guadagno intermedio sussiste solamente se sono soddisfatti tutti i presupposti del diritto all'indennità. Se il giocatore interessato crede di aver subito un torto può opporsi o ricorrere contro la decisione. Anche la SECO può avvalersi di questo diritto se ritiene che l'organo d'esecuzione abbia commesso un errore di valutazione. Nell'ambito della propria funzione di autorità di vigilanza dell'AD, la SECO effettua delle revisioni presso gli organi d'esecuzione che riguardano anche il guadagno intermedio.</p><p>3. Il pagamento di indennità compensative in caso di guadagno intermedio è conforme alla legge anche per quanto riguarda i calciatori professionisti e mantiene il suo obiettivo di garantire il reinserimento rapido e duraturo nel mercato del lavoro. Ecco il quadro fornito dagli ultimi dati statistici sulla disoccupazione:</p><p>- calciatori attualmente iscritti all'assicurazione contro la disoccupazione: 91;</p><p>- calciatori aventi diritto all'indennità: 67;</p><p>- calciatori che percepiscono indennità in caso di guadagno intermedio: 26.</p><p>A titolo comparativo: alla fine di dicembre 2012 il numero dei beneficiari di indennità in caso di guadagno intermedio ammontava complessivamente a circa 27 000 unità. Alla luce di questo dato la quota rappresentata dai calciatori è minima e dunque non si può parlare di sovvenzionamento trasversale sistematico delle associazioni sportive da parte dell'AD.</p><p>4. Non è vero che la competizione sportiva è falsata per via dell'assicurazione contro la disoccupazione. Il Consiglio federale è convinto che la legge sull'assicurazione contro la disoccupazione venga applicata in maniera conforme. Gli organi d'esecuzione sono tenuti a esaminare ogni caso singolarmente e a prendere le decisioni conseguenti. Per questi motivi il Consiglio federale si attiene al principio dell'esecuzione decentralizzata della legge sull'assicurazione contro la disoccupazione. Egli, infatti, è convinto che sia questo il modo migliore per raggiungere gli obiettivi dell'assicurazione contro la disoccupazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. È vero che nello sport di punta svizzero a livello di professionisti - in particolare nella Lega di calcio di serie B (Challenge League) - i giocatori di diversi club vengono assunti mediante il modello di finanziamento seguente: ci si accorda su un salario più elevato, ma si effettua l'assunzione unicamente in base a un contratto di lavoro a tempo parziale e ci si fa quindi finanziare la differenza dall'assicurazione contro la disoccupazione?</p><p>2. È vero che questo modello di finanziamento viene applicato talvolta in modo estremamente differente dalle casse di disoccupazione dei singoli cantoni?</p><p>3. Il Consiglio federale ritiene conforme alla legge e allo spirito del legislatore il fatto che lo sport di punta a livello di professionisti sia \"sovvenzionato trasversalmente\" dall'assicurazione contro la disoccupazione?</p><p>4. Il Consiglio federale è intenzionato a provvedere affinché nei cantoni sia garantita una prassi uniforme per quanto riguarda il \"finanziamento parziale di sportivi professionisti tramite l'assicurazione contro la disoccupazione\", non da ultimo anche per il fatto che occorre evitare che la competizione sportiva venga falsata da tale situazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sport di punta a carico dell'assicurazione contro la disoccupazione?"
    }
  ],
  "title": "Sport di punta a carico dell'assicurazione contro la disoccupazione?"
}