{
  "id": 20121057,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;66;52",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2488,
      "gender": "m",
      "id": 464,
      "name": "Fehr Hans-Jürg",
      "officialDenomination": "Fehr Hans-Jürg"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K1703010603",
      "name": "Strahlenschutz",
      "type": 1
    },
    {
      "key": "L04K17030104",
      "name": "radioaktiver Stoff",
      "type": 1
    },
    {
      "key": "L05K1703010602",
      "name": "Radioaktivität",
      "type": 1
    },
    {
      "key": "L06K160102030103",
      "name": "ionisierende Strahlung",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L04K06010110",
      "name": "radioaktiver Ausstoss",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339452000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1346796000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1057",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Bundesamt für Gesundheit (BAG), die zuständige Behörde für die Überwachung der Radioaktivität, führt seit zwanzig Jahren ein unabhängiges Programm zur Messung der Tritiumkonzentrationen in der Aare und im Rhein ober- und unterhalb der verschiedenen Kernkraftwerke durch. Im Rahmen des Überwachungsprogramms werden Tritiummessungen nicht nur in den Niederschlägen in der Umgebung aller schweizerischen Kernkraftwerke vorgenommen, sondern auch in der Umgebung von Betrieben, die Tritium verwenden und über eine strenge Abgabebewilligung verfügen. Das Programm umfasst zudem die Überwachung der ehemaligen Kernanlage von Lucens sowie die Messung von Tritium in den Abwässern gewisser Kläranlagen und dem Rauchgaswaschwasser von Kehrichtverbrennungen. Dieses Programm hat zwischen 2010 und 2011 keine Änderungen erfahren.</p><p>Zu diesem Überwachungsprogramm, das auf mögliche Emissionsquellen von Tritium ausgerichtet ist, kam bis 2010 ein Programm zur Messung von Tritium in Umweltproben dazu, die ausserhalb des Einflussbereichs dieser Anlagen entnommen wurden, um über Referenzwerte dieses teilweise natürlich vorkommenden Radionuklids in der Umwelt zu verfügen. Diese Analysen wurden zum Teil durch das BAG und zum Teil durch die Universität Bern vorgenommen. Die Universität Bern führte im Auftrag des Bundesamtes für Umwelt (Bafu) auch andere Tritiummessungen durch, um Referenzwerte im Wasserkreislauf erstellen zu können. Diese Daten wurden für Untersuchungen des Transports und der Verweilzeit des Wassers verwendet. Tritium wird in diesem Fall also nicht aus Strahlenschutzgründen analysiert, sondern als Umwelttracer des Wasserkreislaufes (Bericht Umweltwissen Bafu (<a  href=\"http://www.bafu.admin.ch/publikationen/publikation/01513/index.html?lang=de\">http://www.bafu.admin.ch/publikationen/publikation/01513/index.html?lang=de</a>)). Das Bafu hat beschlossen, Tritium im Rahmen seines Vertrags mit der Universität Bern ab 2010 nicht mehr zu analysieren. Der Tritiumgehalt ist heute in den Gewässern so tief (ständige Abnahme durch radioaktiven Zerfall seit dem Ende der Atomwaffenversuche), dass es als Tracer für die Datierung nahezu unbrauchbar geworden ist. In der Folge sind die Preise für die Trititumanalyse gestiegen, was das BAG seinerseits dazu gezwungen hat, seinen Leistungsvertrag mit der Universität Bern für die Tritiummessung zu beenden. Die Messungen von Tritium in den Niederschlägen und in Fliessgewässern in Gegenden ausserhalb des Einflussgebiets der Kernkraftwerke und Industrien wurden eingeschränkt. Seit 2011 werden sie nur noch für sechs Entnahmeorte (2 für Niederschläge und 4 für Fliessgewässer) anstelle für vorher 19 Orte (12 für Niederschläge und 7 für Fliessgewässer) durchgeführt.</p><p>Gemäss der geltenden Gesetzgebung werden die Resultate aller Analysen im Jahresbericht des BAG, \"Umweltradioaktivität und Strahlendosen in der Schweiz\", der auf der Internetseite des Amtes verfügbar ist, veröffentlicht (Stichwörter: Bericht Radioaktivität) (<a  href=\"http://www.bag.admin.ch/themen/strahlung/12128/12242/index.html?lang=de\">http://www.bag.admin.ch/themen/strahlung/12128/12242/index.html?lang=de</a>). Der Bericht mit den Resultaten 2011 wurde am 3. Juli 2012 publiziert. Abgesehen von den erhöhten Tritiumwerten im Drainagesystem der ehemaligen Kernanlage von Lucens, über welche im Frühling 2012 in einer separaten Publikation informiert worden ist, sind die 2011 gemessenen Tritiumkonzentrationen vergleichbar mit denen der Vorjahre. Die Resultate liegen weit unterhalb der für Tritium in der Umwelt zulässigen Immissionsgrenzwerte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Jahr 2010 wurde in der Schweiz an sieben verschiedenen Orten die Tritium-Belastung gemessen. Die Zahlen wurden vom Bundesamt für Gesundheit publiziert. An wie vielen Orten wurde 2011 gemessen und welches waren die Resultate?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Messdaten zu Tritium"
    }
  ],
  "title": "Messdaten zu Tritium"
}