{
  "id": 20123564,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3011,
      "gender": "m",
      "id": 4099,
      "name": "Lehmann Markus",
      "officialDenomination": "Lehmann"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-06-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K0105051104",
      "name": "ärztliche Versorgung",
      "type": 1
    },
    {
      "key": "L06K080701020107",
      "name": "Region",
      "type": 1
    },
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 1
    },
    {
      "key": "L07K08070102010707",
      "name": "Zentrumsregion",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-12T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-08-29T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339624800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1378936800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3564",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per arginare la crescente pressione dei costi sanitari in costante aumento, è opportuno elaborare nuove soluzioni. Un ulteriore passo potrebbe essere quello di suddividere la Svizzera in regioni sanitarie anziché in cantoni e comuni, prendendo a riferimento gli ospedali universitari e la loro funzione centrale, ma anche gli ospedali cantonali e regionali. Ciò permetterebbe di garantire anche in futuro prestazioni di alto livello e di assicurare un finanziamento equo in funzione dei bacini di utenza delle diverse regioni. Questa soluzione da un canto rafforza la solidarietà tra gli assicurati, dall'altro, garantisce un'alta qualità delle prestazioni mediche in collaborazione con gli ospedali regionali, le cliniche private (che coadiuvano l'ospedale centrale con un'offerta coordinata e mettono a disposizione i letti necessari) e gli ambulatori. Le cure di base sono quindi garantite in modo ottimale come finora con prestazioni mediche di alto livello fornite capillarmente a tutta la popolazione svizzera.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In virtù dell'articolo 3 della Costituzione federale, l'assistenza sanitaria è un compito pubblico che spetta ai cantoni. La Confederazione deve provvedere affinché la popolazione possa assicurarsi contro i rischi legati alle malattie e agli infortuni a condizioni sostenibili. Nel campo della sanità pubblica, che comprende anche quello dell'assicurazione malattie, le normative federali e cantonali devono essere armonizzate. La Confederazione può fissare condizioni quadro nell'ambito dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS); l'attuazione, tuttavia, è in gran parte di competenza dei cantoni.</p><p>L'AOMS può vincolare il rimborso delle prestazioni a determinate condizioni, influendo in tal modo sull'organizzazione del sistema sanitario. Ad esempio, nell'articolo 39 della legge federale sull'assicurazione malattie (LAMal; RS 832.10) è sancito che gli ospedali sono autorizzati ad operare a carico dell'AOMS solo se corrispondono alla pianificazione intesa a coprire il fabbisogno ospedaliero, approntata da uno o più cantoni, e che questi ultimi devono coordinare le loro pianificazioni. Nel settore della medicina altamente specializzata i cantoni devono approntare insieme una pianificazione per tutta la Svizzera. Le regole di finanziamento intendono incentivare l'efficienza della fornitura di prestazioni. Tuttavia, sono i cantoni a decidere quali strutture d'assistenza vadano integrate nei rispettivi elenchi ospedalieri.</p><p>Secondo le regole di finanziamento vigenti dall'inizio del 2012, i cantoni sono tenuti a partecipare ai costi di degenza degli assicurati ricoverati negli ospedali che rientrano in una pianificazione cantonale. Le possibilità di degenza stazionaria in ospedali extracantonali sono state così estese. Le Camere federali intendono così potenziare la concorrenza tra gli ospedali, un principio sul quale il Consiglio federale ha fondato i criteri di pianificazione, emanati secondo l'articolo 39 capoverso 2ter LAMal. Le pianificazioni, che i cantoni sono tenuti a elaborare al più tardi entro la fine del 2014, devono basarsi su comparazioni tra ospedali per quanto concerne la qualità e l'economicità. Questo processo è pertanto già avviato. Il 25 maggio 2011, il Consiglio federale ha approvato l'esecuzione di un'analisi degli effetti della revisione della LAMal nel settore del finanziamento ospedaliero. Tra il 2012 e il 2018 è previsto lo svolgimento di sei studi scientifici sull'argomento. In tale quadro dovranno essere analizzati anche gli effetti della revisione sui costi, l'organizzazione e il finanziamento del sistema d'assistenza. Il Consiglio federale ritiene opportuno attendere i risultati dell'analisi degli effetti prima di elaborare, in accordo con i cantoni, nuove soluzioni.</p><p>Inoltre, nel suo parere del 5 marzo 2010 in risposta al postulato Stahl 09.4239, \"Riduzione del numero di ospedali in Svizzera\", il Consiglio federale si è dichiarato disposto a redigere un rapporto, nell'interesse dell'ottimizzazione delle prestazioni sanitarie in Svizzera. In esso sarà trattata anche la questione, al centro del presente postulato, della creazione di regioni sanitarie per pianificare le prestazioni di cura. Nel suo parere dell'8 settembre 2010 in risposta alla mozione Meyer-Kaelin 10.3449, \"Istituzione di regioni per ottimizzare la fornitura delle prestazioni di cura\", il Consiglio federale ha rinviato alle discussioni in atto nell'ambito del Dialogo sulla politica nazionale della sanità. Questa piattaforma di Confederazione e cantoni è stata incaricata di elaborare basi destinate allo sviluppo e all'attuazione di una strategia nazionale della sanità. Occorre quindi attendere i risultati di questo processo. Il Consiglio federale continua a ritenere che non sia opportuno agire prima di conoscerli e respinge pertanto il postulato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di elaborare le basi e di presentare un rapporto sull'iter da seguire per creare in Svizzera delle regioni sanitarie. Il sistema sanitario nazionale dovrà continuare a fare riferimento agli attuali ospedali centrali e a fornire alla popolazione le migliori prestazioni possibili.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Regioni sanitarie. Una soluzione per prezzi equi nella sanità"
    }
  ],
  "title": "Regioni sanitarie. Una soluzione per prezzi equi nella sanità"
}