{
  "id": 20121004,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-02-29T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L06K140108020303",
      "name": "Pestizid",
      "type": 1
    },
    {
      "key": "L05K0602010402",
      "name": "Giftstoff",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 1
    },
    {
      "key": "L03K060203",
      "name": "Umweltbelastung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1330470000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1336514400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-05-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1004",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Presque tous les produits phytosanitaires sont classifiés comme dangereux. Leur utilisation est régie par des prescriptions spéciales. Ces dernières se trouvent dans l'ordonnance du 18 mai 2005 sur la réduction des risques liés aux produits chimiques (ORRChim; RS 814.81) et les ordonnances du DETEC sur les permis pour l'emploi de produits phytosanitaires et ont été adaptées suite à l'entrée en vigueur de la loi du 15 décembre 2000 sur les produits chimiques (LChim; RS 813.1) en 2005.</p><p>Un permis spécifique est nécessaire pour l'utilisation professionnelle et commerciale de produits phytosanitaires. Ses conditions d'obtention sont réglementées dans des ordonnances sur les permis spécifiques pour les domaines suivants: pour l'agriculture et l'horticulture (OPer-AH; RS 814.812.34), pour des domaines spéciaux (OPer-S; SR 814.812.35) et dans l'économie forestière (OPer-Fo; RS 814.812.36). Ces ordonnances prescrivent explicitement les capacités et connaissances requises pour l'emploi correct de produits phytosanitaires et pour la protection de la santé des utilisateurs de ces substances. Elles détaillent lesdites capacités et connaissances dans une annexe.</p><p>L'Office fédéral de l'environnement (OFEV) reconnaît différents diplômes professionnels fédéraux comme équivalents à un permis d'emploi de produits phytosanitaires. Les diplômes concernés relevant de la formation professionnelle initiale sont des diplômes des champs professionnels de l'agriculture (maraîcher ou maraîchère CFC, agriculteur ou agricultrice CFC, arboriculteur ou arboricultrice CFC et viticulteur ou viticultrice CFC) ainsi que celui d'horticulteur ou horticultrice CFC. Les diplômes qui jouissent de la même reconnaissance dans la formation supérieure sont ceux de maître-jardinier, de maître-agriculteur ou maître-agricultrice et de forestier diplômé ou forestière diplômée ES. La liste des diplômes reconnus comme équivalents à un permis est disponible sur le site Internet de l'OFEV (www.ofev.admin.ch -&gt; Thèmes -&gt; Prod. chimiques -&gt; Bases légales -&gt; Permis).</p><p>Toutes les formations citées contiennent de la matière spécifique concernant la sécurité au travail et la protection de la santé dans le travail quotidien ainsi que lors de l'emploi des produits phytosanitaires. Par ailleurs l'article 10 ORRChim prévoit l'obligation de suivre une formation continue.</p><p>Une autorisation d'emploi remise par les autorités cantonales est en outre nécessaire pour l'épandage de produits phytosanitaires ou d'engrais dans la forêt. La pulvérisation en vol de produits phytosanitaires, de produits biocides et d'engrais est soumise à l'autorisation par l'Office fédéral de l'aviation civile, en accord avec l'Office fédéral de la santé publique, l'Office fédéral de l'agriculture et l'OFEV. Ces autorisations sont limitées géographiquement et dans le temps.</p><p>L'exécution des prescriptions sur l'utilisation correcte des produits phytosanitaires est de la responsabilité des cantons et de la SUVA. Les cantons délèguent en général l'examen du respect des prescriptions aux offices de contrôle des associations cantonales de paysans (par ex. Agrocontrol dans le canton de Zurich), qui combinent cette tâche avec le contrôle des prestations écologiques requises. La SUVA a transféré à agriss sa tâche de contrôle dans le domaine de l'agriculture par un mandat de prestations. La tâche d'agriss consiste à assurer des contrôles, à proposer des conseils et des formations dans le but d'accroître la sécurité au travail et la protection de la santé dans l'agriculture.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Plus de 1000 tonnes de pesticides (herbicides, fongicides, insecticides, etc.) correspondant à des centaines de substances sont vendues chaque année en Suisse. Outre des problèmes de pollution de l'eau (micropolluants), ces produits peuvent poser un problème de santé publique.</p><p>Utilisés notamment par des professionnels dans les domaines de l'agriculture, de la viticulture et par les jardiniers-paysagistes, ces pesticides ne sont pas anodins, certains étant même considérés comme potentiellement cancérigènes. Monsieur et madame tout le monde ont également accès à ces produits lors de travaux de jardinage par exemple, mais à des doses occasionnelles et souvent infimes.</p><p>Deux modes classiques d'exposition sont identifiés: l'inhalation et le contact direct par exposition cutanée, au niveau des mains particulièrement. L'usage de ces produits requiert le respect de strictes règles d'utilisation, ce qui n'est malheureusement pas toujours le cas selon les informations données par un spécialiste de l'Institut universitaire romand de santé au travail (CHUV-Lausanne).</p><p>Vu ces problèmes de maniement non approprié, les utilisateurs réguliers de ces pesticides bénéficient-ils d'une formation certifiée et des contrôles sont-ils effectués pour s'assurer d'un emploi adéquat de ces produits?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "S'assurer d'une bonne utilisation des pesticides par les professionnels"
    }
  ],
  "title": "S'assurer d'une bonne utilisation des pesticides par les professionnels"
}