{
  "id": 20123879,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L04K18020101",
      "name": "Beförderungstarif",
      "type": 1
    },
    {
      "key": "L05K1802010102",
      "name": "Eisenbahntarif",
      "type": 1
    },
    {
      "key": "L05K1801020101",
      "name": "Verkehrsteilnehmer/in",
      "type": 1
    },
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 2
    },
    {
      "key": "L04K18020211",
      "name": "Verkehrsverlagerung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348696800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3879",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La definizione delle tariffe del trasporto pubblico spetta alle imprese di trasporto. La Confederazione, dal canto suo, fissa alcune condizioni quadro che devono essere prese in considerazione e mister prezzi esercita una vigilanza costante. Nell'agosto 2011 il Consiglio federale ha deciso di aumentare di 200 milioni di franchi l'anno, a partire dal 2013, il prezzo per l'utilizzo della rete ferroviaria (prezzo delle tracce), nella piena consapevolezza che le imprese di trasporto avrebbero scaricato una parte dell'aumento sugli utenti attraverso il prezzo dei biglietti e degli abbonamenti. La strategia del Consiglio federale, del resto, prevede proprio di accrescere sensibilmente la quota di partecipazione degli utenti al finanziamento dell'infrastruttura ferroviaria.</p><p>1. Negli ultimi dieci anni il numero dei passeggeri sulla rete delle FFS è aumentato del 44 per cento e nella prima metà di quest'anno si è osservato un assestamento a un livello molto elevato (-0,2 per cento). Il traffico regionale e quello internazionale delle FFS non hanno registrato alcun calo, a differenza del traffico legato al tempo libero e al turismo che ha segnato una debole flessione. Il crescente numero degli abbonamenti generali e a metà prezzo dimostra che i pendolari continuano a utilizzare il treno per recarsi al lavoro.</p><p>2. Secondo alcune indagini svolte dalla Confederazione e dall'Unione dei trasporti pubblici (UTP) l'aumento delle tariffe del 5,2 per cento non determinerà uno spostamento rilevante degli utenti del trasporto pubblico verso l'auto. È possibile, tuttavia, che i prezzi più alti rallentino un poco la forte crescita registrata negli ultimi anni. Non esiste una soglia massima di prezzo. Gli obiettivi strategici delle FFS fissati dal Consiglio federale chiedono infatti prima di tutto di garantire la qualità del trasporto regionale e a lunga distanza, un settore dove le FFS detengono un'ampia fetta del mercato. La situazione è sotto costante osservazione e, all'occorrenza, verranno adottate le misure del caso.</p><p>3. In virtù delle convenzioni sulle prestazioni firmate con le ferrovie, la Confederazione mette a disposizione ogni anno circa due miliardi di franchi per l'esercizio e la manutenzione della rete ferroviaria. La convenzione sulle prestazioni con le FFS viene stabilita dal Parlamento (FF 2012 3641). Anche dopo gli ultimi aumenti tariffari i clienti pagheranno comunque solo una parte dei costi effettivi del trasporto pubblico. Il Consiglio federale punta a un finanziamento equilibrato del trasporto pubblico che prevede una partecipazione dei clienti ai costi in continuo aumento. Il trasporto pubblico deve rafforzare la propria posizione sul mercato attraverso un servizio orientato al cliente e di qualità elevata.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'estate scorsa il sorvegliante dei prezzi e l'Unione dei trasporti pubblici hanno annunciato nuovi aumenti delle tariffe delle FFS dal dicembre 2012. Benché da alcuni anni le tariffe e il numero di passeggeri sono in aumento nel nostro Paese, nel primo semestre 2012 le FFS hanno registrato un calo del numero di passeggeri. L'azienda attribuisce questa flessione alla crisi che tocca il settore del turismo; c'è invece chi sostiene che sia imputabile all'aumento delle tariffe.</p><p>Pur sapendo che le FFS godono di autonomia gestionale, invito il Consiglio federale a rispondere alle seguenti domande, decisive per la politica svizzera dei trasporti: </p><p>1. Il Consiglio federale ritiene che questo calo sia riconducibile unicamente alla crisi del turismo? Se è il caso, la sua opinione poggia su un'analisi approfondita? </p><p>2. Il Consiglio federale ritiene che sia stata raggiunta la soglia critica, ossia quella in cui l'aumento delle tariffe comporta un calo del numero di utenti? Se non è il caso, ha identificato questa soglia? </p><p>3. La nuova logica di imputare i costi agli utenti (\"l'utente paga\"), che sta guadagnando terreno, non rischia di entrare in conflitto con gli obiettivi del Consiglio federale di trasferimento del traffico dalla strada alla ferrovia? Non sarebbe più opportuno privilegiare una logica del tipo \"il beneficiario paga\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "FFS. Aumento delle tariffe e calo del numero di passeggeri"
    }
  ],
  "title": "FFS. Aumento delle tariffe e calo del numero di passeggeri"
}