{
  "id": 20123156,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2612,
      "gender": "m",
      "id": 1113,
      "name": "Leutenegger Filippo",
      "officialDenomination": "Leutenegger Filippo"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-03-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K1002010202",
      "name": "diplomatischer Schutz",
      "type": 1
    },
    {
      "key": "L04K05060103",
      "name": "Auslandschweizer/in",
      "type": 1
    },
    {
      "key": "L03K100108",
      "name": "Gute Dienste",
      "type": 1
    },
    {
      "key": "L06K050102010301",
      "name": "Freiheitsberaubung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331679600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3156",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Fall des auf den Philippinen lange vermissten und schliesslich Anfang Januar 2012 tot aufgefundenen Schweizer Sprachschülers Alex Reich hat weitherum Betroffenheit hervorgerufen. Dabei wurden auch die Rollen von EDA und EJPD kritisch hinterfragt. Aussenminister Didier Burkhalter gab in der Fragestunde vom 5. März 2012 seiner Anteilnahme Ausdruck, erkannte aber kein Fehlverhalten des EDA. Die Stellungnahme stiess insofern ins Leere, als sie kaum auf die von den Angehörigen geltend gemachten Kritikpunkte einging. Inzwischen wurden im Zusammenhang mit dem Fall Reich weitere Fälle bekannt, wo sich Betroffene vom Bund im Stich gelassen fühlten. So äusserten die Angehörigen des seit 2003 in Prag vermissten Schweizer Physikers Franz Rys in den Medien Kritik. Auch im ungelösten Fall des vor einigen Jahren in Panama verschwundenen Schweizer Bankiers Hans-Jörg Bösch wird dem Bund vorgeworfen, sich zu wenig zu engagieren.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Es ist dem Bundesrat ein Anliegen, dass in Not geratenen Schweizerinnen und Schweizern im Ausland rasch und im Rahmen des Möglichen diejenige Hilfe geleistet wird, die sie benötigen. Aus diesem Grunde stehen rund um die Uhr Spezialistinnen und Spezialisten aus verschiedenen Einheiten der Bundesverwaltung, aber auch solche kantonaler Behörden sowie weiterer Stellen - beispielsweise private Rettungsunternehmen, Versicherungen usw. - hilfsbedürftigen Mitbürgerinnen und Mitbürgern im Notfall unterstützend zur Seite.</p><p>Die Behandlung von Konsularschutzfällen ist eine Bundesaufgabe, die stetig an Bedeutung zunimmt. Seit 2007 sind die Fälle in der Konsularischen Direktion des EDA um 117 Prozent gestiegen. Um der ständig wachsenden Nachfrage nach Unterstützungsleistungen durch Schweizerinnen und Schweizer im Ausland gerecht zu werden, betreibt das EDA seit dem 1. Januar 2011 eine Helpline, die ihre Erreichbarkeit seither laufend ausgebaut hat und die am 1. Mai 2012 den 24-Stunden-Betrieb an 365 Tagen pro Jahr aufgenommen hat.</p><p>Dem EDA und seinem weltweiten Vertretungsnetz kommt insbesondere eine Koordinationsrolle zwischen den involvierten behördlichen und privaten Stellen im In- und Ausland zu. Mit dem Vertretungsnetz stehen den Mitbürgerinnen und Mitbürgern weltweit Ansprechstellen zur Verfügung, die als integraler Teil des vorerwähnten Dispositivs funktionieren. Die Vertretungen stellen sicher, dass die Unterstützung vor Ort rasch und in Koordination mit der Zentrale und den lokalen Behörden erfolgt. Dabei darf nicht vergessen werden, dass die Schweiz gehalten ist, völkerrechtliche Grundsätze wie die Souveränität eines jeden Staates zu berücksichtigen und deshalb im Ausland weder polizeiliche Ermittlungen und Nachforschungen tätigen darf, noch auf Gerichtsverfahren Einfluss nehmen kann.</p><p>2. Die konsularischen Leistungen des Bundes stützen sich rechtlich auf das Wiener Übereinkommen über konsularische Beziehungen (SR 0.191.02) und das Reglement des schweizerischen diplomatischen und konsularischen Dienstes (SR 191.1) ab. Im Reglement wird ausdrücklich festgehalten, dass die konsularischen Aufgaben darin bestehen, Hilfe und Beistand zu leisten, wenn den Schweizer Bürgerinnen und Bürgern nicht zugemutet werden kann, ihre Interessen selbst zu wahren. Der Bund respektive das EDA erbringt im Rahmen des sogenannten konsularischen Schutzes mit anderen Worten grundsätzlich subsidiäre Hilfsleistungen bzw. \"Hilfe zur Selbsthilfe\". Um Bundesstellen oder Dritte, wie vom Interpellanten angeregt, auf einen bestimmten Leistungskatalog verpflichten zu können, müsste sich der Bundesrat aufgrund des Legalitätsprinzips auf eine entsprechende gesetzliche Grundlage stützen können, die zum heutigen Zeitpunkt jedoch nicht vorhanden ist. Zudem müssten die notwendigen finanziellen und personellen Mittel zur Verfügung gestellt werden. Aufgrund der Auswirkungen, welche Forderungen in Entführungsfällen auf die Verantwortlichkeit des Staates heute haben können, ist der Bundesrat schliesslich der Ansicht, dass klare politische Richtlinien über die Eigenverantwortung der Bürgerinnen und Bürger und die Grenzen der Leistungen der Behörden im Bereich des konsularischen Schutzes erforderlich wären und dass dafür eine Rechtsgrundlage zu schaffen sei. Das EDA prüft derzeit Varianten möglicher Regelungen, wobei die Schaffung eines Konsulargesetzes im Vordergrund steht. Denkbar ist auch, dass sich die zuständige Subkommission des Ständerates bei der begonnenen Umsetzung der parlamentarischen Initiative 11.446, \"Für ein Auslandschweizergesetz\", dieser Fragestellung ebenfalls annimmt.</p><p>Grundsätzlich obliegt jedem Reisenden die Eigenverantwortung über die Vorbereitung und Durchführung seiner Reise. Mit seinen Reisehinweisen hat das EDA ein wichtiges Instrument geschaffen, Bürgerinnen und Bürger dabei mit aktuellen Informationen zu unterstützen. So stellt es in seinen Hinweisen eine Risikoanalyse für Reisen in zahlreiche Staaten zur Verfügung und empfiehlt Vorsichtsmassnahmen wie den Abschluss von Versicherungen. Durch den Abschluss von Versicherungen kann verhindert werden, dass der Staat und damit letztlich der Steuerzahler für anfallende Hilfskosten aufkommen muss und der Nichtversicherte potenziell bessergestellt ist als derjenige, der auf eigene Kosten eine private Versicherung abgeschlossen hat. Der Bund darf mit seinen Leistungen nicht als Konkurrent von Versicherungsunternehmen auftreten. Vielmehr soll er dort die Leistungen privater Firmen ergänzen, wo diese an Grenzen stossen.</p><p>3. Eine der Kernaufgaben des EDA ist es, über seine Mitarbeitenden im Aussennetz den intensiven und regelmässigen Austausch mit den Behörden im Empfangsstaat und den vor Ort liegenden Vertretungen anderer Staaten zu pflegen, um ein gut funktionierendes Beziehungsnetz aufrechtzuerhalten. Das EDA verfügt über die geforderten Kompetenzen, um diese Leistung zu gewährleisten.</p><p>4. Der Bundesrat teilt diese Auffassung nicht: Alle Arbeitsabläufe in der für den konsularischen Schutz zuständigen Konsularischen Direktion des EDA, welche wiederkehrend sind und nach einem standardisierten Schema ausgeführt werden können, sind in verbindlichen Prozessen geregelt. Bei komplexen Konsularschutzfällen wie insbesondere Entführungen, vermissten Personen, Naturkatastrophen oder anderen Grossereignissen ist es demgegenüber weder zielführend noch sinnvoll, nach einem vorgegebenen Schema handeln zu wollen, da jeder Fall anders gelagert ist. Hier steht also die individuelle Beurteilung und Beschlussfassung unter Berücksichtigung aller Einflussfaktoren und unter Einbezug aller involvierten Stellen im Vordergrund. Mit diesem Vorgehen wird die vom Interpellant angesprochene rasche Hilfestellung schon heute gewährleistet. Das EDA vergleicht seine Dienstleistungen in diesem Bereich laufend mit den Standards anderer Staaten, wobei sich zeigt, dass sich die Qualität und der Umfang seiner Dienstleistungen im Bereich der Spitzengruppe bewegen.</p><p>5. Die Spezialistinnen und Spezialisten der involvierten Bundesstellen treffen sich im Rahmen der Behandlung laufender Fälle regelmässig zum Erfahrungsaustausch. Somit ist insbesondere bei komplexen konsularischen Schutzfällen sichergestellt, dass eine kritische Beurteilung im Sinne eines Review erfolgt. In die Ausbildung des Personals fliessen diese Erkenntnisse laufend ein, wobei auch externe Spezialistinnen und Spezialisten einbezogen werden, um eine möglichst breite und praxisnahe Sichtweise zu gewährleisten.</p><p>Zum Engagement der Schweiz kann an den vom Interpellanten erwähnten Beispielen Folgendes festgehalten werden: Im Fall von Herrn Alex Reich hat die Zusammenarbeit zwischen den verschiedenen involvierten Behörden auf Bundes- und Kantonsebene gut funktioniert. Das Engagement des EDA, des EJPD sowie der Staatsanwaltschaft Zürich und der Kantonspolizei Zürich war gross, die Schweiz hat den Vermisstenfall mit höchster Priorität behandelt: Die Botschaft sowie die Sektion Konsularischer Schutz der Zentrale in Bern standen von Beginn weg in regelmässigem Kontakt mit der Familie des Betroffenen sowie mit den lokalen Polizeibehörden. Das tragische Schicksal von Herrn Reich beruht auf einer Verkettung von Umständen, welche von den involvierten Behörden in der Schweiz nicht beeinflusst werden konnten.</p><p>Die durch die Kantone zu leistende Unterstützung im Rahmen der Opferhilfe ist gesetzlich geregelt (Opferhilfegesetz, OHG, SR 312.5), dem Bund kommt in Einzelfällen keine Rolle zu. Nur im Falle ausserordentlicher Ereignisse i. S. von Artikel 32 OHG koordiniert der Bund soweit nötig. Der Bund ist jedoch bereit, zusammen mit den Kantonen die Praxis in Sachen Betreuung von Opfern und deren Angehörigen zu prüfen und bei Bedarf Massnahmen zur Verbesserung dieser Betreuung vorzuschlagen</p><p>Im Fall von Herrn Hans-Jörg Bösch gab die Behandlung des Falls durch das EDA nach Wissen des Bundesrates zu keinerlei Kritik Anlass, und eine solche seitens der Familie oder Dritter ist nicht aktenkundig. Was Herrn Dr. Franz Rys betrifft, dankte die Familie mit Schreiben vom 11. Dezember 2005 dem EDA ausdrücklich für die Unterstützung, die \"auf vorbildliche Weise\" erfolgt sei.</p><p>Trotz grosser Anstrengungen sind die Hilfsmöglichkeiten der Behörden nicht unbeschränkt, der Eigenverantwortung der Bürgerinnen und Bürger kommt daher grosse Bedeutung zu. Es ist dem Bundesrat ein Anliegen, dass diese ihre Reisen gründlich vorbereiten und die Grundregeln zur Wahrung der eigenen Sicherheit beachten, auf welche das EDA in den laufend aktualisierten Reisehinweisen deutlich hinweist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ist er auch der Meinung, dass Schweizerinnen und Schweizer, die im Ausland in Not geraten, vom Bund aktive, schnelle und unbürokratische Unterstützung erwarten dürfen?</p><p>2. Wäre es im Rahmen seiner konsularischen Zuständigkeit nicht angezeigt, die Auslandvertretungen der Schweiz (einschliesslich der polizeilichen Verbindungsbeamten) zu verpflichten, Angehörige von Vermissten in jeder möglichen Weise kompetent zu unterstützen - etwa mit der Vermittlung von Kontakten, der Mithilfe bei Suchkampagnen, mit Übersetzungshilfen oder auch einer allfälligen Bevorschussung für solche Aktivitäten?</p><p>3. Teilt er die Auffassung, dass Fachleute beigezogen werden sollten, welche die länderspezifischen Sicherheits- und Rechtssysteme mit ihren allfälligen korruptionssensitiven Grauzonen vor Ort so gut kennen, dass ihre Hilfestellungen und Empfehlungen die Betroffenen nicht zusätzlich in Gefahr bringen?</p><p>4. Teilt er die Auffassung, dass für solche Fälle beim Bund ein Handlungskonzept fehlt, das eine vom EDA koordinierte rasche zielführende Hilfestellung erleichtern könnte?</p><p>5. Werden Erfahrungen und konkrete Fälle dokumentiert und systematisch ausgewertet, um daraus Lehren zu ziehen für die Praxis? Welche Lehren zieht das EDA aus den in der Begründung erwähnten Fällen Reich, Rys und Bösch?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Werden Schweizer im Ausland im Stich gelassen?"
    }
  ],
  "title": "Werden Schweizer im Ausland im Stich gelassen?"
}