{
  "id": 20124037,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2790,
      "gender": "m",
      "id": 4086,
      "name": "Buttet Yannick",
      "officialDenomination": "Buttet"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-12-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K01010104",
      "name": "Ferien",
      "type": 1
    },
    {
      "key": "L07K07020503020301",
      "name": "bezahlter Urlaub",
      "type": 1
    },
    {
      "key": "L04K01010101",
      "name": "Feiertag",
      "type": 1
    },
    {
      "key": "L05K0101010103",
      "name": "gesetzlicher Feiertag",
      "type": 1
    },
    {
      "key": "L06K070205030205",
      "name": "flexible Arbeitszeit",
      "type": 2
    },
    {
      "key": "L06K070205030201",
      "name": "Arbeitszeitmodell",
      "type": 2
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-13T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354489200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4037",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 11. März 2012 lehnte das Schweizer Stimmvolk die Volksinitiative \"Sechs Wochen Ferien für alle\" ab. Es lohnt sich aber dennoch, sich mit dem Thema auseinanderzusetzen. Zurzeit haben Arbeitnehmerinnen und Arbeitnehmer Anspruch auf mindestens vier Wochen Ferien, also 20 Tage pro Jahr. Hinzu kommen noch die Feiertage, deren Anzahl je nach Kanton zwischen 8 und 10 Tagen beträgt. Leider fallen viele dieser Feiertage auf Wochenenden, wodurch die Mehrheit aller Arbeitnehmer über weniger Feiertage verfügt. Das ist zufallsbedingt, und viele Arbeitnehmer sind frustriert, wenn sie ihre Ferientage im Kalender eintragen.</p><p>Das System könnte allenfalls geändert werden, indem mindestens sechs Wochen Ferien für alle Arbeitnehmer eingeführt würden, in denen jedoch die Feiertage schon enthalten sind. Diese könnten je nach Standort des Unternehmens oder der Filiale angepasst werden. Den Unternehmen, die in mehreren Kantonen tätig sind, was bei zahlreichen KMU der Fall ist, würde somit eine gewisse Flexibilität bei der Festsetzung der Feiertage eingeräumt. Die Arbeitgeber könnten ihre Mitarbeiter an einem Feiertag in einem anderen Kanton arbeiten lassen, sofern gewisse Bedingungen zu deren Schutz erfüllt wären und die Gesamtzahl der Feiertage eingehalten würde. Durch diesen Vorschlag wären die Unternehmen viel flexibler, und die Arbeitnehmerinnen und Arbeitnehmer würden in den Genuss einer unveränderlichen Anzahl Ferientage kommen. Von diesem Vorschlag würden also alle Beteiligten profitieren. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist in der Botschaft zur Volksinitiative \"Sechs Wochen Ferien für alle\" (BBl 2010 4671) bereits im Detail auf das Recht auf Ferien - einschliesslich der Feiertage - eingegangen. Dabei hat er sich zu den Vor- und Nachteilen einer Verlängerung der gesetzlichen Dauer der Ferien geäussert. Eine solche Verlängerung ist vom Volk am 11. März 2012 deutlich abgelehnt worden. Die Mehrheit des Volkes sowie der Bundesrat und das Parlament haben sich damit klar gegen eine Erhöhung des Anspruchs auf Ferien und Feiertage ausgesprochen.</p><p>Das Postulat verlangt analog zur vorerwähnten Initiative einen Anspruch auf mindestens sechs Wochen Ferien. Allerdings wären die Feiertage darin bereits inbegriffen. Die Verlängerung der Feriendauer würde dadurch zwar weniger umfassend und moderater ausfallen. Doch die Gleichsetzung der Feiertage mit Ferien ist aus mehreren Gründen weder gerechtfertigt noch erstrebenswert.</p><p>Bei den Ferien und den Feiertagen handelt es sich um zwei verschiedene Dinge mit jeweils unterschiedlichen Regelungen. Diese Unterscheidung sollte nicht ohne Not aufgegeben werden: Die Ferien dienen vor allem der Ruhe und Erholung der Arbeitnehmerinnen und Arbeitnehmer. Sie werden vom Arbeitgeber im Einvernehmen mit den Arbeitnehmerinnen und Arbeitnehmern festgelegt und durch das Bundesrecht geregelt (Art. 329a ff. OR). Es besteht also eine schweizweit einheitliche gesetzliche Mindestregelung. Demgegenüber werden die Feiertage überwiegend durch das kantonale Recht geregelt. Sie werden von den Kantonen festgelegt und können vom Kanton auch regional bestimmt werden. Lediglich der 1. August wird einheitlich vom Bundesrecht geregelt. Bei den Feiertagen handelt es sich damit um fixe arbeitsfreie Tage, die mit religiösen, politischen (1. Mai) oder traditionellen (Neujahr) Festen zusammenfallen.</p><p>Die Feiertage können auch deshalb nicht dem für Ferien geltenden Recht unterstellt werden, weil sie weder in einem unvollständigen Dienstjahr angepasst (Art. 329a Abs. 3 OR) noch bei Verhinderung der arbeitnehmenden Person gekürzt (Art. 329b OR) oder vom Arbeitgeber festgelegt werden können (Art. 329c Abs. 2 OR). Und im Gegensatz zu den Ferien (Art. 329d Abs. 1 OR) ist für die Feiertage auch nicht von Gesetzes wegen Lohn zu entrichten.</p><p>Im Unterschied zum aktuellen System führt der Vorschlag des Postulates auch zu einer unterschiedlichen Feriendauer in den verschiedenen Kantonen. Die Feriendauer würde von der Anzahl Feiertage abhängen, die der einzelne Kanton festlegt. Zur Lösung dieses Problems könnte auf Stufe Bund eine fixe Anzahl Feiertage für alle Kantone festgelegt werden. Dadurch würden aber die Kantone ihre aktuellen Kompetenzen in diesem Bereich verlieren, und die regionalen und lokalen Traditionen und Besonderheiten könnten nicht mehr berücksichtigt werden.</p><p>Die Unterscheidung zwischen Feiertagen und Ferien beruht alles in allem auf einer bewährten Praxis und beinhaltet von der Tradition her auch ein föderalistisches Element.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht auszuarbeiten, in dem die Vor- und Nachteile dargestellt werden sollen, die eine bundesweite Festlegung der Anzahl Ferientage auf mindestens sechs Wochen für alle Arbeitnehmerinnen und Arbeitnehmer hätte. In diesen sechs Wochen wären auch alle Feiertage eingeschlossen.</p><p>Im Bericht soll zudem die Autonomie der Kantone im Hinblick auf die Festsetzung der Feiertage berücksichtigt werden. Unternehmen, insbesondere solche, die in mehreren Kantonen tätig sind, sollen Modelle ausarbeiten können, die ihnen im Hinblick auf die Festsetzung der Feiertage ihrer Mitarbeiterinnen und Mitarbeiter mehr Flexibilität zugestehen würden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anpassung der Anzahl Ferientage im Interesse von Arbeitnehmern und Unternehmen"
    }
  ],
  "title": "Anpassung der Anzahl Ferientage im Interesse von Arbeitnehmern und Unternehmen"
}