{
  "id": 20123494,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3020,
      "gender": "m",
      "id": 4115,
      "name": "Schwaab Jean Christophe",
      "officialDenomination": "Schwaab"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-06-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L04K13030102",
      "name": "Anerkennung der Zeugnisse",
      "type": 1
    },
    {
      "key": "L03K130203",
      "name": "berufsbildender Unterricht",
      "type": 1
    },
    {
      "key": "L05K1301020102",
      "name": "Lehrkraft",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339538400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3494",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich bewusst, dass Lehrpersonen an Berufsfachschulen einen wichtigen Beitrag zur Qualität der Berufsbildung leisten. Er geht mit dem Interpellanten einig, dass für diese Funktion Berufsleute mit fundierten praxisorientierten Qualifikationen gewonnen werden müssen. </p><p>Die gestellten Fragen beantwortet er wie folgt:</p><p>1. Vorab gilt es, zwei Sachen zu unterscheiden: Artikel 46 der Verordnung über die Berufsbildung (BBV; SR 412.101) bestimmt, welche Voraussetzungen jemand erfüllen muss, um als Lehrkraft tätig zu sein. Er regelt also Mindestanforderungen für die schulische Lehrtätigkeit (vgl. hierzu auch die Überschrift des zweiten Abschnitts des 6. Kapitels). Demgegenüber regelt Artikel 6 des EHB-Studienreglements (SR 412.106.12), welche Voraussetzungen jemand erfüllen muss, um einen EHB-Studiengang zu absolvieren. Die beiden Regelungen betreffen also verschiedene Fragestellungen. Auch wer die Zulassungsbedingungen für einen EHB-Studiengang nicht erfüllt, erfüllt unter Umständen trotzdem die Voraussetzungen für die schulische Lehrtätigkeit.</p><p>Deshalb kann nicht gesagt werden, mit den fraglichen Zulassungsbedingungen (zu EHB-Studiengängen) habe das EHB Anforderungen festgelegt, die in der BBV nicht vorgesehen seien. Vielmehr hat der Bundesrat in Artikel 9 der EHB-Verordnung (SR 412.106.1) dem EHB-Rat die Kompetenz übertragen, die Studiengänge, die Leistungskontrolle und das Prüfungswesen zu regeln. Dieser hat in Artikel 6 Absatz 2 des EHB-Studienreglements festgelegt, dass für die Diplomstudiengänge für hauptberufliche Berufsfachschullehrerinnen und Berufsfachschullehrer sowie für hauptberufliche Lehrpersonen der höheren Fachschulen ein Maturitätsabschluss oder ein Nachweis einer gleichwertigen Qualifikation notwendig sei. Ausgenommen von dieser Regelung sind alle nebenberuflichen Lehrpersonen. Diese bringen das vom Interpellanten geforderte Savoir-faire in besonderem Mass in den Unterricht ein. </p><p>2. Eine Erhöhung der Mindestanforderungen ist vom Verordnungsgeber durchaus vorgesehen und in diesem Fall sachlich geboten: Der Beruf der Berufsfachschullehrpersonen ist höchst anspruchsvoll. Laut der OECD-Studie zur Berufsbildung Schweiz \"Learning for Jobs\", die im April 2009 publiziert wurde, ist die Wissensvermittlung in der Berufsbildung im Vergleich zur allgemeinen Bildung anspruchsvoller (Seite 20).</p><p>Der Bundesrat teilt die Ansicht nicht, dass die geltende Regelung künftige Lehrer und Lehrerinnen ausschliesst und so zu einem Mangel an Lehrpersonen führt. Sollten in bestimmten Berufen zu wenige Berufsfachschullehrpersonen beziehungsweise Lehrkräfte der höheren Berufsbildung über eine Berufsmaturität verfügen, so stellt der EHB-Rat über die vorgesehenen Äquivalenzanerkennungen sowie die Aufnahme aufgrund einer Dossierprüfung (Aufnahme \"sur dossier\") sicher, dass genügend Lehrpersonen zur Verfügung stehen.</p><p>Gleichzeitig muss sichergestellt werden, dass der Status der beiden Kategorien von Lehrpersonen auf Niveau Sek II (Gymnasien und berufliche Grundbildung) vergleichbar bleibt. Es ist deswegen darauf zu achten, dass die Berufsfachschullehrpersonen nicht nur fachlich qualifiziert sind, sondern auch über eine ihrer anspruchsvollen Tätigkeit angemessene Allgemeinbildung verfügen.</p><p>3. Der Bundesrat hat die Regelung der Zulassung zu den Studiengängen an den EHB-Rat delegiert. Dieser hat hier eine BBV-konforme Regelung getroffen, die über die Anerkennung der Studiengänge auch vom Bundesamt für Berufsbildung und Technologie anerkannt wurde und die sachlich gerechtfertigt ist. Der Bundesrat sieht keinen Anlass, hier einzugreifen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das System der dualen Berufsbildung ist ein Erfolgsmodell, darüber sind sich alle einig. Um diesen Erfolg zu erhalten, ist es wichtig, über genügend Berufsfachschullehrerinnen und -lehrer zu verfügen. Viele werden am Eidgenössischen Hochschulinstitut für Berufsbildung (EHB) ausgebildet.</p><p>Leider gehen die Zulassungsbedingungen des EHB weiter als jene, die in der Berufsbildungsverordnung (BBV) festgelegt sind. Um für den Diplomstudiengang für Lehrpersonen der höheren Fachschulen (DHF; 1800 Stunden) des EHB zugelassen zu werden, muss die Kandidatin oder der Kandidat über eine Berufsmaturität oder eine gymnasiale Maturität (erster Fall), einen Abschluss einer Fachhochschule (zweiter Fall) oder einer höheren technischen Lehranstalt (dritter Fall) verfügen. Personen mit Abschluss einer höheren Fachschule oder einem Fachausweis oder einem Meisterdiplom (vierter und fünfter Fall) müssen einen Nachweis der Gleichwertigkeit von zwei beziehungsweise vier Maturitätsfächern erbringen, wobei Französisch obligatorisch ist.</p><p>Nun geht diese letzte Anforderung jedoch weiter als die, die in Artikel 46 Absatz 2 Buchstabe a BBV als vorausgesetztes Niveau festgelegt wird, nämlich ein entsprechender Abschluss der höheren Berufsbildung (= Fachausweis/Meisterdiplom oder höhere Fachschule) oder einer Hochschule.</p><p>Diese zusätzlichen Bedingungen, die vom Gesetzgeber nicht vorgesehen sind, zeugen meiner Meinung nach vom Willen, die Berufsbildung zu akademisieren, was ein hohes Risiko birgt, da es dadurch weniger Kandidatinnen und Kandidaten gäbe. Folglich würden die Berufsfachschulen einen Teil der beruflichen Erfahrung verlieren, die Personen mit Fachausweis oder Meisterdiplom im Allgemeinen mitbringen.</p><p>Ich stelle dem Bundesrat also folgende Fragen:</p><p>1. Ist es rechtmässig, zusätzliche Zulassungsbedingungen zu stellen, die in der Berufsbildungsverordnung nicht vorgesehen sind?</p><p>2. Ist der Bundesrat nicht der Meinung, dass zusätzliche Bedingungen, die nicht in der Verordnung vorgesehen sind, Personen entmutigen könnten, die sich berufen fühlen, und dadurch langfristig ein Mangel an praktisch qualifizierten und sozial, insbesondere bei den Organisationen der Arbeitswelt, engagierten Berufsfachschullehrerinnen und -lehrern entstehen könnte?</p><p>3. Wann und in welcher Art gedenkt der Bundesrat beim EHB einzugreifen:</p><p>a. um die derzeitigen Aufnahmebedingungen aufzuheben und die Bedingungen in der BBV anzupassen?</p><p>b. damit die Abschlüsse der höheren Berufsbildung (Fachausweis/Meisterdiplom oder höhere Fachschule) für die Zulassung zu der Studienrichtung DHF am EHB vollständig anerkannt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wieso missachtet das EHB die in der BBV festgelegten Zulassungsbedingungen?"
    }
  ],
  "title": "Wieso missachtet das EHB die in der BBV festgelegten Zulassungsbedingungen?"
}