{
  "id": 20124010,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-11-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 1
    },
    {
      "key": "L06K050102010202",
      "name": "Diebstahl",
      "type": 1
    },
    {
      "key": "L03K020210",
      "name": "Datenträger",
      "type": 1
    },
    {
      "key": "L05K1203040202",
      "name": "Personendaten",
      "type": 2
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354057200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.4010",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il segreto bancario beneficia già oggi di una particolare protezione di diritto penale. Infatti, secondo l'articolo 47 della legge sulle banche (LBCR) è punito chiunque, sia intenzionalmente, sia per negligenza, viola il segreto bancario. A differenza delle violazioni del segreto professionale in generale, disciplinate nel Codice penale (art. 321 n. 1 cpv. 1 CP), le infrazioni all'articolo 47 LCBR sono perseguite d'ufficio. Nei casi di furto di dati con successiva trasmissione a terzi può sussistere un'infrazione all'articolo 47 LCBR. Inoltre, il furto di dati può costituire anche un'acquisizione illecita di dati (art. 143 CP) o una violazione alla legge sulla protezione dei dati (LPD). Non vi sono punti di riferimento che consentono di affermare che in Svizzera i reati menzionati non vengano sistematicamente perseguiti.</p><p>2. La mozione della Commissione degli affari giuridici 12.3976, accolta dal Consiglio degli Stati il 4 dicembre 2012 e trasmessa al Consiglio nazionale, incarica il Consiglio federale di presentare le necessarie modifiche legislative affinché l'uso e la trasmissione di dati acquisiti illecitamente di clienti bancari vengano puniti in modo appropriato. Il Consiglio federale propone di accogliere la mozione e riconosce l'esistenza di una lacuna nel diritto in materia di mercati finanziari riguardo alla punibilità dell'uso intenzionale di dati acquisiti illecitamente. In considerazione dell'esistente fascia di possibili sanzioni penali previste per il furto di dati dalla LCBR, dal CP e dalla LPD, il Consiglio federale è dell'avviso che, oltre ai summenzionati adeguamenti, non siano necessarie ulteriori modifiche legislative.</p><p>3. Le persone che sottraggono dati di clienti bancari sono punibili ai sensi delle disposizioni summenzionate, disciplinate nella LCBR, nel CP e nella LPD. Tuttavia, dato che in altri ordinamenti giuridici una violazione del segreto bancario non costituisce generalmente reato, alle domande svizzere di assistenza giudiziaria o di estradizione manca la necessaria doppia punibilità.</p><p>Se i dati vengono sottratti per essere trasmessi ad autorità estere, è adempiuta la fattispecie di atti compiuti senza autorizzazione per conto di uno Stato terzo (art. 271 CP).</p><p>Se il furto di dati di clienti bancari è riconducibile a una violazione da parte della banca degli obblighi in materia di vigilanza, la FINMA può avviare una procedura amministrativa approfondita. Nel quadro di una simile procedura, la FINMA è autorizzata ai sensi degli articoli 29 segg. della legge sulla vigilanza dei mercati finanziari (LFINMA) ad adottare tutte le misure che in considerazione del principio di proporzionalità reputa le più adeguate, al fine di garantire l'applicazione del diritto in materia di vigilanza. In caso di violazione grave o ripetuta degli obblighi legali, alla banca può essere revocata l'autorizzazione d'esercizio (art. 37 LFINMA in combinato disposto con l'art. 23quinquies LCBR). Sussiste anche la possibilità che la FINMA, ai sensi dell'articolo 3 capoverso 2 lettera c LCBR, giunga alla conclusione che la persona competente, incaricata dell'amministrazione e direzione della banca non sia più in grado di garantire un'attività irreprensibile e pertanto non possa più svolgere questa funzione.</p><p>4./5. Si rinvia alle spiegazioni fornite al numero 2.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il furto e la cessione di dati di clienti bancari ad autorità estere sono diventati nel corso degli ultimi due anni un serio problema che è connesso nei casi in questione a una grave violazione del segreto bancario e che danneggia in misura notevole la piazza finanziaria svizzera. Bisogna opporsi con mezzi adeguati a queste macchinazioni. Ciò significa non solo procedere contro coloro che sottraggono tali dati e coloro che li acquistano, tra questi vi sono talvolta anche autorità estere, ma anche rendere penalmente responsabili le banche, che per negligenza permettono ai ladri di commettere siffatti furti. Qualora non ci fossero le basi giuridiche necessarie a tutelare con successo il segreto bancario, bisogna urgentemente crearle. Pertanto chiediamo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Il Consiglio federale non ritiene che il segreto bancario debba essere tutelato impedendo il furto di dati e perseguendo sistematicamente chi lo commette?</p><p>2. Che cosa ha fatto finora la Confederazione per impedire il furto di dati bancari?</p><p>3. Le attuali basi legali sono sufficienti per perseguire sistematicamente i colpevoli, ovvero:</p><p>a. le persone che sottraggono dati bancari in una qualsiasi forma?</p><p>b. le autorità estere che acquistano dati rubati e li usano?</p><p>c. gli istituti finanziari che permettono la sottrazione di dati bancari di cui sono responsabili? </p><p>4. Il Consiglio federale è disposto a elaborare un progetto che sanzioni la violazione per negligenza del segreto bancario da parte delle banche che non garantiscono una protezione sufficiente dei dati dei loro clienti?</p><p>5. Concretamente quali leggi dovrebbero essere adeguate per raggiungere questo obiettivo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tutela del segreto bancario"
    }
  ],
  "title": "Tutela del segreto bancario"
}