{
  "id": 20123135,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2684,
      "gender": "f",
      "id": 3881,
      "name": "Gilli Yvonne",
      "officialDenomination": "Gilli"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-03-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L04K01050213",
      "name": "Palliativmedizin",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    },
    {
      "key": "L04K13020308",
      "name": "Unterricht für arztähnliche Berufe",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331506800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3135",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die \"Nationale Strategie Palliative Care 2010-2012\" ist ein gemeinsames Projekt von Bund und Kantonen und vermittelt wichtige Impulse zur Umsetzung in den Kantonen. Das Interesse und die Bereitschaft der Kantone zur Umsetzung sind vorhanden. Um die Förderung der Palliative Care in der Schweiz auch nach 2012 weiterzuführen, hat der Dialog \"Nationale Gesundheitspolitik\", die gemeinsame Plattform von Bund und Kantonen, am 19. April 2012 beschlossen, die Strategie um zwei bis drei Jahre zu verlängern. Weitere spezifische Anreize sind aus Sicht des Bundes nicht notwendig.</p><p>2. Im Teilprojekt Versorgung der \"Nationalen Strategie Palliative Care 2010-2012\" wurden bzw. werden verschiedene Massnahmen zur Verbesserung der Qualität der Palliative-Care-Angebote umgesetzt: Die \"Versorgungsstrukturen für spezialisierte Palliative Care\" bilden die Grundlage für die Definition von Qualitätskriterien. Zur Überprüfung der Qualität und zur Vergabe eines Labels wurde der Schweizerische Verein für Qualität in Palliative Care, \"qualitépalliative\", gegründet.</p><p>Im Teilprojekt Bildung wurde das Nationale Bildungskonzept \"Palliative Care und Bildung\" erarbeitet. Es hat zum Ziel, gesamtschweizerische Empfehlungen zu den von den Stakeholdern getragenen Bildungszielen in allen für die Palliative Care massgeblichen Ausbildungen sowie für die Weiterbildung zu schaffen.</p><p>Im Teilprojekt Forschung wird in der Deutschschweiz eine nationale Informations- und Koordinationsplattform aufgebaut. In der französischen und italienischen Schweiz existiert bereits die \"Plateforme latine de recherche en soins palliatifs et fin de vie\". Zudem beauftragte der Bundesrat im Frühjahr 2010 den Schweizerischen Nationalfonds SNF mit der Durchführung des NFP 67, \"Lebensende\".</p><p>3. Palliative Care betrifft verschiedene Bereiche: die ambulante Pflege und Betreuung zuhause, den Bereich der Pflegeheime und der Akutspitäler sowie die spezialisierten Institutionen. Je nach Bereich erfolgt die Finanzierung in Abhängigkeit von den gesetzlichen Grundlagen durch die obligatorische Krankenpflegeversicherung, durch die Kantone und Gemeinden, durch die Patientinnen und Patienten selbst und gegebenenfalls durch weitere Finanzierungsträger wie NGO.</p><p>Die Anpassung von Artikel 7 Absatz 2 der Krankenpflege-Leistungsverordnung ist per 1. Januar 2012 in Kraft getreten. Mit der Änderung wird explizit festgehalten, dass die vorausschauende Koordination von Pflegeleistungen eine Leistung der obligatorischen Krankenpflegeversicherung (OKP) ist. Dies betrifft sowohl die ambulante Krankenpflege wie auch die Pflege in einer Langzeiteinrichtung (Pflegeheim).</p><p>Weitere Herausforderungen gibt es insbesondere dort, wo eigentlich kantonal anzubietende Angebote durch die Gemeinden zu finanzieren sind (z. B. mobile Palliative-Care-Teams, spezialisierte Hospize im Langzeitbereich).</p><p>Es gibt einige Kantone, die in Bezug auf die Verankerung von Palliative Care im Gesundheitswesen und anderen Bereichen bereits weit fortgeschritten sind. Als Vorreiterkanton ist der Kanton Waadt zu nennen. </p><p>4. Die Universitäten liegen in der Hoheit der Kantone. Der Bund hat keine Kompetenzen, über die Einrichtung von Lehrstühlen an den medizinischen Fakultäten zu entscheiden. Es liegt in der Verantwortung der Trägerkantone, die strategische Planung und somit das Lehrangebot und die Forschungsbereiche ihrer Universität festzulegen.</p><p>5. Auf der Grundlage der Empfehlungen des \"Nationalen Bildungskonzepts\" (vgl. Frage 2) wird nun geprüft, ob auf den verschiedenen Bildungsstufen entsprechende Kompetenzen zu Palliative Care anzupassen respektive zu erarbeiten sind. Mit der Fachgesellschaft Palliativmedizin, dem Institut für ärztliche Weiter- und Fortbildung (SIWF) und einzelnen Fachgesellschaften finden Gespräche statt, um zu klären, wie und in welcher Tiefe eine Verankerung der Palliativmedizin in die ärztlichen Weiterbildungsgänge und die entsprechenden Weiterbildungsprogramme stattfinden soll.</p><p>6. Die nachhaltige Weiterentwicklung und Finanzierung der Palliative Care kann nach Meinung des Bundesrates nur dann erfolgreich sein, wenn Bund und Kantone im Rahmen ihrer jeweiligen Verantwortungen zusammenwirken. Dabei hat der Bund schwerpunktmässig Aufgaben auf strategischer Ebene und die Kantone auf operativer Ebene. Eine weitergehende gesetzliche Grundlage ist nicht notwendig.</p><p>7. Das Nationale Bildungskonzept \"Palliative Care und Bildung\" gibt als Empfehlung ab, dass von der Sekundarstufe II bis hin zur Tertiärstufe differenzierte und aufeinander abgestimmte, am Bedarf und an der Aufgabenteilung in der Berufspraxis ausgerichtete Kompetenzen für die in der Palliative Care tätigen Fachpersonen bestehen sollen, die von einem gesamtschweizerisch einheitlichen Verständnis von Palliative Care ausgehen. Entsprechend den \"Nationalen Leitlinien Palliative Care\" wird aufgrund der unterschiedlichen Bedürfnisse zwischen Patientinnen und Patienten in der medizinischen Grundversorgung (Patientengruppe A) und Patientinnen und Patienten in der spezialisierten Palliative Care (Patientengruppe B) unterschieden. Die unterschiedlichen Rahmenbedingungen verlangen entsprechende Bildungsinhalte. Es geht dabei nicht darum, neue Gesundheitsberufe zu schaffen, sondern, aufbauend auf die Bildungsangebote der Palliative Care in der Grundversorgung, bedarfsgerechte Kompetenzen in der spezialisierten Palliative Care zu vermitteln.</p><p>8. Es bestehen bereits heute Qualitätsstandards für Palliative-Care-Institutionen und Vorgaben zur Palliative-Care-Versorgung in den Kantonen (vgl. Frage 2). Diese Vorgaben sind nicht verbindlich, sondern dienen als Orientierung für die Entwicklung von Palliative Care in der Schweiz. Damit wird gewährleistet, dass die jeweiligen kantonalen Gesundheitssysteme, regionale Besonderheiten und historisch gewachsene Netzwerke berücksichtigt werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das im Bericht \"Nationale Strategie Palliative Care 2010-2012\" formulierte Ziel lautet: \"In der ganzen Schweiz stehen genügend Angebote der Palliative Care zur Verfügung\". Damit dies möglichst in allen Kantonen bald verwirklicht werden kann, bitte ich den Bundesrat, folgende Fragen zu beantworten.</p><p>1. Teilt er die Meinung, dass zur Zielerreichung zusätzliche Anreize geschaffen werden müssen? Und wie können diese aus seiner Sicht konkret aussehen?</p><p>2. Mit welchen Massnahmen gedenkt er die Umsetzung der Palliative Care insbesondere in den Bereichen Qualität der klinischen Dienstleistungen, Bildung und Forschung zu fördern?</p><p>3. Mit welchen Massnahmen gedenkt er, diejenigen Kantone in die Pflicht zu nehmen, die vorgeben, die finanzielle Abgeltung der Palliative Care bei Spitin und Spitex sei nicht gewährleistet? Oder hat die im Januar stattgefundene Koordinationssitzung mit den Kantonen gezeigt, dass die gemachte Anpassung von Artikel 7 der Krankenpflege-Leistungsverordnung die von den Kantonen früher vorgebrachten Finanzierungsprobleme ausgeräumt hat? Bedarf es weiterer Massnahmen? Welche Kantone erfüllen die Zielsetzung der nationalen Strategie 2010-2012?</p><p>4. Welche Kompetenzen des Bundes gedenkt er zu nutzen, um Palliative Care im Bereich der akademischen Exzellenz (z. B. hinsichtlich Lehrstühlen) als vollwertiges Fach zu integrieren?</p><p>5. Welche Kompetenzen des Bundes gedenkt er zu nutzen, um Palliative Care als Fachcurriculum für medizinische und pflegerische Fachpersonen zu etablieren?</p><p>6. Ist er der Ansicht, dass für eine mittelfristige Sicherung der Strategieziele eine gesetzliche Grundlage für die vollständige Integration der Palliative Care in das Gesundheitswesen notwendig sein wird? Wenn nicht, welche gesetzliche Grundlage sichert nach Meinung des Bundesrates bereits heute eine nachhaltige Weiterentwicklung und Finanzierung der Palliative Care?</p><p>7. Ist es vorgesehen, im Bereich Bildung verbindliche Ausbildungsniveaus und Basiskompetenzen für Mitarbeitende in Palliativ Care-Teams und ausserhalb festzulegen?</p><p>8. Ist es vorgesehen, Standards vorzugeben, an denen die Entwicklung der Qualität der Palliative Care evaluiert werden kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zukunft von Palliative Care in der Schweiz"
    }
  ],
  "title": "Zukunft von Palliative Care in der Schweiz"
}