{
  "id": 20123937,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 1
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 1
    },
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 1
    },
    {
      "key": "L06K070301020106",
      "name": "Trust",
      "type": 1
    },
    {
      "key": "L06K070103030201",
      "name": "betrügerisches Handelsgeschäft",
      "type": 2
    },
    {
      "key": "L05K0703031001",
      "name": "Stiftung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-19T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-11-07T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3937",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Durchsetzung der Sorgfaltspflicht im Bankenwesen steht und fällt mit der unzweideutigen Identifikation der wirtschaftlich berechtigten Person - zwecks Bekämpfung der Geldwäscherei ebenso wie zu Steuerzwecken. Auch bei den neuen Steuerabkommen beruht die Abschleicherproblematik oft auf dem Versuch vorzugeben, es gäbe keine(n) feststellbare(n) wirtschaftlich Nutzungsberechtigte(n).</p><p>In solchen Fällen will die Europäische Kommission die Zinsbesteuerungsrichtlinie so revidieren, dass die Einrichtung oder Rechtsvereinbarung zur Zahlstelle kraft Vereinnahmung erklärt und jede natürliche Person, die mittelbar oder unmittelbar einen Beitrag zu den Vermögenswerten der betreffenden Einrichtung usw. geleistet hat, als wirtschaftlicher Eigentümer der Zinszahlungen herangezogen wird. Gegebenenfalls muss die Einrichtung usw. denjenigen als wirtschaftlich Berechtigten angeben, der innerhalb von zehn Jahren Zahlungen empfängt.</p><p>Schweizer Advokaten empfehlen Steuerhinterziehern bereits offen, Trusts als \"Barriere\" gegen den Informationsaustausch zu nutzen (Grisel, Gani, Trusts &amp; Trustees 18/5). Der Bundesrat bestätigt in seiner Antwort auf die Interpellation 12.3429 indirekt, dass dieses Schlupfloch in der aktuellen Zinsbesteuerung und den bilateralen Steuerabkommen offen bleibt. Dies ist mit einer glaubwürdigen Weissgeldstrategie unvereinbar.</p><p>Das Fürstentum Liechtenstein hat solche Schlupflöcher in seiner Sorgfaltspflicht gestopft. Dort sieht Artikel 3 Litera b vor, \"bei Stiftungen, Treuhänderschaften und stiftungsähnlich strukturierten Anstalten\" als wirtschaftlich berechtigte Person zu betrachten:</p><p>2. \"sofern als Begünstigte keine Einzelpersonen namentlich bestimmt wurden, diejenigen natürlichen Personen oder derjenige Personenkreis, in deren bzw. dessen Interesse ein solcher Rechtsträger hauptsächlich errichtet wurde;</p><p>3. darüber hinaus zusätzlich diejenigen natürlichen Personen, die letztlich direkt oder indirekt die Kontrolle über das Vermögen eines solchen Rechtsträgers ausüben.\"</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die geltenden schweizerischen Sorgfaltspflichten zur Feststellung der wirtschaftlichen Berechtigung im Zusammenhang mit Trusts und Stiftungen entsprechen grundsätzlich dem internationalen Standard (Gafi-Empfehlungen Nr. 24 und 25 sowie deren Auslegungsbestimmungen). Im Rahmen der mit Deutschland, dem Vereinigten Königreich und Österreich abgeschlossenen Quellensteuerabkommen, welche wie das geltende Zinsbesteuerungsabkommen Schweiz-EU für die Zahlstelleneigenschaft auf den auszahlenden Finanzintermediär abstellen, bilden diese Sorgfaltspflichten die Grundlage für die Bestimmung der Nutzungsberechtigung an den von einem Trust oder einer Stiftung gehaltenen Vermögenswerten. Die schweizerischen Zahlstellen müssen auf die hinter solchen Konstrukten stehenden natürlichen nutzungsberechtigten Personen abstellen (Durchgriff). Handelt es sich um Personen mit Ansässigkeit in einem der Partnerstaaten, werden diese nach dem jeweiligen Abkommen besteuert. Wenn indessen an den von einem Trust oder einer Stiftung gehaltenen Vermögenswerten keine feststehende Berechtigung besteht, beispielsweise bei echten Discretionary Trusts und echten Ermessensstiftungen, so kann ein solcher Durchgriff nicht gemacht werden. Bei solchen Vehikeln ist nur der Kreis der potenziell, nicht jedoch derjenige der effektiv Begünstigten definiert. </p><p>Mit der Errichtung eines echten unwiderruflichen Discretionary Trusts oder einer echten unwiderruflichen Ermessensstiftung gibt der Settlor bzw. der Stifter seine Nutzungsberechtigung an den entsprechenden Vermögenswerten auf. Er ist folglich für Kapitaleinkünfte aus dem Trust- bzw. Stiftungsvermögen in den Partnerstaaten nicht steuerpflichtig. Daher wäre in solchen Konstellationen eine Besteuerung des Settlors bzw. des Stifters unter den Quellensteuerabkommen sachwidrig.</p><p>Kommt eine schweizerische Zahlstelle in Anwendung der erwähnten Sorgfaltspflichten jedoch zum Schluss, dass die Begünstigten und damit die nutzungsberechtigten Personen tatsächlich bestimmt sind, obwohl formell eine Ermessensstiftung oder ein Discretionary Trust vorliegt, muss sie diese nutzungsberechtigten Personen als betroffene Personen behandeln, sofern sie in einem der Partnerstaaten ansässig sind. Die Wegleitung der Eidgenössischen Steuerverwaltung zur Umsetzung der Quellensteuerabkommen wird eine nichtabschliessende Auflistung von Konstellationen enthalten, in denen der Settlor bzw. der Stifter als Nutzungsberechtigter zu betrachten ist.</p><p>Der Bundesrat ist der Auffassung, dass mit dem obenbeschriebenen Ansatz ein Dispositiv gegen Umgehungen der Quellensteuerabkommen mittels Discretionary Trusts und Ermessensstiftungen zur Verfügung steht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, bestehende Lücken zur Identifikation der wirtschaftlich berechtigten Person zu schliessen und die Regelung \"Zahlstelle kraft Vereinnahmung\" auf Rechtsvereinbarungen (Trusts) und weitere nichtbesteuerte Einrichtungen mit Rechtspersönlichkeit (wie z. B. viele Stiftungen) auszuweiten, die formaljuristisch keinen wirtschaftlich Berechtigten kennen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kein Schwarzgeld in Trusts und Stiftungen dulden"
    }
  ],
  "title": "Kein Schwarzgeld in Trusts und Stiftungen dulden"
}