{
  "id": 20124014,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3006,
      "gender": "m",
      "id": 4111,
      "name": "Ribaux Alain",
      "officialDenomination": "Ribaux"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-11-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 1
    },
    {
      "key": "L05K0101010208",
      "name": "Sportanlass",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "L'intervention est reprise par Monsieur Favre Laurent.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-24T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354057200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411509600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3006,
        "gender": "m",
        "id": 4111,
        "name": "Ribaux Alain",
        "officialDenomination": "Ribaux"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "type": "assuming"
    }
  ],
  "shortId": "12.4014",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Actuellement, des mesures contre la violence lors de manifestations sportives sont prévues par la LMSI, mais surtout par un Concordat du 15 novembre 2007, modifié le 2 février 2012. La récente modification a, par exemple, introduit la possibilité de fouilles préventives. En cela, elle était opportune, mais le risque existe concrètement que certains cantons n'y adhèrent pas. En outre, des cantons saisissent, l'occasion pour adopter des dispositions instituant des mesures complémentaires, qui ne s'appliqueront pas à l'ensemble du pays.</p><p>Les manifestations sportives à risques opposent très majoritairement des équipes provenant de cantons différents. Il est contraire à la logique et même dangereux que pour le même type de rencontres, comportant les mêmes risques et enjeux sécuritaires, des mesures de sécurité différentes soient applicables en fonction du lieu de la rencontre. Cela entraîne le risque de heurts causés précisément par l'ignorance des supporters quant aux règles applicables dans les autres cantons que le leur.</p><p>Afin d'assurer une lutte cohérente et efficace contre le hooliganisme, il convient de mettre fin aux disparités cantonales et d'adopter une législation fédérale. Cette législation devrait reprendre les règles du concordat modifié et introduire d'autres mesures utiles.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En vue de l'Euro 2008 et du Championnat du monde de hockey sur glace 2009, le législateur avait créé les bases légales fédérales nécessaires pour lutter contre la violence lors de manifestations sportives et avait mis en place le système d'information Hoogan ainsi que des mesures de police telles que l'interdiction de se rendre dans un pays donné, l'interdiction de périmètre, l'obligation de se présenter à la police et la garde à vue (FF 2005 5285). La conformité constitutionnelle des trois dernières mesures citées avait fait l'objet de controverses lors des débats parlementaires concernant la loi fédérale instituant des mesures visant au maintien de la sûreté intérieure (LMSI), raison pour laquelle la durée de validité de ces mesures avait été limitée à la fin 2009. Par la suite, le Conseil fédéral avait approuvé le message relatif à la disposition constitutionnelle concernant la lutte contre le hooliganisme ainsi que la modification de la LMSI (FF 2007 6111) le 29 août 2007. Comme la Conférence des directeurs cantonaux de justice et police a accepté le 15 novembre 2007 le concordat instituant des mesures contre la violence lors de manifestations sportives et que celui-ci a été ratifié par tous les cantons, la voie de la solution constitutionnelle a été abandonnée au profit de la réglementation intercantonale.</p><p>Les mesures de lutte contre le hooliganisme concernent principalement le domaine de la sécurité intérieure et du maintien de l'ordre dont les tâches relèvent prioritairement de la souveraineté cantonale en matière de police; la Confédération ne dispose à cet effet que de compétences législatives réduites. Au niveau fédéral, la base constitutionnelle est insuffisante pour permettre à la Confédération de prendre des mesures afin de lutter contre la violence lors des événements sportifs. Pour que la Confédération puisse légiférer dans ce domaine, il faudrait lui octroyer les compétences légales correspondantes. Or les cantons considèrent depuis toujours qu'une solution fédérale constituerait une atteinte à leur souveraineté en matière de police et la rejettent avec détermination. Pour cette raison, le Conseil fédéral a déjà refusé à plusieurs reprises de s'engager activement dans ce domaine (cf. motion Glanzmann 11.3333, \"Violence lors des manifestations sportives\". et motion de la Commission de la politique de sécurité du Conseil national 12.3018, \"Lutte contre la violence lors de manifestations sportives\"). De plus, le rapport du Conseil fédéral donnant suite au postulat Malama 10.3045, \"Sécurité intérieure. Clarification des compétences\", du 3 mars 2010 (FF 2012 4161ss.) expliquait que les cantons devraient évaluer leur manière d'exécuter la législation en vigueur et procéder le cas échéant aux améliorations nécessaires. Et c'est exactement ce que les cantons sont en train de faire en procédant à la révision du concordat du 15 novembre 2007. Même si tous les cantons ne rejoignaient pas le concordat révisé, le concordat antérieur du 15 novembre 2007 serait toujours en vigueur dans tous les cantons. En ce qui concerne la responsabilité pénale et civile, il existe aussi bien en droit pénal qu'en droit de la responsabilité civile des dispositions - fédérales donc uniformes - permettant de poursuivre les auteurs de débordements. Pour le Conseil fédéral, il n'y a donc pas lieu d'agir en la matière.</p><p>Enfin, il faut rappeler que le Conseil fédéral va étudier dans un rapport séparé les questions posées dans le postulat Glanzmann 11.3875, \"Violences lors de manifestations sportives\". Ce rapport contiendra notamment des informations sur les expériences qui auront été rassemblées dans le cadre de l'application du nouveau concordat et en présentera les conclusions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un projet de loi sur les mesures contre la violence lors de manifestations sportives ou une modification de la loi instituant des mesures visant au maintien de la sûreté intérieure (LMSI), ainsi que, si nécessaire, une modification de la Constitution fédérale attribuant à la Confédération la compétence de statuer en la matière, de manière à ce que:</p><p>1. les mesures contre la violence lors de manifestations sportives soient uniformes;</p><p>2. les dispositions actuellement prévues par le Concordat instituant des mesures contre la violence lors de manifestations sportives soient reprises;</p><p>3. les acheteurs de billets d'entrée doivent s'identifier, afin de faciliter les poursuites en cas de débordements;</p><p>4. les auteurs de débordements répondent pénalement, mais aussi civilement de leurs actes, en particulier envers les clubs et associations sportives lésés.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour une lutte efficace et cohérente contre le hooliganisme"
    }
  ],
  "title": "Pour une lutte efficace et cohérente contre le hooliganisme"
}