{
  "id": 20123431,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2788,
      "gender": "m",
      "id": 4079,
      "name": "Derder Fathi",
      "officialDenomination": "Derder"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-06-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K1001021601",
      "name": "wissenschaftlicher Austausch",
      "type": 1
    },
    {
      "key": "L04K10020104",
      "name": "bilaterale Beziehungen",
      "type": 1
    },
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 1
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 1
    },
    {
      "key": "L04K10010216",
      "name": "wissenschaftliche Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K13030105",
      "name": "Austausch im Bildungswesen",
      "type": 2
    },
    {
      "key": "L06K100201020106",
      "name": "Konsulat",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-06-12T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-09T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": null,
            "date": "2016-06-09T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 16.025.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-08-22T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1338847200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1402524000000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1465423200000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3431",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La rete Swissnex ha la missione di aiutare la Svizzera a rimanere uno dei Paesi più competitivi al mondo sul piano scientifico e diplomatico. Tutti sono d'accordo nel riconoscere l'importanza crescente del ruolo di questa diplomazia scientifica. La rete Swissnex non permette soltanto ai \"cervelli\" svizzeri all'estero di restare in contatto con il loro Paese d'origine e di meglio integrarsi nel Paese ospite, ma anche agli ambienti scientifici, economici e politici svizzeri di disporre di una porta d'accesso inestimabile al Paese ospite. La rete è un luogo d'incontro indispensabile per la diplomazia e uno strumento formidabile per mantenere il contatto con i \"cervelli\" svizzeri espatriati.</p><p>A causa della sua struttura è tuttavia una sorta di oggetto federale non identificato. Le sedi Swissnex fanno capo a due dipartimenti: istituite dalla Segreteria di Stato per l'educazione e la ricerca, sono gestite da quest'ultima congiuntamente con il DFAE. Anche il sistema di finanziamento, basato su un partenariato pubblico-privato, è inusuale. Beneficiarie di un accordo di prestazione con la Confederazione, le sedi Swissnex devono acquisire una parte considerevole dei propri fondi. Pertanto non gravano particolarmente sulla spesa pubblica. In considerazione di quando precede, il Consiglio federale è incaricato di stilare un bilancio di questa originale struttura di rappresentanze scientifiche all'estero nel quadro dello sviluppo della diplomazia scientifica svizzera.</p><p>Infine, tenuto conto dell'utilità della rete Swissnex e dei suoi costi modesti, il Consiglio federale è incaricato di studiare la possibilità di raddoppiarla: sarebbe senz'altro opportuno allargarla ai principali Paesi partner (e concorrenti) nel campo della scienza e della tecnologia: appare più che naturale un'estensione di questa rete - attualmente presente negli Stati Uniti (San Francisco e Boston), a Singapore, in Cina (Shanghai) e in India (Bangalore) - in Asia (Corea del Sud e Giappone) e agli altri Paesi del cosiddetto blocco BRICS: Brasile, Russia e Sud Africa.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide l'opinione dell'autore del postulato, secondo il quale la diplomazia scientifica - in quanto mezzo per difendere gli interessi della nostra piazza scientifica e per facilitare e allargare il dialogo con i nostri Paesi partner - riveste un'importanza sostanziale. La rete Swissnex e alcuni altri strumenti specifici, come i programmi bilaterali con Paesi d'interesse strategico prioritario, giocano in quest'ambito un ruolo di primo piano. Veicolando l'immagine di una Svizzera innovativa, dinamica e aperta, avvicinando fra loro i settori scientifico, economico e artistico e promuovendo, in virtù del loro specifico modo di operare, il partenariato pubblico-privato, le Swissnex sono un biglietto da visita di qualità per la Svizzera e costituiscono un'eccellente piattaforma per rinsaldare i legami con i Paesi ospiti.</p><p>La road map del Consiglio federale per le Swissnex rientra nel quadro dei messaggi concernenti il promovimento dell'educazione, della ricerca e dell'innovazione ERI e si fonda sui criteri definiti nella strategia internazionale della Confederazione per il settore ERI, adottata il 30 giugno 2010. Questa strategia precisa i criteri che permettono di stabilire le priorità bilaterali e gli strumenti a disposizione della Confederazione per la loro attuazione. Per quanto attiene alle Swissnex, le priorità sono quelle citate dall'autore del postulato. Fra il 2008 e il 2011, infatti, la Segreteria di Stato per l'educazione e la ricerca (SER) ha studiato la possibilità di aprire nuove Swissnex in Sud Africa e in Russia, constatando però che alcune condizioni quadro necessarie per un insediamento non erano ancora soddisfatte (p. es. garanzie giuridiche, potenziali partenariati, finanziamento). Il messaggio ERI 2013-2016 prevede che il Consiglio federale si pronunci sulla possibilità di aprire (forse nel 2014) una nuova Swissnex in Brasile. Da uno studio approfondito condotto nel 2011 è emersa la validità di una simile proposta, poiché il Brasile è un Paese che investe enormemente nel proprio sistema di ricerca ed educazione e intrattiene con la Svizzera un rapporto di cooperazione privilegiato nel settore scientifico e tecnologico, dalla firma, nel 2009, di un accordo bilaterale in quest'ambito. Come in passato, in vista del prossimo messaggio ERI - oppure anche prima, se si presenteranno interessanti opportunità di sponsorizzazione o partenariato pubblico-privato - potranno essere studiate eventuali altre possibilità di sviluppo.</p><p>Il 2 marzo 2012, il Consiglio federale ha per altro adottato la strategia di politica estera della Svizzera 2012-2015, che menziona le Swissnex come parte integrante della rete esterna con mandato ERI. In questo contesto, la pianificazione tiene conto dello stato attuale del progetto di riesame dei compiti della Confederazione, che, fra le diverse misure, contempla anche l'ottimizzazione della rete esterna svizzera. Il Consiglio federale prenderà una decisione definitiva alla fine del 2012. Il finanziamento da parte della SER della rete di consiglieri e consolati scientifici (rete ERI), comprendente 18 ambasciate per la scienza e la tecnologia e 5 Swissnex, ammonta attualmente a 10 milioni di franchi circa, un importo pari al 2 per cento dei costi complessivi della rete esterna svizzera.</p><p>Qualsiasi sviluppo deve tenere conto del limite di spesa complessivo del settore ERI per evitare di erodere i crediti dei principali attori svizzeri ERI, il cui sostegno è indispensabile per la rete Swissnex. Nel 2012, il Consiglio federale ha parzialmente modificato la destinazione delle risorse finanziarie della rete ERI per consolidare la presenza della ricerca, dell'educazione e dell'innovazione in particolare nei Paesi prioritari, ovvero gli Stati BRICS, la Corea del Sud e il Giappone. La rete ERI ha quindi già fornito un contributo alle misure di risparmio previste e, impiegando le risorse disponibili con maggiore efficienza, ha nel contempo potuto assicurare la presenza di specialisti nei Paesi partner molto importanti menzionati dall'autore del postulato.</p><p>Infine, nel quadro della strategia internazionale succitata, il Consiglio federale ha previsto che le attività di cooperazione bilaterale nel settore ERI, comprese quelle che riguardano la rete esterna, a partire dal messaggio ERI 2017-2020, siano oggetto di un rendiconto. Il rendiconto dovrà contemplare anche gli aspetti organizzativi e finanziari e indicare a grandi linee come la rete sarà ulteriormente sviluppata.</p><p>Per i motivi suesposti, che nel fondo rispondono alle domande del postulato, il Consiglio federale non ritiene necessario redigere un rapporto specifico sulle Swissnex.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sottoporre al Parlamento, a margine del dibattito sul messaggio ERI 2013-2016, un rapporto in cui stila un bilancio della rete Swissnex ed esamina le potenzialità di sviluppo di questa rete di consulenti scientifici con l'obiettivo di dotare questa colonna portante della \"diplomazia scientifica\" svizzera di una road map coerente che punti a lungo termine a raddoppiarne le rappresentanze estendendola in particolare ai Paesi partner d'interesse strategico.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Una road map per il raddoppiamento della rete Swissnex"
    }
  ],
  "title": "Una road map per il raddoppiamento della rete Swissnex"
}