{
  "id": 20123080,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-03-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L03K010507",
      "name": "Medizinprodukt",
      "type": 1
    },
    {
      "key": "L04K01050214",
      "name": "Therapeutik",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    },
    {
      "key": "L05K0706010306",
      "name": "Produktesicherheit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-11T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-05-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331074800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1378850400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3080",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel \"Bollettino dei medici svizzeri\" (2011; 92:45), il dottor Andreas Schlegel critica il fatto che gli ospedali e altri utilizzatori professionali segnalano troppo raramente a Swissmedic gli eventi gravi riconducibili ai dispositivi medici. Constata da un lato che gli utilizzatori professionali tendono a trascurare la notifica di eventi riguardanti l'applicazione di dispositivi medici impiantabili e dall'altro che le notifiche effettuate dagli utilizzatori hanno un impatto maggiore rispetto alle notifiche provenienti dai produttori stessi. Nel primo caso, infatti, i fabbricanti adottano più misure di sicurezza a tutela dei pazienti. La situazione è particolarmente lampante per quanto riguarda i dispositivi impiantabili attivi (p. es. stimolatori cardiaci). In questo caso gli ospedali e altri utilizzatori professionali potrebbero contribuire significativamente, con le loro segnalazioni, a migliorare la sicurezza di detti prodotti. L'obbligo di notifica, sancito nell'articolo 15 dell'ordinanza relativa ai dispositivi medici, è vincolante per i fabbricanti dal 1996 e per gli utilizzatori professionali dal 2002, anche se finora non sembra essersi affermato. Il \"Kölner Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen\" chiede anch'esso l'introduzione di registri dei dispositivi medici impiantabili e Medtech, la piattaforma non profit per la tecnologia e l'industria medica svizzera, riconosce l'importanza, per la garanzia della qualità, del contributo che potrà fornire il previsto registro delle articolazioni artificiali SIRIS. Le Società svizzere di cardiologia, di medicina intensiva e di medicina interna tengono un registro (AMIS Plus), così come i chirurghi plastici. Le notifiche, tuttavia, sono effettuate su base volontaria, ciò che relativizza notevolmente la qualità e l'importanza di tali strumenti. Perciò, ai fini della vigilanza sui dispositivi medici e della garanzia della qualità in ambito sanitario, è necessario introdurre l'obbligo di tenere appositi registri.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ritiene che un rilevamento il più possibile esaustivo dei dispositivi medici impiantabili in uso, a cui si aggiungono le conoscenze acquisite per mezzo di questo rilevamento, possa costituire un valido strumento per migliorare il controllo della qualità e dell'idoneità dei diversi prodotti. Al contempo ne sottolinea le prevedibili difficoltà di attuazione.</p><p>Il follow-up a lungo termine dei singoli dispositivi, come chiesto dall'autrice della mozione, sarebbe possibile unicamente con l'identificazione del portatore. L'introduzione di un obbligo di notifica e la registrazione (in forma non anonima) di dati personali particolarmente degni di protezione, la loro armonizzazione con i dati del registro degli abitanti ai fini della rintracciabilità delle persone in caso di trasloco o decesso e la loro armonizzazione con altre statistiche, come quella ospedaliera o delle cause di morte, richiederebbero una nuova base legale.</p><p>Spesso è difficile imporre agli utilizzatori professionali un obbligo generalizzato di notifica, come nel caso dei registri dei tumori, del registro delle malattie trasmissibili o di quello, menzionato nella mozione, degli eventi associati ai dispositivi medici.</p><p>Quest'obbligo comporterebbe inoltre costi ingenti a causa dell'elevato numero di casi e del monitoraggio a lungo termine dei pazienti. Annualmente vengono impiantate circa 20 000 protesi dell'anca e 16 000 del ginocchio, con tendenza in crescita. Se si considerano pure altri dispositivi impiantabili, come gli stimolatori cardiaci, le valvole cardiache, gli stent (dispositivi per riparare le arterie), i legamenti artificiali del ginocchio e le protesi al seno, un registro come quello chiesto dall'autrice della mozione accoglierebbe oltre 40 000 nuove iscrizioni all'anno, per un volume, al momento di piena operatività, di circa mezzo milione di dati.</p><p>I costi d'esercizio possono essere stimati sulla base dei registri esistenti. I costi del registro dei donatori viventi di organi trapiantabili superano i 5000 franchi per caso. I costi d'esercizio annuali del registro nazionale degli infarti AMIS Plus ammontano, con 2500 a 3000 nuovi casi all'anno e follow-up dopo tre e dodici mesi, a circa 400 000 franchi. A seconda delle dimensioni, i costi d'esercizio annuali per un registro completo dei dispositivi medici impiantabili si situerebbero tra 5 e 20 milioni di franchi. Per di più, a causa della vasta gamma di dispositivi medici e dei brevi cicli di vita di alcuni di essi, un registro meramente nazionale consentirebbe di trarre conclusioni affidabili soltanto per singoli prodotti.</p><p>Il Consiglio federale ritiene pertanto che, al fine di migliorare la sicurezza dei pazienti in maniera generale ma economicamente sostenibile, sia centrale la collaborazione tra i partner in questo settore.</p><p>In virtù dell'accordo del 21 giugno 1999 tra la Confederazione Svizzera e la Comunità europea sul reciproco riconoscimento in materia di valutazione della conformità (Mutual Recognition Agreement; MRA), la Svizzera è integrata nel sistema europeo di immissione sul mercato e di sorveglianza del mercato dei dispositivi medici. Nel quadro della revisione in corso delle direttive sui dispositivi medici, l'UE sta inasprendo e armonizzando la regolamentazione in materia. In quest'ambito è inoltre prevista l'istituzione di un registro europeo dei dispositivi medici. Anche la Svizzera partecipa a questi lavori con un proprio gruppo di esperti e prevede di recepire le nuove disposizioni europee nel diritto nazionale.</p><p>Può così essere mantenuta l'equivalenza, stabilita nell'ARR, con le pertinenti norme europee (cfr. il parere del Consiglio federale in risposta alla mozione Heim 12.3081, \"Sicurezza dei dispositivi medici\").</p><p>Al miglioramento della situazione nel settore delle articolazioni artificiali contribuirà anche il registro svizzero delle protesi SIRIS (protesi dell'anca e del ginocchio), che diventerà pienamente operativo nell'autunno 2012: il contratto nazionale di qualità stipulato dall'Associazione nazionale per lo sviluppo della qualità in ospedali e cliniche obbligherà infatti la maggior parte dei nosocomi ad aderire a tale registro.</p><p>Il Consiglio federale ritiene che gli sforzi in atto per migliorare la sicurezza dei portatori di dispositivi medici impiantabili siano sufficienti. Si riserva tuttavia la possibilità di esaminare, nel quadro del previsto recepimento nel diritto nazionale della revisione delle direttive europee sui dispositivi medici, l'opportunità di una partecipazione svizzera a un registro europeo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per assicurare la qualità delle cure e ridurre gli eventuali rischi clinici immediati e a lungo termine suscettibili di pregiudicare la qualità di vita o la salute dei pazienti, il Consiglio federale è incaricato di provvedere all'istituzione di registri dei dispositivi medici impiantabili con obbligo di notifica degli eventi ad essi riconducibili. Questi registri devono garantire un rilevamento standardizzato e strutturato della qualità dei prodotti e dei risultati terapeutici e devono poter essere utilizzati per coordinare una vigilanza clinica sui dispositivi medici (la cosiddetta materiovigilance) e per condurre attività di ricerca.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Registri dei dispositivi medici impiantabili. A tutto vantaggio della ricerca, del know-how e della sicurezza dei pazienti"
    }
  ],
  "title": "Registri dei dispositivi medici impiantabili. A tutto vantaggio della ricerca, del know-how e della sicurezza dei pazienti"
}