{
  "id": 20123150,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-03-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 1
    },
    {
      "key": "L04K08020333",
      "name": "Präsidium",
      "type": 1
    },
    {
      "key": "L04K11040211",
      "name": "Devisengeschäft",
      "type": 1
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 1
    },
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 1
    },
    {
      "key": "L05K0702010105",
      "name": "Nebeneinkommen",
      "type": 2
    },
    {
      "key": "L05K1106020110",
      "name": "Spekulationskapital",
      "type": 2
    },
    {
      "key": "L05K0703040105",
      "name": "Verwaltungsrat",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-16T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-04-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331679600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1379282400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3150",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les affaires Hildebrand et Danthine ont mis en lumière le caractère discutable des opérations passées en nom propre sur des instruments financiers par les dirigeants de la BNS. Une grande partie de la population ne comprend pas à quel point ces personnes ont manqué de tact en la matière.</p><p>Il est du devoir du législateur de prévenir les conflits d'intérêt aux fins notamment de protéger la BNS. La loi sur la Banque nationale dispose certes à l'article 44 que les membres de la direction générale ne peuvent exercer aucune autre activité professionnelle ou commerciale mais il ne dit rien d'une interdiction d'effectuer des opérations en nom propre comme des transactions sur devises. Cette lacune doit être comblée.</p><p>Il faut entendre par dirigeants de la BNS les membres de la direction générale élargie et du conseil de banque ainsi que leurs suppléants. En ce qui concerne le conseil de banque, la nouvelle disposition devrait au moins s'appliquer au président et au vice-président. L'interdiction de passer des opérations en nom propre, mais pas d'exercer toute activité économique, devra également s'appliquer à leur entourage familial.</p><p>Les nouvelles dispositions édictées par le conseil de banque ne prévoient pas d'interdiction pour les dirigeants de l'établissement donc pas non plus pour les membres du conseil de banque ni pour son président. Il faut remédier à cette situation par une disposition légale.</p><p>Les petites opérations sur devises visant à financer un voyage seront soumises à une autorisation, qui devra en toute logique être donnée par le conseil de banque.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 9 mars 2012, le Conseil de la Banque nationale suisse (BNS) a adopté un nouveau règlement, nettement plus restrictif, qui régit les placements financiers et les opérations financières à titre privé des membres de la direction de la banque. Ce règlement entrera en vigueur le 1er mai 2012.</p><p>Il s'applique aux membres de la direction générale de la BNS et à leurs suppléants, ainsi qu'à d'autres collaborateurs occupant des postes clé et désignés par le conseil de banque. Les membres de la direction s'assurent que les personnes proches se soumettent elles aussi aux restrictions relatives aux placements financiers et aux opérations financières à titre privé.</p><p>Les membres de la direction peuvent gérer eux-mêmes leur patrimoine ou le faire gérer par l'intermédiaire d'un gérant de fortune indépendant (dans le cadre d'un mandat discrétionnaire de gestion de fortune). Si les membres de la direction gèrent eux-mêmes des placements financiers privés, ils doivent se limiter aux formes de placement décrites dans le règlement. S'ils confient la gestion de leur fortune à un gérant indépendant, le contrat de gestion de fortune doit respecter les dispositions réglementaires et être approuvé par le conseil de banque. Certaines opérations (notamment l'achat et la vente d'actions ou d'autres titres appartenant au secteur des banques et des assurances) sont interdites dans tous les cas (c'est-à-dire également dans le cadre d'un contrat de gestion de fortune).</p><p>Les membres de la direction peuvent effectuer des opérations sur devises dans un délai rapproché d'une part en vue de l'achat, de la vente et de la gestion d'immeubles à l'étranger, d'autre part si cela est nécessaire pour leurs besoins courants ou à des fins d'acquisition de patrimoine non financier. Dans les deux cas, les opérations sur devises dont le montant excède 20 000 francs par transaction doivent être approuvées au préalable par la cellule Compliance.</p><p>Le règlement prévoit des rapports, une surveillance et des contrôles réguliers. En cas d'infraction, la BNS peut exiger l'annulation des opérations financières ou la confiscation du gain réalisé. Les sanctions au niveau des rapports de travail demeurent réservées.</p><p>En adoptant ce règlement, relativement restrictif en comparaison internationale, le conseil de banque a fait le nécessaire afin d'éviter les situations pouvant ressembler, de près ou de loin, à un conflit d'intérêts ou à un usage abusif d'informations. Dans le cadre de ses obligations légales, il a ainsi largement contribué à préserver et à consolider l'image de la BNS. Il est donc inutile d'entreprendre d'autres actions ou d'adopter d'autres réglementations légales.</p><p>Quant à l'extension du règlement aux membres du conseil de banque, le Conseil fédéral a déjà rejeté cette idée dans sa réponse à l'interpellation Kaufmann 11.4163. Il s'en tient à ce rejet, car les membres du conseil de banque ne sont impliqués ni dans la prise de décisions de politique monétaire ni dans la mise en oeuvre de ces décisions, de sorte qu'ils n'ont pas accès à des informations confidentielles qu'ils pourraient utiliser pour réaliser des transactions financières leur permettant d'obtenir des avantages illicites. Dans ces conditions, il ne serait ni utile ni proportionné de soumettre les membres du conseil de banque au règlement qui s'applique aux membres de la direction de la banque.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement une réglementation interdisant aux dirigeants de la Banque nationale suisse (BNS) de passer en nom propre des opérations sur des instruments financiers.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Interdire aux dirigeants de la Banque nationale suisse de passer en nom propre des opérations sur des instruments financiers"
    }
  ],
  "title": "Interdire aux dirigeants de la Banque nationale suisse de passer en nom propre des opérations sur des instruments financiers"
}