{
  "id": 20123174,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3018,
      "gender": "m",
      "id": 4106,
      "name": "Naef Martin",
      "officialDenomination": "Naef"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-03-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K0301040201",
      "name": "Russland",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L06K100202010201",
      "name": "bilaterale Verhandlungen",
      "type": 1
    },
    {
      "key": "L06K050102010306",
      "name": "Tötung",
      "type": 1
    },
    {
      "key": "L04K12020302",
      "name": "Beruf in der Kommunikationsbranche",
      "type": 1
    },
    {
      "key": "L04K05040102",
      "name": "gerichtliche Untersuchung",
      "type": 2
    },
    {
      "key": "L03K090406",
      "name": "Gerichtshof für Menschenrechte",
      "type": 2
    },
    {
      "key": "L05K1002010204",
      "name": "diplomatisches Verhandeln",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331766000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3174",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die bilateralen Beziehungen zwischen der Schweiz und Russland decken ein breites Spektrum von Themen von gemeinsamem Interesse ab; sie wurden seit der Unterzeichnung eines Memorandum of Unterstanding im Jahr 2007 durch die beiden Aussenminister ausgebaut. Der Schutz und die Förderung der Menschenrechte sind ein wesentlicher Bestandteil der Schweizer Aussenpolitik. Das Thema betrifft also alle Departemente und wird bei den Treffen zwischen der Schweiz und Russland nach Möglichkeit angesprochen. Seit neun Jahren werden jedes Jahr bilaterale Menschenrechtskonsultationen geführt. Der Austausch ist jeweils offen und transparent, und es werden keine Themen ausgeklammert. Die Schweiz führt in Russland auch konkrete Projekte durch, um einen Beitrag zur Verbesserung der Menschenrechtslage zu leisten. Dabei geht es um Themen wie die Reform und Verbesserung der Haftbedingungen für jugendliche Straftäter, die Förderung des Dialogs zwischen Ordnungskräften und Migranten, die Suche nach Personen, die infolge der Konflikte im Nordkaukasus vermisst sind, und die Entwicklung einer Kultur des Dialogs zwischen Bevölkerung und Behörden. Die wirtschaftlichen Beziehungen zwischen der Schweiz und Russland sind sehr gut. Das EVD wird auch weiterhin - im Rahmen seiner Befugnisse - bei seinen häufigen Treffen mit Russland darauf hinweisen, dass eine moderne, florierende Wirtschaft mit einem funktionierenden Rechtsstaat und einer starken Zivilgesellschaft einhergeht.</p><p>1./2. Die Situation der Medien wurde während der bilateralen Menschenrechtskonsultationen im September 2011 diskutiert. Wie bereits bei früheren Konsultationen war diese Frage ein Schwerpunktthema des Treffens. Die Schweiz erinnerte an die Empfehlungen, die sie anlässlich der allgemeinen regelmässigen Überprüfung Russlands (2009) abgegeben hatte. Darin hatte sie angeregt, bei Einschüchterungsversuchen und Angriffen gegen Medienschaffende und Rechtsanwälte, die sich für die Menschenrechte einsetzen, intensiver zu ermitteln und die Urheber zu bestrafen. Russland wurden konkrete Einzelfälle (Medienschaffende und Menschenrechtsverteidiger) unterbreitet mit der Aufforderung, alles daran zu setzen, dass diese Straftaten geahndet werden. Gegenwärtig ist die Zahl der Morde an Medienschaffenden rückläufig. Gleichzeitig nimmt die Zahl der Verurteilungen bei solchen Fällen leicht zu. Die Situation ist aber nach wie vor besorgniserregend. Deshalb wird die Frage der Medienfreiheit und der Sicherheit von Medienschaffenden und Menschenrechtsverteidigern auch bei den nächsten Konsultationen, die für Sommer 2012 vorgesehen sind, auf der Traktandenliste stehen.</p><p>3./4. Anlässlich der vor Kurzem durchgeführten Konsultationen erinnerte die Schweiz Russland daran, dass die Urteile des Europäischen Gerichtshofs für Menschenrechte (EGMR), vor allem die Entscheide, die auf systemische Probleme hinweisen, auch umgesetzt werden müssen. Die Überwachung der Urteile des EGMR ist jedoch ein multilateraler Prozess unter der Aufsicht des Ministerkomitees des Europarats. Die Schweiz setzt sich (durch ihre Ständige Vertretung beim Europarat) für eine wirksame und rasche Umsetzung der Urteile des EGMR gegen alle Mitgliedstaaten des Europarats, einschliesslich Russlands, ein. Im Rahmen des Reformprozesses der EGMR, der zurzeit im Gange ist, sind es häufig die Nichtvollstreckung von Gerichtsurteilen des EGMR, die Missachtung der Europäischen Menschenrechtskonvention im Allgemeinen und systematische Menschenrechtsverletzungen - insbesondere jene, die von Mitgliedstaaten begangen werden -, gegen die sich die überwiegende Mehrzahl der Anträge richten (wie bezüglich Russland). Die Schweiz ist besonders in den Prozess eingebunden, den Gerichtshof effizienter zu gestalten und zu entlasten, insbesondere anlässlich der Konferenz, die gemeinsam von EDA und EJPD im Februar 2010 in Interlaken organisiert worden ist. Sie wird diesen Prozess weiterhin aktiv und konstruktiv verfolgen, wie das EJPD nach der Ministerkonferenz im April 2012 in Brighton zur Zukunft der EGMR versichert hat.</p><p>Zudem leistet die Schweiz einen finanziellen Beitrag an den Treuhandfonds für Menschenrechte des Europarats (Human Rights Trust Fund, HRTF), zu dessen Zielen die Stärkung der Mechanismen zur Umsetzung der EGMR-Urteile gehört. Der Treuhandfonds unterstützt Russland bei der Umsetzung von Urteilen des Gerichtshofs in Bezug auf den Einsatz russischer Sicherheitskräfte in Tschetschenien.</p><p>Des Weiteren unterstützt das EDA seit 2005 ein Projekt russischer NGO im Zusammenhang mit den Konflikten im Nordkaukasus. Es umfasst konkrete Aktivitäten wie die Suche von Vermissten und die psychosoziale Unterstützung der Opfer und ihrer Angehörigen. Dabei wird auch die Frage der Rolle und der Verantwortlichkeiten der Ordnungskräfte angesprochen. An dem Projekt sind lokale, regionale und nationale Behörden sowie Vertreterinnen und Vertreter der Zivilgesellschaft beteiligt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat beschloss im Mai 2011, seine Menschenrechtspolitik zu stärken, indem er das Thema Menschenrechte nicht mehr auf einzelne Gespräche mit ausgewählten Ländern beschränkt, sondern zu einem integralen Bestandteil aller bilateralen politischen Gespräche macht, welche die Schweiz führt. Dazu bot sich in den letzten zwölf Monaten gegenüber Russland mehrfach Gelegenheit: dem VBS beim Abschluss des Abkommens über militärische Ausbildungszusammenarbeit zwischen der Schweiz und Russland; dem EVD im Rahmen der Wirtschaftsmission, die Russland vom 10. bis 13. Juli 2011 einen offiziellen Besuch abstattete, welcher in die Unterzeichnung einer Modernisierungserklärung mündete; dem EFD anlässlich der Unterzeichnung eines Memorandums über die Zusammenarbeit zwischen der Schweiz und Russland im Finanzbereich. Zusätzlich hat die Schweiz bzw. das EDA mit Russland im Bereich der Menschenrechte gezielt ein Kooperationsprojekt entwickelt. Ich frage den Bundesrat, ob er im Rahmen all dieser Gespräche und Begegnungen auf folgende Punkte zu sprechen kam:</p><p>1. Haben EVD, EFD, VBS und EDA anlässlich dieser Kontakte gefragt, warum die Ermordung zahlreicher Journalisten, Menschenrechtsaktivsten und Regimekritiker in Russland (vorab im Nordkaukasus) nicht effektiv untersucht und aufgeklärt und die Verantwortlichen nicht zur Rechenschaft gezogen werden? </p><p>2. Sprachen sie an, dass seit 1993 mehr als 300 Journalisten in Russland getötet worden sind, die meisten Fälle kaum untersucht und nur sehr wenige zu einem strafrechtlichen Beschluss gebracht worden sind?</p><p>3. Fragten EVD, EFD, VBS und EDA, warum der russische Staat Beschlüsse des Europäischen Gerichtshofs für Menschenrechte (EGMR) nicht umsetzt und schuldige Personen auch dann nicht verurteilt, wenn sie in EGMR-Urteilen genannt werden? Ein Beispiel ist General Wladimir Schamanow, den der EGMR wegen Menschenrechtsverletzungen im Tschetschenienkrieg für schuldig befand und den Wladimir Putin dennoch persönlich auszeichnete und 2009 zum Oberbefehlshaber der russischen Luftwaffe beförderte.</p><p>4. Erwähnten EVD, EFD, VBS und EDA, dass der EGMR den russischen Staat in rund 170 Fällen für schlimmste Menschenrechtsverletzungen und Kriegsverbrechen im Nordkaukasus verantwortlich erklärte und Russland dennoch die für die Verbrechen Verantwortlichen nicht zur Rechenschaft zieht? Trägt dies zum vorherrschenden Klima der Straflosigkeit in Russland bei?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Menschenrechte als integraler Teil aller Gespräche mit Russland"
    }
  ],
  "title": "Menschenrechte als integraler Teil aller Gespräche mit Russland"
}