{
  "id": 20121058,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3007,
      "gender": "m",
      "id": 4113,
      "name": "Tornare Manuel",
      "officialDenomination": "Tornare"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-06-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L04K03030601",
      "name": "Kasachstan",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L03K040301",
      "name": "politische Gewalt",
      "type": 1
    },
    {
      "key": "L04K10020102",
      "name": "diplomatische Beziehungen",
      "type": 1
    },
    {
      "key": "L04K10010212",
      "name": "politische Zusammenarbeit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339538400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1346796000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1058",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz führt mit den kasachischen Behörden regelmässig Gespräche über Menschenrechtsfragen und steht im ständigen Dialog mit dem Büro des Ombudsmanns und der Zivilgesellschaft. Unsere Botschaft unterstützt zudem Projekte von lokalen NGO in den Bereichen Migration und Meinungsäusserungsfreiheit.</p><p>Daneben hat die Botschaft im Zusammenhang mit der Inhaftierung des Menschenrechtsverteidigers Jevgeni Zhovtis zahlreiche Demarchen unternommen. Zhovtis wurde im Februar 2012 freigelassen. Ein Grund zur Besorgnis ist und bleibt die Frage der Folter. Die Schweiz hat die Empfehlungen des Uno-Sonderberichterstatters über Folter, der das Land 2009 besuchte, zur Kenntnis genommen; dessen Mandat wird vom EDA mit der Entsendung eines Experten unterstützt.</p><p>Im Menschenrechtsrat hat die Schweiz 2010 an der allgemeinen regelmässigen Überprüfung Kasachstans teilgenommen und verfolgt die weiteren Schritte bei der Umsetzung der Empfehlungen im Hinblick auf den zweiten Überprüfungszyklus 2014, an dem sie sich wieder beteiligen wird.</p><p>Ausserdem beobachtet sie aufmerksam die momentan laufenden Prozesse gegen Mitglieder der kasachischen Opposition, Arbeitnehmer der Erdölindustrie und Mitglieder der Sicherheitskräfte, die in die Unruhen in Zhanaozen verwickelt waren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 16. Dezember 2011 wurde in Zhanaozen, einer Stadt im Südwesten von Kasachstan, auf Anordnung des kasachischen Präsidenten Nursultan Nasarbajew ein Streik von Ölarbeitern blutig niedergeschlagen; dabei wurden sechzehn Personen getötet. Auf dieses Blutbad folgte eine beispiellose Welle der Gewalt. Zahlreiche Oppositionelle wurden inhaftiert oder getötet, weil sie für freie Wahlen kämpften. Diese Brutalität, mit der Polizei und Geheimdienste vorgingen, ist nur in den schlimmsten Diktaturen zu beobachten. Während das korrupte kasachische Regime weiterhin schwere Verstösse gegen die Menschenrechte begeht - insbesondere das Foltern von Gefangenen sowie Einschränkungen der Religions- und der Pressefreiheit -, schaut die internationale Gemeinschaft weg.</p><p>Am 15. Mai 2012 hat das Europäische Parlament die gewaltsame Unterdrückung der Kundgebung in Zhanaozen verurteilt und angemahnt, dass Verhandlungen über ein Partnerschafts- und Kooperationsabkommen von politischen Reformen abhängig gemacht würden.</p><p>Wie kann es sein, dass die Schweiz angesichts der schweren Menschenrechtsverletzungen in Kasachstan weiterhin mit dem Regime von Nasarbajew zusammenarbeitet, ohne auf die Einhaltung der Menschenrechte zu pochen und einzufordern, dass auf europäischer Ebene getroffene Beschlüsse eingehalten werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Menschenrechtsverletzungen in Kasachstan. Haltung der Schweiz"
    }
  ],
  "title": "Menschenrechtsverletzungen in Kasachstan. Haltung der Schweiz"
}