{
  "id": 20123140,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2627,
      "gender": "m",
      "id": 1119,
      "name": "Rime Jean-François",
      "officialDenomination": "Rime"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-03-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L06K140107020201",
      "name": "Laubbaum",
      "type": 1
    },
    {
      "key": "L05K1401070105",
      "name": "Waldbau",
      "type": 1
    },
    {
      "key": "L03K070504",
      "name": "Holzindustrie",
      "type": 1
    },
    {
      "key": "L03K130204",
      "name": "Schule",
      "type": 1
    },
    {
      "key": "L04K07050404",
      "name": "Möbelindustrie",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331593200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3140",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Politique forestière 2020 menée par la Confédération a pour objectifs l'exploitation durable du bois ainsi que la protection de l'écosystème forestier. Le hêtre est la deuxième essence la plus importante de Suisse, c'est pourquoi la Confédération s'engage en faveur d'une valorisation accrue de ce bois.</p><p>1. La Confédération soutient, par le biais du plan d'action bois, le développement de constructions ou d'éléments constructifs en bois (par ex. le bâtiment high-tech en bois de hêtre \"Woodstock\" érigé sur le site du salon professionnel de Swissbau à Bâle). L'implantation de scieries, en revanche, ne fait pas partie des ses tâches. C'est en effet aux cantons qu'incombe la promotion économique. Dans le cadre de la poursuite du plan d'action bois, il est prévu d'étudier les utilisations possibles du bois de hêtre dans le domaine d'influence de la Confédération. En outre, comme cela est précisé dans la réponse à l'interpellation 11.3968 Flückiger-Bäni, le Conseil fédéral examine comment tenir compte de manière adéquate, sur les marchés publics, de la matière renouvelable et climatiquement neutre qu'est le bois (bois de feuillus compris).</p><p>2. Il n'est pas possible de déterminer les chiffres exacts concernant l'utilisation du bois de hêtre au sein de la Confédération, car l'Office fédéral des constructions et de la logistique (OFCL) compétent en la matière n'établit pas de statistiques relatives aux matériaux utilisés pour les constructions et les meubles. Par contre, la proportion de bois de hêtre dans les traverses de chemin de fer est connue: entre 2008 et 2011, la Suisse a utilisé chaque année près de 90 000 traverses en bois de hêtre.</p><p>3. Le Conseil fédéral est conscient que les produits en bois de hêtre sont de moins en moins demandés sur le marché. Dans le cadre du plan d'action bois, il a donc avant tout promu le développement des possibilités d'utilisation de cette essence dans la construction. Jusqu'ici, le marché n'a toutefois pas encore réagi à ces nouvelles applications dans une mesure suffisante. Pour que le hêtre soit un produit largement accepté sur le marché, la Confédération doit pouvoir compter sur le soutien et la collaboration du secteur du bois. Ainsi, une analyse de marché sur les produits en bois de feuillus est actuellement menée, en collaboration avec des représentants de la chaîne de valorisation du bois.</p><p>4. A quelques exceptions près, le domaine scolaire relève de la compétence des cantons et des communes. En collaboration avec le secteur du bois, le Conseil fédéral est cependant prêt à démontrer, dans le cadre de l'actualisation de la politique de la ressource bois et du plan d'action bois, le potentiel du bois de feuillus et plus précisément du bois de hêtre. Il est également disposé à examiner les mesures visant à renforcer l'utilisation du bois de feuillus et donc de hêtre dans le domaine d'influence de la Confédération.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'Office fédéral de l'environnement (OFEV) constate une baisse des ventes de hêtre dans toute l'Europe, en raison du recul de la consommation. Le hêtre est la deuxième essence la plus fréquente dans les forêts suisses. La baisse de la demande risque d'entraîner une négligence de l'entretien des forêts de hêtres et des forêts mixtes.</p><p>L'OFEV salue l'effet de protection de la nature lié au hêtre, mais aimerait, en parallèle, augmenter la part du hêtre dans les utilisations du bois. L'OFEV investit avec peu de succès dans l'implantation d'une scierie et l'utilisation de bois dans le bâtiment, au lieu de stimuler la demande au sein même de la Confédération.</p><p>Je prie par conséquent le Conseil fédéral de répondre aux questions suivantes:</p><p>1. La Confédération a-t-elle examiné dans quelle mesure elle peut, elle-même, donner l'exemple pour l'utilisation du hêtre?</p><p>2. Combien de mètres cubes de hêtre la Confédération utilise-t-elle aujourd'hui sous forme de meubles, d'aménagements intérieurs, de parquets, de contreplaqué et de traverses de chemin de fer?</p><p>3. Comment la Confédération envisage-t-elle d'augmenter la part du hêtre dans les différents domaines d'utilisation?</p><p>4. La Confédération et ses caisses de pension sont-elles prêtes à exploiter les potentiels à définir et à donner de nouvelles impulsions telles que \"mobilier scolaire suisse en hêtre\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Du hêtre pour la Confédération"
    }
  ],
  "title": "Du hêtre pour la Confédération"
}