{
  "id": 20124087,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2501,
      "gender": "m",
      "id": 477,
      "name": "Janiak Claude",
      "officialDenomination": "Janiak"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0502050101",
      "name": "Brief-, Post- und Fernmeldegeheimnis",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L05K1202020101",
      "name": "Fernmeldegerät",
      "type": 1
    },
    {
      "key": "L05K0504010205",
      "name": "polizeiliche Ermittlung",
      "type": 1
    },
    {
      "key": "L05K0504010204",
      "name": "verdeckte Ermittlung",
      "type": 1
    },
    {
      "key": "L05K0403030304",
      "name": "Telefonüberwachung",
      "type": 2
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    },
    {
      "key": "L04K05030208",
      "name": "Verfahrensrecht",
      "type": 2
    },
    {
      "key": "L05K0101020802",
      "name": "organisiertes Verbrechen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2013-03-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355094000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1363215600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4087",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il caso giudicato dal Tribunale federale citato nell'interpellanza verteva sui fatti seguenti: nei confronti di X., sospettato di traffico di stupefacenti, era stata disposta una sorveglianza telefonica nel corso della quale è emerso il sospetto che anche Y., nei confronti della quale non era ancora stata avviata alcuna inchiesta, partecipasse al traffico di stupefacenti.</p><p>In una tale situazione l'articolo 278 capoverso 2 del Codice di procedura penale (CPP; RS 312.0) prevede che: \"Le informazioni concernenti reati commessi da una persona estranea ai reati menzionati nell'ordine di sorveglianza possono essere utilizzate se le condizioni per la sorveglianza di tale persona sono soddisfatte.\" Il pubblico ministero deve disporre senza indugio la sorveglianza e avviare la procedura di approvazione (art. 278 cpv. 3 CPP). Nei fatti tale normativa corrisponde a quella della legge federale del 6 ottobre 2000 sulla sorveglianza della corrispondenza postale e del traffico delle telecomunicazioni, applicata dal 1° gennaio 2002 fino all'entrata in vigore del CPP, il 1° gennaio 2011.</p><p>Tale normativa si fonda sulla premessa che la sorveglianza del traffico delle telecomunicazioni costituisce una misura coercitiva che, in ragione del suo carattere necessariamente segreto, è ammissibile soltanto a condizioni severe e se autorizzata da un giudice. Se tali condizioni non sono adempiute, i risultati della sorveglianza non sono utilizzabili. La normativa presuppone che l'autorizzazione alla sorveglianza dell'interessato non permette automaticamente di utilizzare i risultati che accusano persone necessariamente coinvolte in tale sorveglianza. Questo in particolare perché una sorveglianza può essere disposta soltanto per determinati reati. Se da una sorveglianza disposta nei confronti di una determinata persona risulta un sospetto contro un'altra persona, occorre sempre verificare se tale sospetto concerne un reato per cui è ammissibile la sorveglianza. Tale verifica è importante soprattutto nel caso dei reati in materia di stupefacenti, poiché la sorveglianza è consentita soltanto per i reati qualificati ma non per quelli semplici. In ultima analisi la normativa serve dunque a tutelare le persone che sono necessariamente coinvolte dalla sorveglianza di un sospettato.</p><p>1. È vero che nella prassi la normativa illustrata comporta un certo onere, in quanto il pubblico ministero deve disporre una nuova sorveglianza e avviare la procedura di approvazione. Dal punto di visto dello Stato di diritto tale onere è tuttavia giustificato dalla tutela degli interessati e dal carattere confidenziale della sorveglianza.</p><p>2. Il Consiglio federale non è a conoscenza di alcun caso in cui la normativa illustrata avrebbe messo in pericolo o addirittura impedito l'inchiesta penale. Questo anche perché la procedura di approvazione non ritarda il rilevamento dei dati.</p><p>3./4. Per i motivi summenzionati, il Consiglio federale ritiene corretta la normativa vigente. Non reputa pertanto necessario legiferare in materia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Tribunale federale ha deciso che occorre una procedura d'approvazione separata per ogni persona che compare in un verbale d'ascolto (cfr. DTF 1B.211/2012 del 2.5.2012). Tale decisione potrebbe comportare problemi di ordine pratico nella lotta contro reti e strutture appartenenti alla criminalità organizzata. In tale contesto invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Condivide l'opinione secondo cui la normativa sui reperti casuali (art. 278 del Codice di procedura penale, CPP) può risultare, all'atto pratico, molto complicata alla luce di questa giurisprudenza del Tribunale federale?</p><p>2. È a conoscenza di esempi negativi pratici?</p><p>3. Condivide l'opinione secondo cui occorre semplificare la normativa dell'articolo 278 capoversi 2 e 3 CPP e imporre una nuova procedura d'approvazione soltanto nel caso vengano scoperti nuovi reati?</p><p>4. È disposto a intervenire sul piano legislativo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Codice di procedura penale. Reperti casuali. Problemi normativi"
    }
  ],
  "title": "Codice di procedura penale. Reperti casuali. Problemi normativi"
}