{
  "id": 20123411,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-05-29T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11070208",
      "name": "Quellensteuer",
      "type": 1
    },
    {
      "key": "L05K0702010308",
      "name": "Lohnzession",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L06K050702010103",
      "name": "Zahlungsfähigkeit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-12T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-08-29T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1338242400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1378936800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3411",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il fenomeno degli assicurati in mora con il pagamento dei premi dell'assicurazione malattia obbligatoria ha assunto nei cantoni una dimensione estremamente preoccupante che, in assenza di correttivi, è destinata ad aggravarsi ulteriormente. Per contenere l'esplosione del numero di assicurati morosi è ipotizzabile costruire un modello di trattenuta alla fonte del premio. La crescita esponenziale dei morosi non è infatti solo determinata da persone realmente indigenti, ma anche da assicurati che sarebbero oggettivamente in grado di pagare il premio, ma che non lo fanno per cattiva gestione delle proprie finanze o per dare priorità ad altre spese. È inaccettabile che i costi sanitari di queste persone vadano a carico della collettività e, soprattutto di coloro che, con notevole sforzo, pagano regolarmente l'assicurazione obbligatoria. </p><p>Un sistema di trattenuta alla fonte del premio dell'assicurazione malattia obbligatoria è ipotizzabile per l'assicurato moroso ai sensi dell'articolo 64a LAMal. In sostanza, accertata una sufficiente disponibilità economica, l'autorità o un'istanza da essa legittimata emette una decisione di trattenuta - formale e suscettibile di ricorso - del premio e lo versa direttamente alla rispettiva cassa, sul modello di quanto già avviene per i beneficiari di prestazioni complementari e della prassi già in vigore in altri paesi europei. Il sistema di trattenuta alla fonte è già contemplato nel nostro sistema giuridico, ad esempio nel diritto di famiglia in caso di mancato versamento dei contributi di mantenimento per i figli o per il coniuge (articoli. 132 e 291 CC).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il problema del mancato pagamento dei premi e delle partecipazioni ai costi dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) è disciplinato all'articolo 64a della legge federale sull'assicurazione malattie (LAMal; RS 832.10). Questa disposizione è stata oggetto di un'importante revisione (modifica del 19 marzo 2010), entrata in vigore il 1° gennaio 2012. La novità principale consiste nel fatto che i cantoni assumono l'85 per cento dei crediti dell'AOMS per i quali è stato emesso un attestato di carenza di beni. In cambio, decade in linea di massima la sospensione della presa a carico delle prestazioni da parte degli assicuratori malattie in caso di mancato pagamento dei premi. È fatta salva l'applicazione dell'articolo 64a capoverso 7 LAMal, che permette ai cantoni di mantenere il sistema di sospensione dell'assunzione dei costi delle prestazioni per gli assicurati morosi registrati in un elenco allestito dalle stesse autorità cantonali.</p><p>D'altra parte, se un assicurato non paga i premi pur avendo sufficienti disponibilità finanziarie, l'assicuratore malattie deve avviare una procedura d'esecuzione nei suoi confronti. Ciò permette di procedere abbastanza rapidamente al pignoramento dei beni o del salario. Pertanto il sistema attuale, frutto della revisione dell'articolo 64a LAMal, evita già ora alla collettività degli assicurati di dover coprire i mancati versamenti degli assicurati morosi.</p><p>Va inoltre sottolineato che, in virtù della revisione dell'articolo 65 capoverso 1 LAMal entrata in vigore il 1° gennaio 2012, le riduzioni dei premi degli assicurati di modeste condizioni economiche sono versati direttamente agli assicuratori-malattie. I cantoni hanno tempo fino al 1° gennaio 2014 per adeguarsi. Questo cambiamento di sistema consente di evitare che le riduzioni dei premi versate agli assicurati siano utilizzate per fini diversi da quello del pagamento dei premi.</p><p>Come ricordato prima, secondo l'articolo 64a capoverso 7 LAMal i cantoni possono mantenere il sistema della sospensione dell'assunzione dei costi delle prestazioni per gli assicurati morosi registrati in un apposito elenco. Alcuni cantoni hanno già fatto uso di questa possibilità (Lucerna, Sciaffusa, Soletta, Ticino, Turgovia e Zugo).</p><p>Per concludere, dato che l'articolo 64a LAMal modificato è entrato in vigore solamente il 1° gennaio 2012, il Consiglio federale ritiene prematuro analizzarne già ora gli effetti nell'ambito di un rapporto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>ll Consiglio federale è incaricato di presentare un rapporto sulla possibilità di trattenere alla fonte i premi dell'assicurazione malattia obbligatoria per gli assicurati morosi ai sensi dell'articolo 64a LAMal in seguito al mancato pagamento dei premi e di cui viene accertata una sufficiente disponibilità economica. Il rapporto deve approfondire:</p><p>1. l'effetto dell'attuale sistema di sospensione: analisi e raffronto tra alcuni cantoni;</p><p>2. i criteri e le procedure da intraprendere per consentire ai cantoni di poter introdurre un sistema di trattenuta alla fonte per gli assicurati morosi di cui viene accertata una sufficiente capacità economico-finanziaria;</p><p>3. la fattibilità pratica di una tale riforma e le conseguenze sulle leggi cantonali di applicazione della LAMal.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trattenere alla fonte i premi dell'assicurazione malattia obbligatoria degli assicurati morosi con sufficiente disponibilità economica"
    }
  ],
  "title": "Trattenere alla fonte i premi dell'assicurazione malattia obbligatoria degli assicurati morosi con sufficiente disponibilità economica"
}