{
  "id": 20124078,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2565,
      "gender": "m",
      "id": 801,
      "name": "Abate Fabio",
      "officialDenomination": "Abate"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2012-12-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L04K18010219",
      "name": "Verkehrsstau",
      "type": 1
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2013-03-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354748400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1363647600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4078",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat ist sich der Probleme auf dem betroffenen Nationalstrassenabschnitt bewusst. Er hat den Engpass bereits in der ersten Programmbotschaft zur Beseitigung der Engpässe im Nationalstrassennetz 2009 ausgewiesen. Im Weiteren hat er im Rahmen einer umfassenden Projektstudie die verkehrlichen Probleme detailliert analysiert und Massnahmen zur Engpassbeseitigung festgelegt.</p><p>2. Die gewählte Lösung sieht mit dem Bau einer dritten Röhre zwischen San Salvatore und San Nicolao einen Ausbau des bestehenden Netzes auf zweimal drei Fahrstreifen vor. Auf dem Abschnitt zwischen Maroggia und Mendrisio ist entweder ein kompletter Ausbau oder eine Bewirtschaftung des Pannenstreifens denkbar. Allerdings steht die Umnutzung des Pannenstreifens aufgrund des lastrichtungsabhängigen Verkehrsaufkommens im Vordergrund. Die gewählte Variante fliesst in die zweite Programmbotschaft zur Beseitigung der Engpässe im Nationalstrassennetz ein, in welcher die Ausbauprojekte gesamtschweizerisch bewertet und priorisiert werden. Der mögliche Realisierungszeitpunkt hängt von dieser Priorisierung ab. Die eidgenössischen Räte werden voraussichtlich im Jahr 2014 über die Programmbotschaft entscheiden.</p><p>3. Der Bundesrat ist bereit, die Gespräche mit dem Kanton Tessin bezüglich der Variante \"ottimizzata\" weiterzuführen. Da diese Variante jedoch zu erheblichen Mehrkosten im Vergleich zum gewählten Ausbauprojekt führt, müssen im Rahmen dieser Diskussionen auch die Fragen einer allfälligen Kostenbeteiligung des Kantons behandelt werden.</p><p>4. Der Bundesrat wird sich hierzu im Rahmen der zweiten Programmbotschaft zur Beseitigung der Engpässe im Nationalstrassennetz äussern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Auf dem Autobahnabschnitt Mendrisio-Lugano der A2 kommt es zu ernsthaften Verkehrsengpässen, insbesondere zu den Hauptverkehrszeiten. Das Verkehrsaufkommen übersteigt die objektiv erträglichen Grenzen und verunmöglicht ein Vorwärtskommen. Bekanntlich hat die kantonale Behörde dieses Problem bereits mit dem zuständigen Bundesamt für Strassen diskutiert und über mögliche Lösungen nachgedacht. Solche Lösungen sind meiner Ansicht nach dringend nötig.</p><p>Ich erlaube mir, dem Bundesrat die folgenden Fragen zu stellen:</p><p>1. Wie beurteilt der Bundesrat die ernsthaften Engpässe auf dem Autobahnabschnitt südlich von Lugano? Anerkennt er den Ernst der Lage?</p><p>2. Welche Massnahmen gedenkt er zu ergreifen? In welchem zeitlichen Rahmen?</p><p>3. Ist der Bundesrat bereit, die Vorschläge der kantonalen Behörde zu unterstützen, insbesondere die optimierte Variante, die das Engpassproblem löst und aus raumplanerischer und städtebaulicher Sicht unbestreitbare Vorteile hat?</p><p>4. Ist der Bundesrat bereit, dem Parlament innert nützlicher Frist eine Lösung vorzulegen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Autobahn A2 Mendrisio–Lugano. Rasches Handeln nötig"
    }
  ],
  "title": "Autobahn A2 Mendrisio–Lugano. Rasches Handeln nötig"
}