{
  "id": 20123712,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3019,
      "gender": "m",
      "id": 4112,
      "name": "Minder Thomas",
      "officialDenomination": "Minder"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2012-09-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K0803010204",
      "name": "Volksmotion",
      "type": 1
    },
    {
      "key": "L04K05020101",
      "name": "politische Rechte",
      "type": 1
    },
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2012-11-26T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-11-14T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347487200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1353884400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-11-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3712",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Zwischen dem starken und einflussreichen, aber sehr aufwendigen, teuren und langwierigen politischen Recht eidgenössische Volksinitiative (Art. 139 der Bundesverfassung) einerseits und dem vergleichsweise schwachen Petitionsrecht (Art. 33 der Bundesverfassung) andererseits klafft auf nationaler Ebene ein grosses partizipatives Vakuum. Dieses soll mit der eidgenössischen Volksmotion gefüllt werden. Dieser Vorstoss soll sinngemäss wie eine parlamentarische Motion behandelt werden, wird jedoch nicht von Parlamentariern, Fraktionen oder Kommissionen initiiert, sondern von einer bestimmten Anzahl stimmberechtigter Bürgerinnen und Bürger. Die Volksmotion ist hierzulande kein Novum, hat sie sich doch schon seit einiger Zeit auf kantonaler und kommunaler Ebene etabliert. Im Kanton Schaffhausen beispielsweise kann das vor zehn Jahren eingeführte Partizipationsinstrument von mindestens 100 Stimmberechtigten (entspricht 0,13 Prozent der Bevölkerung) ergriffen werden, was etwa ein- bis zweimal pro Jahr geschieht. Dieses politische Recht kennen gleichfalls die Kantone Freiburg (300 Stimmberechtigte, 0,11 Prozent der Bevölkerung), Obwalden (1 Stimmberechtigter), Neuenburg (100, 0,06 Prozent) und Solothurn (\"Volksauftrag\"; 100, 0,04 Prozent). Die Volksmotion findet sich ebenso in Gemeinden wie u. a. Degersheim/SG (100, 2,6 Prozent) Gossau/SG (150, 0,84 Prozent), Kriens/LU (200, 0,76 Prozent), Lütisburg/SG (90, 6,5 Prozent), Luzern (100, 0,13 Prozent) Ostermundigen/BE (100, 0,65 Prozent), Uzwil/SG (150, 1,2 Prozent) und Worb/BE (50, 0,44 Prozent).</p><p>Das Quorum für die eidgenössische Volksmotion könnte im Bereich von etwa 15 000 bis 25 000 Stimmberechtigten liegen, die maximale Sammelfrist bei etwa 9 bis 18 Monaten. Eine Belastung des Parlamentes durch die Volksmotion ist insofern nicht zu erwarten, als sie primär eine Alternative für die Petition darstellt und andererseits das Parlament Traktandierung, Behandlungstiefe und -dauer in der eigenen Hand behält.</p><p>Optional könnte zudem ermöglicht werden, eine nicht zustande gekommene eidgenössische Volksinitiative in eine gleichlautende Volksmotion umzuwandeln - sofern sie natürlich das Quorum ebendieser erreicht. Andererseits sei gleichfalls zu überdenken, als gewisse Kompensation zu diesem neuen Volksrecht, inwiefern das geltende Petitionsrecht noch zeitgemäss ist und ob es gegebenenfalls nicht einzuschränken sei - beispielsweise bei mit nur einer einzigen Unterschrift eingereichten Petitionen, welche dennoch von vorberatenden Kommissionen und Ratsplena - zumindest formell - behandelt werden.</p><p>Im Rahmen des Reformpaketes \"Volksrechte\" zur neuen Bundesverfassung und zur Volksinitiative \"Konstruktives Referendum\" konstatierte der Bundesrat am 1. März 1999: \"Falls die Reform der Volksrechte scheitern würde, müsste die Frage der optimalen Ausgestaltung der Volksrechte weiter verfolgt werden.\" Nach dem Scheitern der meisten jener Vorschläge und insbesondere der \"Allgemeinen Volksinitiative\" 2009 ist es nun an der Zeit, mit der Volksmotion die Volksrechte weiterzuentwickeln.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die politischen Rechte, insbesondere die Volksinitiative und das Referendum, sind die Grundpfeiler unserer direkten Demokratie. Sie tragen zum guten Funktionieren und zum Gleichgewicht des politischen Systems in der Schweiz bei und bereichern die politische Debatte. Nach Ansicht des Bundesrates muss die Schweiz mit ihrer reichen Tradition weltweit zu den Vorreitern zählen, wenn es darum geht, im Bereich der demokratischen Rechte innovativ zu sein und die Instrumente zur aktiven Beteiligung der Bürgerinnen und Bürger an der politischen Willensbildung weiterzuentwickeln. Das gilt ganz besonders jetzt, wo die EU die europäische Bürgerinitiative eingeführt hat.</p><p>Der Bundesrat nimmt zur Kenntnis, dass die Volksmotion während der letzten dreissig Jahre in einigen Schweizer Kantonen und Gemeinden eingeführt wurde und sich dort positiv auf die politische Debatte ausgewirkt hat. Dennoch fragt er sich, ob die Einführung dieses neuen Instruments auf Bundesebene oder die Umgestaltung der bestehenden Instrumente wirklich dazu beitragen würde, die Volksrechte zu stärken. Denn es bleiben viele Fragen offen, sowohl zu \"technischen\" Aspekten (Höhe des Quorums, allfällige Gültigkeitskontrolle, Möglichkeit, einen Gegenentwurf oder einen Gegenvorschlag vorzulegen oder den Wortlaut der Motion abzuändern usw.) als auch grundsätzliche Fragen: Ist die Volksmotion eine adäquate Antwort auf die häufig geäusserte Kritik an der Volksinitiative? Ist sie eine echte Alternative zum Petitionsrecht? Muss das Petitionsrecht zugunsten der Volksmotion abgeschafft werden? Ist es klug, vorzusehen, dass eine Volksinitiative, die das erforderliche Quorum nicht erreicht hat, hingegen aber dasjenige für eine Volksmotion erfüllen würde, als solche eingereicht werden kann?</p><p>Der Bundesrat ist der Meinung, dass die Einführung der Volksmotion, wie sie der Motionär vorschlägt, in Wirklichkeit die Gefahr einer Schwächung der Volksrechte birgt, und zwar aus drei Hauptgründen: Erstens, und davon zeugt die gescheiterte allgemeine Volksinitiative, bedeuten mehr Volksrechte nicht zwingend deren Stärkung. Denn während die Volksinitiative und das Referendum \"starke\" Instrumente sind, mit denen über eine Volksabstimmung der Souverän befragt werden kann, ist die Volksmotion ein \"schwächeres\" Instrument, weil sich das Volk nicht dazu äussern kann. Im Übrigen hat das Parlament bei der Volksmotion viel grösseres Gewicht: Es kann sie nämlich ablehnen und den Prozess damit abbrechen. Würde zweitens die Volksmotion das Petitionsrecht ersetzen, so käme dies einem Angriff auf den Rechtsstaat gleich, denn Artikel 33 der Bundesverfassung, wonach jede Person das Recht hat, Petitionen an Behörden zu richten, ohne dass ihr daraus Nachteile erwachsen, würde infrage gestellt, da ausschliesslich Schweizer Bürgerinnen und Bürger eine Volksmotion einreichen könnten. Würde die Volksmotion drittens parallel zum Petitionsrecht bestehen, wäre sie ein redundantes und deshalb überflüssiges Volksrecht, weil bereits heute jede Petition von den eidgenössischen Räten geprüft werden muss.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament einen Entwurf zu einer Gesetzes- oder Verfassungsänderung zu unterbreiten, welcher das Instrument der eidgenössischen Volksmotion einführt. Eine Volksmotion wird von einer bestimmten Anzahl Stimmberechtigter initiiert und soll von den eidgenössischen Räten prozedural sinngemäss wie eine parlamentarische Motion (gemäss den Art. 120ff. ParlG) behandelt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einführung der eidgenössischen Volksmotion"
    }
  ],
  "title": "Einführung der eidgenössischen Volksmotion"
}