{
  "id": 20123787,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2692,
      "gender": "m",
      "id": 3889,
      "name": "Hodgers Antonio",
      "officialDenomination": "Hodgers"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L07K12020201010201",
      "name": "Mobiltelefon",
      "type": 1
    },
    {
      "key": "L05K0701060301",
      "name": "Konsumentenschutz",
      "type": 1
    },
    {
      "key": "L05K0507020104",
      "name": "Kündigung eines Vertrags",
      "type": 1
    },
    {
      "key": "L04K12020308",
      "name": "Telekommunikationsindustrie",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-11-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348524000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3787",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I contratti tra gli operatori di telefonia mobile e i loro clienti rientrano nella sfera del diritto privato: per il principio della libertà contrattuale la definizione dei contenuti dei contratti spetta pertanto alle parti coinvolte. Per il momento non esiste una base giuridica in forza della quale il Consiglio federale possa emanare disposizioni normative che definiscono i contenuti dei contratti di telefonia mobile.</p><p>Nella sua valutazione del mercato delle telecomunicazioni del 17 settembre 2010 e nel rapporto complementare del 28 marzo 2012 il Consiglio federale ha proposto, nel caso in cui venga attuata una revisione parziale della legge sulle telecomunicazioni (LTC; RS 784.10), di introdurre una nuova base giuridica per i contratti dei servizi di telecomunicazione. In questo modo il collegio potrebbe emanare a livello di ordinanza disposizioni specifiche sulla definizione dei contenuti e segnatamente nei contratti di telefonia mobile. L'obiettivo sono soprattutto le cosiddette clausole di rinnovo tacito del contratto che, alla scadenza, lo prolungano automaticamente di uno o più anni se il cliente non recede entro un termine prestabilito.</p><p>È importante sottolineare il fatto che nella stipula dei contratti di telefonia mobile, come del resto di qualsiasi altro contratto, è necessario attenersi alle disposizioni della legge contro la concorrenza sleale (LCSI, RS 241). Il 1° luglio 2012 è entrata in vigore la nuova versione dell'articolo 8 LCSI, secondo cui agisce slealmente chiunque utilizza condizioni commerciali generali che, violando il principio della buona fede, comportano a detrimento dei consumatori un notevole e ingiustificato squilibrio tra i diritti e gli obblighi contrattuali. Ai sensi della LCSI (art. 10 cpv. 3) la Confederazione è legittimata a richiedere l'esame giudiziario delle clausole se le ritiene abusive.</p><p>Siccome la nuova, più severa, versione dell'articolo 8 LCSI è entrata in vigore soltanto da pochi mesi, allo stato attuale non è possibile affermare con certezza se quest'ultima comporterà il divieto delle clausole che prevedono il rinnovo automatico del contratto. Si ricorda d'altra parte che con la revisione dell'articolo 8 LCSI il legislatore mirava anche a colpire quelle disposizioni che implicano un rinnovo automatico dei contratti di abbonamento a termine (Boll. Uff. 2011 N, 228 seg.). Anche nella direttiva 93/13/CEE del Consiglio del 5 aprile 1993 concernente le clausole abusive nei contratti stipulati con i consumatori, la cui formulazione è servita da modello per l'ultima revisione dell'articolo 8 LCSI, è citato quale possibile esempio di clausola vessatoria il fatto di \"prorogare automaticamente un contratto di durata determinata in assenza di manifestazione contraria del consumatore qualora sia stata fissata una data eccessivamente lontana dalla scadenza del contratto quale data limite per esprimere la volontà del consumatore di non prorogare il contratto\".</p><p>Per concludere, vale la pena segnalare che proprio Swisscom ha recentemente modificato la propria prassi contrattuale rinunciando al rinnovo automatico nei contratti di telefonia mobile. È auspicabile che tale esempio funga da modello.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Oggigiorno lo sviluppo della telefonia mobile ha reso molto difficile, salvo alcune eccezioni, privarsi di un telefono portatile sia sul piano sociale che professionale. Pertanto la Confederazione deve prestare particolare attenzione affinché i consumatori siano ben protetti, soprattutto a fronte di un mercato in cui i fornitori operano in regime di oligopolio, o addirittura di cartello.</p><p>Al momento le offerte combinate di abbonamenti per i cellulari, molto interessanti per i consumatori in quanto permettono una specie di leasing, impediscono una certa trasparenza dei prezzi reali della prestazione del fornitore e del prezzo dell'apparecchio telefonico in sé. Tale situazione può porre problemi, soprattutto in caso di trasloco o di cambiamento della situazione professionale, ecc.</p><p>1. Quali misure può adottare il Consiglio federale per proteggere i consumatori affinché possano interrompere un contratto con il fornitore senza dover pagare delle spese di uscita esorbitanti soprattutto in caso di trasloco (rete insufficiente), cambiamento della situazione professionale, ecc.?</p><p>2. Può il Consiglio federale imporre a tutti gli operatori delle regole di disdetta standard che pur rispettando la libertà economica permettono ai consumatori di evitare di rimanere legati a un fornitore la cui prestazione è divenuta inadeguata?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Migliore protezione dei consumatori della telefonia mobile"
    }
  ],
  "title": "Migliore protezione dei consumatori della telefonia mobile"
}