{
  "id": 20123547,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-06-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L04K06030307",
      "name": "Tierwelt",
      "type": 1
    },
    {
      "key": "L04K06010408",
      "name": "Schutz der Tierwelt",
      "type": 1
    },
    {
      "key": "L04K06030306",
      "name": "biologische Vielfalt",
      "type": 1
    },
    {
      "key": "L05K0603030501",
      "name": "Lebensraum",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 2
    },
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339624800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2535,
        "gender": "m",
        "id": 513,
        "name": "Spuhler Peter",
        "officialDenomination": "Spuhler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3547",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Conseil fédéral a récemment approuvé la Stratégie biodiversité suisse. Si l'on veut maintenir et promouvoir la biodiversité, il est essentiel que les milieux naturels de la faune sauvage soient reliés entre eux. Selon le rapport 2001 sur les corridors faunistiques en Suisse, 51 d'entre eux devaient encore être assainis à grands frais il y a dix ans. Or, on ne sait pas s'ils l'ont été. Certains projets ont été systématiquement reportés. On ignore aussi dans quelle mesure les plans directeurs cantonaux tiennent compte, à l'heure actuelle, de la mise en réseau des milieux naturels de la faune sauvage. En outre, à bien des endroits, l'augmentation du trafic risque d'avoir créé de nouveaux problèmes pour la faune.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En 2011, l'OFEV a réalisé une enquête sur l'état des corridors à faune d'importance suprarégionale auprès des services compétents cantonaux. Cette enquête a révélé que leur état était globalement stable, avec toutefois des dégradations pour les uns et des améliorations pour les autres. Actuellement, sur 303 corridors, 16 ont vu leur état s'améliorer de manière marquante, alors que 20 se sont significativement détériorés (changement de catégorie). La cause de ces dégradations la plus fréquemment citée par les cantons est l'augmentation de la circulation sur les routes cantonales. L'urbanisation est également un facteur de pression important. Les améliorations marquantes sont dues essentiellement à la construction de passages à faune. Globalement, la situation des corridors à faune ne s'est donc pas améliorée en dix ans, toutefois leur détermination et reconnaissance ont probablement contribué à freiner leur détérioration et à stabiliser la situation.</p><p>2. Oui. L'emplacement des corridors suprarégionaux est connu dans tous les cantons. Douze cantons ont élaboré des concepts cantonaux d'élimination des obstacles énumérant les mesures à prendre pour assainir ces importants axes de déplacement de la faune. Seize cantons ont inscrit les corridors dans leur plan directeur cantonal à des différents niveaux: cela va de la simple mention à la détermination de ceinture verte. Les autres cantons prévoient de le faire lors de la prochaine révision. Via l'enquête réalisée en 2011, les dernières mesures prises par les cantons sont connues pour chaque corridor.</p><p>3. Ces quatre corridors ont été mentionnés par les cantons lors de l'enquête 2011 comme faunistiquement particulièrement urgents à assainir. Ils font tous partie du programme d'assainissement des 40 corridors franchissant les routes nationales de l'OFROU. En 2003, l'OFROU et l'OFEV ont conjointement décidé que ce dernier serait mis en oeuvre simultanément à la planification des programmes d'entretien de l'OFROU ou lors de nouveau projet de construction. Le Conseil fédéral reconnaît toutefois l'urgence de l'assainissement de ces cas particuliers. L'OFROU et l'OFEV sont en train d'éclaircir dans quelles conditions leur assainissement anticipé est possible, indépendamment du calendrier d'entretien des routes nationales.</p><p>4. L'OFEV contrôle actuellement le caractère suprarégional et la pertinence des nouveaux corridors proposés par les cantons. L'OFEV et l'OFROU discuteront par la suite des conditions d'intégration de ces nouveaux corridors suprarégionaux interrompus par une route nationale au programme d'assainissement.</p><p>5./6. Les moyens financiers pour le programme d'assainissement des corridors de l'OFROU sont assurés par la budgétisation des projets d'entretien qui visent, notamment, à la mise en conformité du réseau aux normes et aux lois actuelles. Le coût d'un passage à faune est intégré au budget d'entretien y relatif. Le programme d'assainissement des corridors ne dispose pas d'un budget spécifique. Il n'y a donc pas d'argent disponible pour d'autres projets aux buts similaires. Actuellement les travaux de six corridors sont terminés, trois sont en cours de construction, dix sont au stade d'étude. Le Conseil fédéral est d'avis qu'une amélioration significative de la perméabilité des routes nationales pour la faune pourrait être effective ces prochaines années si les travaux peuvent être avancés pour les corridors nécessitant de façon urgente un assainissement et si le rythme des programmes d'entretien de l'OFROU est maintenu.</p><p>7. La Directive DETEC \"Planification et construction de passages à faune à travers des voies de communication\" (11 novembre 2001) est contraignante pour le réseau suisse des routes nationales traversées par des corridors à faune d'importance suprarégionale. Elle s'applique à tout nouveau projet de routes nationales comme aux mesures d'assainissement à prendre dans le cadre de la gestion du réseau existant. Elle concerne également les lignes de chemin de fer à grand trafic clôturées et les voies de chemin de fer longeant une autoroute. Concernant l'assainissement du réseau existant, le Conseil fédéral s'engage à assainir les 40 corridors suprarégionaux inscrits dans le programme d'assainissement de l'OFROU. La tâche essentielle de garantir la mise en place et l'ouverture des corridors à faune de part et d'autre des routes nationales incombe respectivement aux cantons, par l'intermédiaire du plan directeur cantonal, et aux communes, par l'intermédiaire des plans d'affectation. La prise en compte des corridors au niveau des planifications communales semble pourtant plutôt l'exception. Dans le cadre de l'élaboration du plan d'action pour la Stratégie biodiversité suisse, la question de la pérennisation des corridors jusqu'au stade de la planification communale devra être approfondie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pour maintenir la biodiversité en Suisse, il est essentiel que les milieux naturels de notre faune sauvage soient reliés entre eux. En 2001, la Confédération a commencé, avec la collaboration des cantons, à garantir la fonctionnalité de corridors faunistiques répertoriés ou à assainir ces derniers. Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. Comment se présente la situation dans le domaine des corridors faunistiques dix ans après le début des travaux de mise en réseau?</p><p>2. Dispose-t-on d'une vue d'ensemble des mesures prises par les cantons pour répertorier les corridors faunistiques nécessaires, maintenir leur fonctionnalité ou les assainir?</p><p>3. Le Conseil fédéral est-il disposé à mener à bien en priorité les projets d'assainissement des corridors faunistiques suprarégionaux suivants: près de Mollis (canton de Glaris), de Langnau bei Reiden (canton de Lucerne), de Mels, traversée du Seeztal (canton de Saint-Gall), et d'Oberbuchsiten/Kestenholz (canton de Soleure)?</p><p>4. Est-il prêt à intégrer dans le programme d'assainissement de l'OFROU et de l'OFEV les nouveaux corridors faunistiques (ou les corridors déplacés) demandés par les cantons en vertu des nouvelles connaissances dans le domaine de la biologie de la faune?</p><p>5. Les moyens à disposition pour ce programme d'assainissement suffisent-ils pour obtenir, ces dix prochaines années, une amélioration significative de la situation prévalant pour la faune sauvage?</p><p>6. Les fonds de ce programme d'assainissement qui n'auraient pas été utilisés peuvent-ils être affectés à d'autres projets visant le même objectif?</p><p>7. Le Conseil fédéral est-il prêt, dans le cadre de chaque projet de construction ou d'aménagement de routes nationales et de lignes ferroviaires, à assainir systématiquement les corridors faunistiques suprarégionaux ou à en maintenir la fonctionnalité?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Corridors faunistiques. Relier les milieux naturels et promouvoir la biodiversité"
    }
  ],
  "title": "Corridors faunistiques. Relier les milieux naturels et promouvoir la biodiversité"
}