{
  "id": 20121065,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2763,
      "gender": "m",
      "id": 4061,
      "name": "Hardegger Thomas",
      "officialDenomination": "Hardegger"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-06-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L05K0701020303",
      "name": "Einfuhr",
      "type": 1
    },
    {
      "key": "L06K010503010202",
      "name": "Medikamentenkonsum",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L05K0701020103",
      "name": "Einfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L04K01050502",
      "name": "Arzneimittelrecht",
      "type": 2
    },
    {
      "key": "L06K070104040203",
      "name": "Zollkontrolle",
      "type": 2
    },
    {
      "key": "L04K08040110",
      "name": "Schweizerisches Heilmittelinstitut",
      "type": 2
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 2
    },
    {
      "key": "L05K0701030302",
      "name": "Handelsregelung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-09-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339624800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1348178400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1065",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La legge sugli agenti terapeutici (LATer; RS 812.21) autorizza espressamente, all'articolo 20 capoverso 2 lettera a, l'importazione in piccole quantità e per il consumo individuale di medicamenti non omologati e pronti per l'uso. Il legislatore ha così voluto evitare di limitare eccessivamente la libertà delle persone residenti in Svizzera e dei turisti. Secondo le stime dell'Istituto svizzero per gli agenti terapeutici (Swissmedic) ogni anno giungono in Svizzera circa 100 000 pacchi contenenti farmaci destinati a privati.</p><p>Si ritiene che circa la metà degli invii contenga una quantità di medicamenti superiore a quella permessa dalla legge e prodotti farmaceutici contraffatti o di qualità scadente. Non vi sono informazioni sulla quantità di medicinali introdotta in Svizzera dalle persone che entrano nel nostro Paese. Il Consiglio federale è consapevole che impiegare medicamenti qualitativamente scadenti e/o assumere farmaci senza il supporto di una diagnosi medica può essere pericoloso per la salute.</p><p>2. Nel quadro della ratifica in corso della Convenzione del Consiglio d'Europa sulla contraffazione di prodotti farmaceutici e reati simili che comportano minacce alla salute pubblica (Convenzione Medicrime) sono previste misure per lottare efficacemente contro il commercio di medicamenti contraffatti sia nella LATer sia nel Codice di procedura penale (RS 312.0). Determinate attività equiparabili alla distribuzione di medicinali (intermediazione) dovrebbero essere sottoposte all'obbligo di autorizzazione e lo scambio d'informazioni tra i titolari di un'omologazione e le autorità dovrebbe essere ridisciplinato. In questo contesto, il Consiglio federale valuterà anche la necessità di regolamentare l'importazione di medicamenti per consumo individuale. L'avvio della procedura di consultazione è previsto nel novembre 2012.</p><p>3. Finora Swissmedic non ha mai limitato o vietato l'importazione di medicamenti specifici, per cui non esiste neppure un elenco in tal senso. L'Istituto elabora tuttavia aiuti all'esecuzione basati sui rischi, che prevedono tra l'altro che le autorità doganali possano sequestrare invii sospetti e trasmetterli a Swissmedic per esame. Swissmedic verifica se è stata violata la legislazione e, se del caso, avvia una procedura amministrativa nei confronti di chi ha eseguito l'ordinazione in Svizzera. Le autorità doganali e Swissmedic collaborano quindi a stretto contatto per individuare, con le risorse disponibili, i casi più gravi d'importazione illegale da parte di privati.</p><p>Secondo il Consiglio federale la pubblicazione di elenchi di medicamenti la cui importazione è vietata o limitata non presenta alcun vantaggio per la protezione contro l'importazione abusiva di farmaci rispetto alla procedura vigente. Il continuo evolversi delle pratiche commerciali di medicinali contraffatti o illegali rende impossibile l'allestimento di elenchi esaustivi e spesso tali prodotti sono inviati senza informazioni attendibili sui componenti e sui campi d'applicazione, tanto da rendere necessario l'intervento di esperti per accertare il contenuto di sostanze attive e garantire che si tratti effettivamente di farmaci. Tali elenchi non migliorerebbero né l'efficacia dell'esecuzione né la collaborazione tra le autorità doganali e Swissmedic. Pertanto, tenuto conto del quadro giuridico vigente, il Consiglio federale non ritiene necessario disciplinare diversamente la collaborazione per quanto concerne l'esecuzione.</p><p>4. La vendita di farmaci tramite Internet ha suscitato sin dall'inizio la preoccupazione delle autorità sanitarie, come dimostra la risoluzione sulla pubblicità, la promozione e la vendita transfrontaliere di farmaci tramite Internet, adottata dall'Assemblea mondiale della sanità il 16 maggio 1998. Nel quadro dell'elaborazione della LATer, il legislatore ha tenuto conto di queste preoccupazioni limitando, nell'articolo 27, la vendita per corrispondenza - che include la vendita tramite Internet - ai farmaci prescritti da un medico. Dopo l'entrata in vigore della LATer l'importanza del commercio transfrontaliero tramite Internet è ulteriormente cresciuta. Il Consiglio federale terrà conto di questa realtà al momento di verificare il disciplinamento dell'importazione di medicamenti da parte di privati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I medicamenti pronti per l'uso possono essere importati e assunti da privati anche se non soddisfano ancora o del tutto i requisiti svizzeri per l'omologazione.</p><p>In merito, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. È a conoscenza del fatto che numerosi privati importano per consumo personale medicamenti non omologati in Svizzera, mettendo a repentaglio la propria salute e quella dei famigliari?</p><p>2. In caso affermativo, intende modificare l'articolo 20 della legge sugli agenti terapeutici (LATer) in modo da vietare l'importazione di medicamenti non omologati in Svizzera da parte di privati?</p><p>3. Ritiene di dover adottare misure concernenti</p><p>a. l'elenco dei medicamenti soggetti a un divieto d'importazione, allestito dall'Istituto svizzero per gli agenti terapeutici conformemente alla LATer;</p><p>b. l'applicazione del divieto d'importazione e il controllo del suo rispetto; e</p><p>c. la collaborazione tra l'Istituto svizzero per gli agenti terapeutici e l'autorità doganale responsabile di fare rispettare il divieto d'importazione?</p><p>4. Intende inoltre adeguare le disposizioni relative all'importazione di farmaci della LATer per tenere conto delle nuove possibilità di acquisto di medicamenti dall'estero, per esempio tramite Internet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Importazione privata di medicamenti pronti per l'uso non omologati"
    }
  ],
  "title": "Importazione privata di medicamenti pronti per l'uso non omologati"
}