{
  "id": 20124133,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0104010103",
      "name": "Dritte Säule",
      "type": 1
    },
    {
      "key": "L04K08020226",
      "name": "Solidarität",
      "type": 1
    },
    {
      "key": "L05K0704050206",
      "name": "Ersparnis",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-27T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355266800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.4133",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il pilastro 3a permette alle persone fisiche di investire un importo annuo (attualmente fino a 6739 CHF) nella previdenza privata e di dedurlo dal reddito imponibile. Si tratta di un complemento ragionevole e interessante al primo e il secondo pilastro che, oltre a rafforzare la previdenza individuale, si presta bene anche al risparmio per l'acquisto di un'abitazione propria.</p><p>A differenza del primo e del secondo, il terzio pilastro non prevede alcuna componente di solidarietà. Ampliando l'offerta del pilastro 3a, se ne potrebbe introdurre una rafforzando al contempo la previdenza individuale. La costituzione di un terzo pilastro presuppone già di per sé un reddito disponibile piuttosto alto. Ecco perché un'estensione delle possibilità offerte non può andare ad esclusivo vantaggio dei soliti noti.</p><p>Si potrebbe per esempio introdurre un pilastro 3a+ che consenta a chi ha costituito un pilastro 3a di aprire un secondo conto e di versare anche su questo un importo annuo deducibile dal reddito imponibile. Prima dell'accredito, sarebbe tuttavia dedotto e girato (p. es.) all'AVS (p. es.) l'8,4 per cento dell'importo versato (l'attuale contributo AVS).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La misura proposta nel presente postulato avrebbe un'incidenza molto limitata sul finanziamento globale delle assicurazioni sociali, poiché soltanto la cerchia ristretta degli assicurati più abbienti potrebbe beneficiare di un pilastro 3a+. Attualmente, solo il 10 per cento dei contribuenti riesce a versare il contributo massimo ammesso per il pilastro 3a, il che significa che un aumento dei contributi fiscalmente deducibili andrebbe a vantaggio soprattutto di chi consegue i redditi più elevati, ovvero di persone che, nella maggior parte dei casi, dispongono già di una buona previdenza per la vecchiaia. Va inoltre detto che i contributi supplementari per l'AVS non basterebbero a compensare le perdite fiscali della Confederazione, stimate a oltre 220 milioni di franchi (p. es. con il raddoppio dei contributi: cfr. il rapporto dell'Amministrazione federale delle contribuzioni \"Pilier 3a: l'effet d'un doublement des montants maxima\" del 13 febbraio 2009). Il rapporto tra beneficio sociale e perdite fiscali non sarebbe dunque positivo e la solidarietà non ne uscirebbe veramente rafforzata, poiché la misura proposta non migliorerebbe in modo sostanziale la previdenza per l'insieme dei ceti sociali, ma andrebbe ad esclusivo vantaggio di una minoranza. Sulla base di quanto precede, il Consiglio federale ritiene quindi che questa misura non entri in linea di conto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di studiare come estendere il terzio pilastro introducendo al contempo una componente di solidarietà.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rafforzare la previdenza individuale introducendo al contempo una componente di solidarietà"
    }
  ],
  "title": "Rafforzare la previdenza individuale introducendo al contempo una componente di solidarietà"
}