{
  "id": 20123726,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2691,
      "gender": "m",
      "id": 3888,
      "name": "Hiltpold Hugues",
      "officialDenomination": "Hiltpold"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-09-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K0701040114",
      "name": "Zollkontingent",
      "type": 1
    },
    {
      "key": "L05K0701020103",
      "name": "Einfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L05K1401010116",
      "name": "Weinbau",
      "type": 1
    },
    {
      "key": "L04K07060204",
      "name": "Inlandsproduktion",
      "type": 1
    },
    {
      "key": "L06K140201010104",
      "name": "Wein",
      "type": 1
    },
    {
      "key": "L05K1401040306",
      "name": "Importschutz für landwirtschaftliche Produkte",
      "type": 2
    },
    {
      "key": "L05K1401020111",
      "name": "Rebfläche",
      "type": 2
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-17T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-11-07T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347919200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1410904800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3726",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dal rafforzamento del franco, nel 2011, le condizioni quadro della viticoltura svizzera sono cambiate drasticamente, con una perdita di competitività del 25 per cento. La concorrenza estera, già molto forte in passato visti i costi della manodopera decisamente bassi, è aumentata a causa di un corso del cambio particolarmente favorevole. Nel 2011 il consumo di vini svizzeri è diminuito di 5 milioni di litri, cosa che rimette in discussione numerose aziende vinicole. Ricordiamo che tali aziende non hanno beneficiato del pacchetto di misure contro il franco forte di 870 milioni di franchi votato nel settembre 2011 dalle Camere federali.</p><p>In questo mercato in forte decrescita dal punto di vista quantitativo, è particolarmente difficile per la produzione svizzera mantenere le sue quote di mercato, nonostante una strategia della qualità attuata da vari decenni.</p><p>Oggi le condizioni quadro della vitivinicoltura svizzera sono molto sfavorevoli, soprattutto a causa del franco forte, dei costi socio-economici di produzione, dei margini superiori realizzati dagli attori del mercato tramite l'importazione e infine data la lotta istituzionale contro il consumo di alcool. Il risultato finale: aziende, posti di lavoro e viticoltori in pericolo. Senza misure concrete c'è da temere l'estirpazione di centinaia di ettari di vigne; è in gioco il nostro paesaggio.</p><p>Quindi è indispensabile, e del resto coerente, un adeguamento del contingente d'importazione in proporzione al consumo di vino in Svizzera.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In Svizzera da due decenni il consumo di vino è in diminuzione: nel 1990 il consumo di vino bianco e rosso era di circa 320 milioni di litri mentre nel 2011 ha raggiunto quota 270 milioni di litri. Il Consiglio federale è consapevole dell'inasprimento della concorrenza e delle difficoltà momentanee di smercio di alcuni vini svizzeri.</p><p>Il volume del contingente doganale del vino è stato determinato esclusivamente sulla base della media delle importazioni di vini naturali degli anni 1986 a 1988, conformemente alle regole dei negoziati dell'Uruguay Round. Dopo la fusione dei contingenti del vino bianco e rosso del 10 gennaio 2001, il contingente di 170 milioni di litri non è mai stato esaurito. Le importazioni annuali sono oscillate tra 152 e 167 milioni di litri.</p><p>Ridurre il volume del contingente doganale del vino proporzionalmente al consumo attuale implicherebbe modificare gli impegni internazionali nei confronti dell'OMC in materia di accesso al mercato della Svizzera. Tale riduzione non potrebbe essere decisa in maniera unilaterale dalla Confederazione. Conformemente all'articolo XXVIII dell'Accordo generale sulle tariffe doganali e il commercio, una simile modifica richiede un negoziato e un accordo con ogni parte contraente di cui è riconosciuto l'interesse come principale fornitore. Nell'ambito di negoziati di questo genere occorre stabilire le compensazioni, che devono mantenere le concessioni accordate a un livello che non sia meno favorevole di quello esistente, secondo l'accordo in vigore. Le ripercussioni di tali compensazioni sul vino o su altri prodotti agricoli sono state indicate nella risposta all'interpellanza Hiltpold 12.3272, \"Riduzione del contingente doganale globale di vino\".</p><p>Una regolamentazione maggiormente restrittiva delle importazioni di vino non comporterebbe la ripresa delle vendite di vini svizzeri di qualità. È molto probabile che una parte dei consumatori non accetti che venga limitata la loro scelta così come il rincaro dei prodotti esteri. Lo stesso vale per il potenziamento della notorietà e dello sviluppo della preferenza d'acquisto di vini a denominazione di origine controllata svizzera. Tale obiettivo della filiera, che la Confederazione sostiene tramite un aiuto sussidiario alla promozione delle vendite, non può essere realizzato imponendo restrizioni al commercio e ai consumatori. La riduzione del contingente doganale potrebbe generare inconvenienti più importanti di un affievolimento delle vendite, coniugato a un raccolto 2011 superiore alla media, inadeguatamente previsto dalla filiera vitivinicola.</p><p>Alla luce degli elementi suesposti, il Consiglio federale non intende rinegoziare il contingente doganale del vino.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dal 1990 il consumo di vino in Svizzera è diminuito del 10 per cento, ovvero di 35 milioni di litri. Tale diminuzione ha avuto luogo principalmente a scapito della produzione indigena. Di conseguenza, il contingente d'importazione di 170 milioni di litri deve essere diminuito in maniera proporzionale. Il Consiglio federale si prodigherà per raggiungere tale obiettivo.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Adeguare il contingente d'importazione del vino all'evoluzione del consumo"
    }
  ],
  "title": "Adeguare il contingente d'importazione del vino all'evoluzione del consumo"
}