{
  "id": 20123461,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2797,
      "gender": "m",
      "id": 4092,
      "name": "Poggia Mauro",
      "officialDenomination": "Poggia"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-06-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K0702020116",
      "name": "Schwarzarbeiter/in",
      "type": 1
    },
    {
      "key": "L05K0702030211",
      "name": "Schwarzarbeit",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0702020301",
      "name": "Arbeitgeber/in",
      "type": 1
    },
    {
      "key": "L05K0506010402",
      "name": "Papierlose/r",
      "type": 1
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-12T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-09-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339365600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1378936800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2797,
        "gender": "m",
        "id": 4092,
        "name": "Poggia Mauro",
        "officialDenomination": "Poggia"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3461",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En réponse à la question Geissbühler 12.5238, \"Caisses-maladie pour sans-papiers\", le Conseil fédéral a clairement indiqué que les travailleurs sans-papiers qui résident en Suisse sont soumis à l'obligation de couverture au titre de l'assurance obligatoire des soins si leur domicile est en Suisse selon le Code civil (art. 3 LAMal et 13 LPGA).</p><p>Cependant, par expérience, ces travailleurs évitent tout contact avec des organismes suisses, par crainte de refoulement, de sorte qu'ils ne sont généralement pas assurés selon la LAMal.</p><p>En cas de maladie, et dans la mesure où la Suisse assure à toute personne sur son territoire les soins élémentaires que son état nécessite, c'est ainsi la collectivité qui assume les conséquences de cette lacune de couverture.</p><p>En matière d'assurance-accidents obligatoire selon la LAA, il appartient à l'employeur de prélever les cotisations sur le salaire des employés et de s'acquitter des cotisations à sa charge. Une absence de couverture LAA est donc directement imputable à l'employeur, qui en assume les conséquences.</p><p>La situation n'est pas comparable dans le domaine de la LAMal, dans la mesure où les primes doivent être versées par l'assuré.</p><p>Afin de lutter efficacement contre le travail au noir, il s'impose de rendre les employeurs responsables de cette situation en exigeant d'eux qu'ils s'assurent de la couverture de leur personnel sans permis au titre de la LAMal, le cas échéant en veillant à leur affiliation et en prélevant les primes de leur salaire.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 23 mai 2012, le Conseil fédéral a approuvé un rapport en réponse au postulat Heim 09.3484, \"Sans-papiers. Assurance-maladie et accès aux soins\". Il a notamment déclaré que le degré de couverture d'assurance des sans-papiers doit être augmenté, car les personnes non assurées retardent le moment de se faire soigner, ce qui peut causer ensuite des coûts beaucoup plus élevés et poser un problème de santé publique si une maladie grave n'est pas détectée.</p><p>En vertu de la LAMal, c'est aux cantons qu'il appartient de veiller à l'obligation de s'assurer. Cette réglementation correspond à l'assujettissement institué par la LAMal, qui est basé sur le domicile et non sur l'emploi, afin de garantir une couverture universelle par l'assurance-maladie. Charger les employeurs de la même tâche n'est pas nécessaire à la réalisation des objectifs de la LAMal et créerait artificiellement une exception. Cela constituerait par ailleurs un transfert d'une responsabilité de l'Etat sur des particuliers.</p><p>Contrairement aux autres assurances sociales qui impliquent directement l'employeur, l'individu, dans l'assurance-maladie, choisit librement son assureur, s'affilie personnellement et le paiement de la prime relève de sa seule responsabilité, qu'il soit ou non en emploi. La relation d'emploi est étrangère à ce rapport d'assurance et l'employeur n'est lié dans ce contexte par aucune obligation. En créant une responsabilité de l'employeur, on introduirait dans l'assurance-maladie un élément nouveau inspiré de la lutte contre le travail au noir, qui poursuit d'autres objectifs que la LAMal. Cette mesure serait complexe à mettre en oeuvre et poserait de délicates questions pratiques, comme de savoir qui paierait les soins ou les primes si l'employeur manquait à son devoir ou ce qu'il en serait de la réduction des primes. D'autre part, cette mesure ne concernerait qu'une petite minorité de personnes travaillant au noir, limitée aux sans-papiers exerçant une activité lucrative. La situation des sans-papiers sans activité lucrative ne serait pas améliorée.</p><p>Le Conseil fédéral est ainsi d'avis que créer une responsabilité de l'employeur dans ce contexte ne permettrait pas de remédier à l'absence de couverture maladie qui caractérise la population des sans-papiers.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement une modification de la législation en vigueur, afin de rendre responsables les employeurs qui ont recours à de la main-d'oeuvre non déclarée, pour la couverture des affections maladives touchant ladite main-d'oeuvre durant la période de service, lorsqu'une couverture LAMal n'a pas été souscrite.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Travail au noir et couverture LAMal. Rendre les employeurs responsables"
    }
  ],
  "title": "Travail au noir et couverture LAMal. Rendre les employeurs responsables"
}