{
  "id": 20121007,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;34",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2775,
      "gender": "m",
      "id": 4075,
      "name": "Caroni Andrea",
      "officialDenomination": "Caroni"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-03-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K0504010205",
      "name": "polizeiliche Ermittlung",
      "type": 1
    },
    {
      "key": "L05K0504010204",
      "name": "verdeckte Ermittlung",
      "type": 1
    },
    {
      "key": "L04K08020502",
      "name": "Legalität",
      "type": 1
    },
    {
      "key": "L06K120202010101",
      "name": "Antenne",
      "type": 1
    },
    {
      "key": "L05K0502050101",
      "name": "Brief-, Post- und Fernmeldegeheimnis",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331074800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1336514400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-05-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1007",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans son arrêt du 3 novembre 2011 (1B_376/2011), le Tribunal fédéral parvient à la conclusion que le droit en vigueur offre une base légale suffisante pour les recherches par champ d'antennes, ce même si cette mesure n'est pas citée expressément dans la loi. Il rejoint en cela la doctrine dominante. L'article 16 lettre e de l'ordonnance du 31 octobre 2001 sur la surveillance de la correspondance par poste et télécommunication, entré en vigueur le 1er janvier 2012 et spécifiquement consacré à la recherche par champ d'antennes, est venu dans l'intervalle étoffer la base juridique fondant ce mode de recherche. Il n'y a donc pas lieu, au vu de la position exprimée par l'instance suprême, de prendre des mesures législatives d'urgence.</p><p>Le Conseil fédéral veillera, dans le cadre de la révision totale de la loi fédérale du 6 octobre 2000 sur la surveillance de la correspondance par poste et télécommunication, à ce que ce mode de recherche continue de reposer sur une base légale suffisante.</p><p>L'auteur de la question part du principe que la recherche par champ d'antennes constitue une investigation pénale par quadrillage, antérieure au soupçon qu'une infraction a été commise. Or il ne saurait en être ainsi puisque ce type de recherche ne peut être ordonné qu'en présence de soupçons existants; il sert toujours à confirmer des soupçons se rapportant à des faits. Il se peut bien sûr que les soupçons ne visent pas à ce stade une personne déterminée, mais il faut pour le moins qu'il y ait présomption d'infraction, ce même si les auteurs sont encore inconnus. Les recherches par champ d'antennes ne constituent donc nullement un moyen de mener des enquêtes à l'aveuglette, ce qui serait illégal.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Tribunal fédéral admet la possibilité d'une recherche par champ d'antennes dans le cadre d'une investigation pénale par quadrillage contre des auteurs encore inconnus, bien que les bases légales n'existent pas explicitement pour cette méthode (cf. arrêt 1B_376/2011, consid. 5.4ss.). Même si la recherche par champ d'antennes est efficace, elle peut attirer les soupçons sur un grand nombre d'innocents, surtout dans les zones densément peuplées.</p><p>L'ordonnance correspondante (OSCPT) a été adaptée depuis: la recherche par champ d'antennes fait l'objet de l'article 16 lettre e. Cependant, il manque toujours la base légale formelle qui permet de rechercher des criminels par ce moyen dans le cadre d'une enquête pénale, comme ce devrait être le cas pour ce genre de mesures. De même, l'OSCPT ne contient pas de critères clairs concernant les cas auxquels s'applique la recherche.</p><p>Le Conseil fédéral est-il disposé à élaborer une base légale explicite, avec des critères clairs, par exemple dans le cadre de la révision totale de la loi fédérale sur la surveillance de la correspondance par poste et télécommunication?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Recherche de criminels par champ d'antennes. Manque de bases légales (2)"
    }
  ],
  "title": "Recherche de criminels par champ d'antennes. Manque de bases légales (2)"
}