{
  "id": 20123691,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-09-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K07010403",
      "name": "Zolltarif",
      "type": 1
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 1
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 1
    },
    {
      "key": "L04K12010201",
      "name": "Informationsrecht",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    },
    {
      "key": "L06K120301010301",
      "name": "Datenbasis",
      "type": 2
    },
    {
      "key": "L04K08040508",
      "name": "Eidgenössische Zollverwaltung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-04T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-11-07T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347400800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1401832800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3691",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Es kommt häufig vor, dass spezifische schweizerische Besonderheiten den HS-Tarifierungsgrundsätzen widersprechen. Ein Zugang zu den Entscheiden der Eidgenössischen Zollverwaltung (EZV) sollte für die Zollbeteiligten durch öffentlichen Zugang gewährleistet sein. Dadurch könnten die Zollbeteiligten über eine gültige Rechtsgrundlage und auch Rechtssicherheit verfügen, welche verhindert, dass unbeabsichtigte falsche Tarifierungen vorgenommen werden, die seitens der Schweizer Zollverwaltung sanktioniert werden. Auf internationaler Ebene räumen Zollbehörden Wirtschaftsbeteiligten durch die Veröffentlichung von Tarifentscheiden seit Längerem die Möglichkeit ein, ohne Einschränkung Zugang zu erteilten verbindlichen Zolltarifentscheidungen zu erhalten. Es gibt eine europäische Datenbank, welche ein nützliches Instrument ist (http://ec.europa.eu/taxation_customs/dds2/ebti/ebti_home.jsp?Lang=de), weil sie den Einblick in die konkrete Tarifierungspraxis der EU-Zollbehörden zu den einzelnen Produkten gewährt und damit für mehr Rechtssicherheit sowie Zeit- und Kostenersparnis sorgt. In der gegenwärtigen Fassung sieht das Schweizer Zollgesetz eine derartige Regelung nicht vor. Im D.4 werden Entscheide der WZO zum harmonisierten System und nationale Entscheide über Warentarifierung veröffentlicht. Die Aufnahme erfolgt nach Abschätzung der wirtschaftlichen und zolltarifarischen Bedeutung. In der Schweiz werden verbindliche Tarifauskünfte aufgrund von schriftlichen Anfragen leider nur dem Anfragesteller erteilt und werden nicht veröffentlicht. Nur in wichtigen und dringenden Fällen werden Zirkulare und Rundschreiben mit Tarifierungen von der EZV veröffentlicht, was den heutigen, schnelllebigen Umständen nicht mehr gerecht wird und das zunehmende Bedürfnis der Wirtschaftsbeteiligten nach Transparenz und Rechtssicherheit nicht entgegenkommt - erst recht im internationalen Kontext. Um eine effiziente Zollabwicklung zu gewährleisten, kann eine solche Datenbank zukünftig nur von Nutzen sein.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Informatikanwendung Tadoc dient der verwaltungsinternen Registratur und Bearbeitung von Geschäften der Eidgenössischen Zollverwaltung (EZV). Diese Datenbank soll insbesondere eine einheitliche Einreihungspraxis von Waren in den Zolltarif und eine Gleichbehandlung der Zollbeteiligten sicherstellen. Sie enthält Zollbefunde aus der zollamtlichen Beschau (Kontrolle der Waren anlässlich der Verzollung) und Tarifauskünfte, die auf Anfrage erteilt wurden. Zurzeit bestehen rund 19 500 gültige, verbindliche Zolltarifauskünfte. Adressaten der Zolltarifauskünfte sind Firmen und Privatpersonen im In- und Ausland. </p><p>Das Öffentlichkeitsgesetz (BGÖ; SR 152.3) verpflichtet die EZV nicht, die rund 19 500 gültigen Zolltarifauskünfte in elektronischer Form zu veröffentlichen. Die EZV muss jedoch Gesuchen um Zugang zu diesen Auskünften Folge leisten, sofern keine Ausnahme, wie sie u. a. die Gefährdung von Berufs-, Geschäfts- oder Fabrikationsgeheimnissen darstellt, vorliegt (Art. 7 Abs. 1 Bst. g BGÖ).</p><p>Die meisten Anfragen betreffen die Bereiche Nahrungsmittel und Chemie. Sie enthalten vielfach vertrauliche Informationen wie Zusammensetzungen oder Produktionsabläufe, die der Zollverwaltung nur unter Gewährung des Amtsgeheimnisses bekanntgegeben werden. Diese Daten sind entsprechend zu schützen und dürfen nicht ungefiltert veröffentlicht werden. Deshalb kann auch der bisherige Datenbestand nicht unbearbeitet und ohne Zustimmung sämtlicher Fragesteller veröffentlicht werden.</p><p>Eine veröffentlichte Auskunft würde wie in der EU jeweils nur für die genau gleiche Ware gelten. In den meisten Fällen wäre eine Übereinstimmung zwischen Datenbank und ein- oder auszuführender Ware nicht feststellbar, weil gerade im Nahrungsmittel- und im Chemiebereich wichtige Informationen wie Markennamen oder Zusammensetzungen zum Schutze des Fragestellers nicht veröffentlicht werden können. Aus Sicht des Bundesrates dürfte deshalb der Nutzen einer solchen Datenbank eher bescheiden ausfallen.</p><p>Die Aufbereitung aller verbindlichen Tarifauskünfte für die Veröffentlichung würde zudem einen grossen personellen und finanziellen Mehraufwand verursachen (rechtliche Abklärungen, Umarbeitung der Entscheide und Anonymisierung, Pflege und Unterhalt einer zusätzlichen Datenbank). Die Veröffentlichung von Zolltarifauskünften könnte nur mit einem neuen IT-Projekt und der Splittung in eine interne und eine externe Datenbank realisiert werden. Dies ist im Verhältnis zu dem zu erwartenden Nutzen kaum zu rechtfertigen.</p><p>Um die Information für die Zollbeteiligten dennoch zu verbessern, wird das bestehende und der Öffentlichkeit zugängliche elektronische Verzeichnis \"D.4 Entscheide über Warentarifierungen\", welches die wichtigsten Entscheide und Grundsätze in anonymisierter Form dreisprachig enthält, vor allem im Industriesektor weiter ausgebaut.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bezugnehmend auf das am 1. Juli 2006 in Kraft getretene Öffentlichkeitsgesetz vom 17. Dezember 2004, wird der Bundesrat ersucht, die Veröffentlichung verbindlicher Zolltarifentscheide aus der EZV-Informatikanwendung Tadoc einzuführen. Aufgrund unserer Informationen kann mehr Transparenz und Durchblick geschaffen werden für ungefähr 50 000 festgehaltene Tarifentscheide, aus denen lediglich etwa 1300 im D.4 veröffentlicht werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Veröffentlichung verbindlicher Zolltarifentscheide aus der EZV-Informatikanwendung Tadoc"
    }
  ],
  "title": "Veröffentlichung verbindlicher Zolltarifentscheide aus der EZV-Informatikanwendung Tadoc"
}