{
  "id": 20123405,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2790,
      "gender": "m",
      "id": 4086,
      "name": "Buttet Yannick",
      "officialDenomination": "Buttet"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-05-29T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 1
    },
    {
      "key": "L05K0702020308",
      "name": "Stellenangebot",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 2
    },
    {
      "key": "L04K05060106",
      "name": "Staatsangehörigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-26T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-08-22T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1338242400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3405",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nella risposta alla mia interrogazione 12.1002 del 27 febbraio 2012 concernente le campagne di reclutamento di personale all'estero da parte delle FFS, il Consiglio federale ha ammesso che tali campagne hanno effettivamente luogo in Francia e, pur non confermandolo esplicitamente, non ha negato che sono condotte anche in Germania. </p><p>Dato l'andamento della disoccupazione e il numero di giovani in cerca di lavoro nel nostro Paese e, tenendo conto del fatto che le FFS, essendo di proprietà della Confederazione, sono tenute, più di altri enti, ad assumersi la propria responsabilità sociale, queste campagne sono inaccettabili.</p><p>Nella stessa risposta, il Consiglio federale ha anche riportato l'opinione delle FFS a riguardo: esse sostengono di essere \"dirette secondo principi imprenditoriali\" e di voler continuare ad assumere personale all'estero anche in futuro.</p><p>Numerose PMI gestite secondo lo stesso tipo di principi, però, assumono la propria responsabilità sociale nonostante gli sforzi che ciò comporta. Risulta quindi ancora più inaccettabile che un'impresa di proprietà della Confederazione non assuma il suo ruolo di esempio nella politica di reclutamento del personale.</p><p>In caso di difficoltà a coprire posti correttamente remunerati e dalle condizioni sociali interessanti, le FFS devono prendere le misure opportune per trovare il personale necessario senza ricorrere a campagne di assunzione all'estero.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Confederazione, in qualità di proprietaria, dirige la FFS SA attraverso gli obiettivi strategici, la nomina e il discarico del consiglio di amministrazione e l'approvazione del conto annuale e del rapporto annuale. Da parte loro, le FFS sono tenute a fornire prestazioni in modo affidabile ed efficiente. Come contropartita, le FFS sono però le uniche responsabili del settore operativo. In questo ambito rientra anche il reclutamento di nuovi collaboratori. Le qualifiche del personale sono fondamentali per il rendimento di un'azienda. Per questo motivo è indispensabile che le FFS reclutino personale che dispone delle qualifiche e delle competenze necessarie.</p><p>La politica di reclutamento delle FFS è orientata alle esigenze e non è discriminatoria. A prescindere dalla loro nazionalità, per tutti i candidati e le candidate valgono gli stessi requisiti e le stesse condizioni d'assunzione. Tale politica è conforme all'accordo di libera circolazione Svizzera-UE, alla legge sul personale federale e al contratto collettivo di lavoro delle FFS. Con l'obbligo di non discriminazione sancito nell'accordo di libera circolazione viene meno la priorità accordata ai lavoratori indigeni nei confronti dei cittadini dell'UE/AELS. Negli scorsi anni la quota di collaboratori stranieri presso le FFS (casa madre) è rimasta stabile: tra il 2007 e il 2011 si attestava tra il 10,5 e il 12,3 per cento.</p><p>Durante le loro campagne di reclutamento le FFS si attivano all'estero unicamente quando la ricerca di forza lavoro nel nostro Paese non dà i risultati attesi. Per alcune figure professionali, infatti, le FFS fanno fatica a coprire il fabbisogno di forza lavoro. Date tali premesse, le FFS mettono in atto sporadiche campagne di reclutamento all'estero. Non hanno invece luogo (tranne in due casi eccezionali) sistematiche campagne di reclutamento all'estero. Nel 2010 le FFS hanno effettuato ricerche di personale nella vicina Francia, con l'intento di reclutare accompagnatori dei treni Lyria. Quest'anno cercano invece macchinisti. Nel gennaio 2012, inoltre, è stata lanciata una campagna di reclutamento nei dipartimenti francesi dell'Alta Savoia e dell'Ain. Tuttavia, poiché le campagne all'estero sono notevolmente più dispendiose rispetto a quelle condotte in Svizzera, le FFS mantengono i reclutamenti al di fuori del mercato nazionale entro limiti ben definiti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In quanto proprietario delle ferrovie federali svizzere (FFS), il Consiglio federale è incaricato di invitare l'azienda a prendere tutte le misure necessarie per mettere fine alle sue attive campagne di reclutamento all'estero.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Porre fine al reclutamento di personale all'estero da parte delle FFS"
    }
  ],
  "title": "Porre fine al reclutamento di personale all'estero da parte delle FFS"
}