{
  "id": 20123134,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2707,
      "gender": "f",
      "id": 3904,
      "name": "Schmid-Federer Barbara",
      "officialDenomination": "Schmid-Federer"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-03-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L04K01050517",
      "name": "Patient/in",
      "type": 1
    },
    {
      "key": "L03K050205",
      "name": "Recht des Einzelnen",
      "type": 1
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 1
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331506800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2756,
        "gender": "m",
        "id": 4050,
        "name": "Böhni Thomas",
        "officialDenomination": "Böhni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3022,
        "gender": "m",
        "id": 4117,
        "name": "Maier Thomas",
        "officialDenomination": "Maier Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3134",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans notre système de santé complexe, les patients peuvent se sentir de plus en plus impuissants. Leurs droits sont réglés à de multiples endroits sans qu'il soit possible de s'en faire une vue d'ensemble.</p><p>De nombreuses personnes se sentent démunies face à ce manque de transparence et aux problèmes que pose l'application de leurs droits dans la pratique. Les hôpitaux et les cliniques ne disposent pas d'un système de gestion des recours qui soit contraignant et uniforme.</p><p>Les organisations de patients, qui ont pour mission selon leurs statuts de défendre les intérêts de leurs membres, sont régulièrement informées de traitements médicaux où des patients sont systématiquement mis en danger et lésés. Comme les possibilités d'intenter une action de droit public font défaut, les organisations de patients n'ont pas les moyens d'offrir une protection juridique à ces personnes qui en auraient particulièrement besoin, pas même dans les cas qui se reproduisent et qui sont, de ce fait, souvent d'un intérêt particulier pour la collectivité.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les traitements médicaux entrent dans le champ d'application du droit privé et du droit public. La situation diffère selon que le traitement est dispensé par un professionnel de la santé pratiquant à titre indépendant, dans un hôpital faisant appel à des médecins agréés, dans un hôpital privé ou un hôpital public. Si la prise en charge du patient intervient dans un hôpital faisant appel à des médecins agréés ou dans un hôpital privé, ce sont à la fois des normes relevant du droit privé et des normes de droit public qui peuvent entrer en ligne de compte. Dans le cas où le traitement tombe sous le coup du droit privé (application des dispositions régissant un mandat selon le droit des obligations), ce sont en principe les normes de droit privé qui sont applicables aux plaintes et aux recours. Depuis le 1er janvier 2011, l'article 89 du Code de procédure civile (CPC, RS 272) permet aux organisations de patients d'agir au niveau juridique. Selon cette disposition, les associations et les autres organisations d'importance nationale ou régionale qui sont habilitées aux termes de leurs statuts à défendre les intérêts d'un groupe de personnes déterminé peuvent agir en cas d'atteinte à la personnalité des membres de ce groupe. Elles ont aussi la possibilité d'intervenir dans le cas où une telle atteinte est imminente ou si le trouble qu'elle a créé subsiste. Les organisations de patients sont donc habilitées, en vertu du droit, à défendre les intérêts de leurs membres. La possibilité d'action que l'article 89 CPC confère aux organisations ne permet cependant pas de demander des dommages-intérêts ou une réparation morale. Celles-ci ne peuvent donc pas intervenir dans un procès en responsabilité civile d'un médecin visant à des réparations financières pour un patient. Par contre, l'article 89 CPC les habilite, par exemple, à agir au niveau juridique en leur propre nom contre les médecins ayant implanté un dispositif médical dangereux pour exiger qu'il soit retiré.</p><p>Dans le cas où le traitement tombe sous le coup du droit public, il est généralement possible de déposer un recours selon le droit cantonal. En effet, les droits des patients sont, pour la plupart, fixés dans les législations cantonales. La Confédération ne peut régir ces droits que dans les domaines de la santé dont elle a entièrement la charge en vertu de la Constitution fédérale (par ex., transplantation, procréation médicalement assistée, analyses génétiques). Ce n'est que dans ce cadre limité que le droit fédéral pourrait déléguer aux organisations de patients les possibilités de porter plainte ou de faire recours. Faute de base constitutionnelle appropriée, il n'est pas possible d'élaborer une réglementation nationale, uniforme et exhaustive des droits des patients et des droits de participation des organisations défendant leurs intérêts.</p><p>Une fois que le Conseil national lui aura transmis les postulats 12.3100, 12.3124 et 12.3207, le Conseil fédéral analysera de façon détaillée, dans la mesure des compétences fédérales précitées, la législation fédérale et les législations cantonales sur le plan des droits des patients et des droits de participation des organisations de patients afin de voir si la Confédération est en mesure de combler d'éventuelles lacunes à ce niveau.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. Le Conseil fédéral serait-il disposé à accorder des droits de participation (recours, plainte) aux organisations de patients assumant des tâches publiques visant à sauvegarder des intérêts publics dignes de protection?</p><p>2. Dans l'affirmative, quels sont les scénarios envisageables?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Revoir les droits des organisations de patients"
    }
  ],
  "title": "Revoir les droits des organisations de patients"
}