{
  "id": 20123790,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2012-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 1
    },
    {
      "key": "L04K01010401",
      "name": "Frauenförderung",
      "type": 1
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L05K0703040105",
      "name": "Verwaltungsrat",
      "type": 1
    },
    {
      "key": "L05K0107010301",
      "name": "Frau",
      "type": 2
    },
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 2
    },
    {
      "key": "L04K08060203",
      "name": "Regierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2012-12-04T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348610400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1354575600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3790",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2./3. Le Conseil fédéral nomme l'organe de direction suprême (conseil d'administration, conseil d'institut ou conseil de fondation) ou une part définie de ses membres dans 29 entités qui a) sont dirigées selon des objectifs stratégiques au sens de l'art. 8, al. 5, LOGA, b) sont répertoriées à l'annexe 1 OLOGA comme unités juridiquement autonomes de l'administration fédérale décentralisée ou c) pour lesquelles la loi lui confère la compétence de nommer tout ou partie de l'organe de surveillance (par ex. Banque nationale suisse). Les organes de direction suprêmes de ces 29 entités comprennent 328 sièges au total, dont 264 nommés par le Conseil fédéral soit directement, soit par l'intermédiaire d'une assemblée générale qu'il contrôle. Il faut souligner que des tiers disposent d'un droit de faire des propositions ou de donner leur avis dans la plupart de ces entités. Dans plusieurs cas, le Conseil fédéral doit ainsi tenir compte des propositions des organisations de travailleurs ou d'employeurs, des cantons et des actionnaires minoritaires, ce qui réduit sa liberté de décision. Les 264 sièges nommés par le Conseil fédéral sont actuellement occupés par 199 hommes et 65 femmes. La part de celles-ci s'établit donc à 25 pour cent.</p><p>4./5. Concernant les organes de direction mentionnés ci-dessus, le Conseil fédéral exerce son droit de nomination selon un profil d'exigences général ou, dans certains cas, spécifique, qu'il a défini sur la base du rapport sur le gouvernement d'entreprise (2006) et du rapport complémentaire (2009). Le profil d'exigences détermine les aptitudes techniques de l'organe de direction dans son ensemble ainsi que les compétences des différents membres et du président. Le sexe et la région linguistique d'origine entrent également en ligne de compte au sens du cinquième principe du rapport sur le gouvernement d'entreprise. En revanche, aucune prescription quantitative (par ex. fourchettes assorties de délais avec des parts définies pour le sexe ou la langue) n'est appliquée.</p><p>6. Le Conseil fédéral estime que le principe d'une représentation appropriée des sexes dans les organes de direction suprêmes des entités proches de la Confédération est actuellement et à plus d'un titre pris en compte de manière satisfaisante. Se montant à 25 pour cent, la part des femmes dans les conseils d'administration et les conseils d'institut dépasse nettement la moyenne des 100 plus grandes entreprises de Suisse et des 20 entreprises du SMI, dans lesquelles 11 à 12 pour cent des mandats du conseil d'administration sont exercés par des femmes (Schillingreport 2012: Transparenz an der Spitze - Die Geschäftsleitungen und Verwaltungsräte der hundert grössten Schweizer Unternehmen im Vergleich. Guido Schilling SA, 2012). Il faut par ailleurs noter que les entités proches de la Confédération présentent parfois de notables différences spécifiques à la branche: la part des femmes dans les organes de direction suprêmes des entreprises de formation ou de la culture, par exemple, est supérieure à 40 pour cent, alors que les hommes sont surreprésentés dans les conseils d'administration des entités relevant d'un domaine plutôt technique (finance, technologie).</p><p>Le Conseil fédéral accorde une grande importance à la représentation des sexes et des régions linguistiques dans les organes de direction suprêmes des entités proches de la Confédération. Il reconnait par conséquent la nécessité d'agir en vue d'augmenter encore la proportion des femmes dans ces organes et plus particulièrement dans les entités, relevant d'un domaine technique, dont lui seul peut nommer des membres. Le Conseil fédéral est donc disposé à examiner si une fourchette (valeurs cibles) adaptée à la situation concrète doit être introduite pour la représentation des deux sexes dans le profil d'exigences permettant de nommer les organes de direction suprêmes des entités proches de la Confédération.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En 2006, le Conseil fédéral a présenté son rapport sur le gouvernement d'entreprise dont le cinquième principe a été complété, entre autres à la suite d'un postulat, pour que le profil d'exigences énumérant les conditions auxquelles les membres d'un conseil d'administration ou d'un conseil d'institut doivent répondre prévoie également une représentation équilibrée des deux sexes. Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Combien de postes dans les conseils d'administration ou les conseils d'institut ou dans les organes supérieurs de sociétés internes ou externes de l'administration fédérale est-il habilité à repourvoir?</p><p>2. Combien d'entités sont-elles concernées?</p><p>3. Quelle est la part des sièges occupés par des femmes nommées par le Conseil fédéral?</p><p>4. Quelle fourchette le Conseil fédéral s'est-il fixée pour la représentation des deux sexes dans ces organes?</p><p>5. Combien de temps s'est-il donné pour que cette fourchette soit respectée?</p><p>6. Dans l'ensemble, le Conseil fédéral est-il satisfait de la représentation actuelle des sexes dans ces organes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Part des femmes dans les conseils d'administration dont le Conseil fédéral peut nommer des membres"
    }
  ],
  "title": "Part des femmes dans les conseils d'administration dont le Conseil fédéral peut nommer des membres"
}