{
  "id": 20123067,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2747,
      "gender": "f",
      "id": 4036,
      "name": "Streiff-Feller Marianne",
      "officialDenomination": "Streiff"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-03-01T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L04K01060201",
      "name": "Christentum",
      "type": 1
    },
    {
      "key": "L04K05020509",
      "name": "Religionsfreiheit",
      "type": 1
    },
    {
      "key": "L04K05020407",
      "name": "religiöse Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K04030101",
      "name": "Attentat",
      "type": 1
    },
    {
      "key": "L04K10020102",
      "name": "diplomatische Beziehungen",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    },
    {
      "key": "L03K020222",
      "name": "Länderportrait",
      "type": 2
    },
    {
      "key": "L04K01060202",
      "name": "Islam",
      "type": 2
    },
    {
      "key": "L03K030301",
      "name": "Naher und Mittlerer Osten",
      "type": 2
    },
    {
      "key": "L04K01090203",
      "name": "religiöse Gruppe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1330556400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3067",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Comme le Conseil fédéral l'a déjà indiqué dans ses réponses du 16 septembre 2011 à l'interpellation Glauser-Zufferey 11.3340 et à l'interpellation von Siebenthal 11.3207, il est inquiet des violations de la liberté de religion observées dans de nombreux pays. Mais les violences à caractère religieux sont souvent le fait d'acteurs non étatiques. Il est cependant difficile de juger de l'évolution générale des discriminations à l'encontre des minorités religieuses - en particulier chrétiennes. Le sujet est extrêmement complexe et demande une approche différenciée en fonction du pays considéré (voir aussi réponse 7). En Iran, par exemple, les arrestations de membres de minorités religieuses telles que les bahaïs et les chrétiens ou les discriminations à leur encontre ont clairement augmenté ces dernières années. Aucune tendance en ce sens ne peut toutefois être constatée au niveau mondial.</p><p>2. La Suisse entretient actuellement des consultations en matière de droits de l'homme avec la Chine, le Vietnam, la Russie, le Tadjikistan, le Nigeria, le Sénégal et Cuba. Le thème des minorités ethniques et religieuses occupe une place de choix dans toutes les discussions portant sur les droits de l'homme. La situation des chrétiens a notamment été abordée dans le cadre des consultations menées avec la Chine, le Vietnam et l'Iran. Selon la situation dans le pays concerné, la question des minorités ethniques et religieuses est également évoquée lors de consultations politiques régulières (par ex. avec le Nigeria).</p><p>3. Ainsi que mentionné dans les réponses aux interpellations précitées, la Suisse soutient la résolution sur la liberté de religion présentée chaque année par l'UE dans le cadre du Conseil des droits de l'homme et de l'Assemblée générale de l'ONU et elle compte traditionnellement parmi ses signataires. Cette résolution a été de nouveau présentée cette année lors de la session de mars du Conseil des droits de l'homme. La Suisse s'est impliquée activement dans les négociations et a soutenu le texte proposé.</p><p>4. Les rapports sur les droits de l'homme rédigés chaque année par les représentations du DFAE comportent un chapitre consacré à la liberté de religion et aux droits des minorités. Le droit fondamental à la liberté de religion et les droits des minorités font également l'objet d'une attention particulière dans les notes internes relatives aux droits de l'homme.</p><p>5. Le Conseil fédéral poursuit en principe une approche pangouvernementale. La coopération au sein de groupes de travail interdépartementaux doit, par exemple, assurer également la cohérence de la politique économique extérieure. Dans le même temps, la mise en oeuvre systématique des objectifs en matière de droits de l'homme doit améliorer la situation des minorités ethniques et religieuses.</p><p>6. Dans les pays en proie à des tensions religieuses, les représentations suisses sont en contact avec les différentes communautés religieuses (y compris la communauté chrétienne) et avec les organisations locales de défense des droits de l'homme.</p><p>7. En ce qui concerne la liberté de religion dans les pays à majorité musulmane, il convient de procéder à un examen différencié selon les situations. Dans des pays comme la Jordanie ou le Liban, les droits des chrétiens sont particulièrement protégés. En Arabie saoudite, en revanche, la liberté de religion est quasi inexistante. La situation des chrétiens est également difficile au Pakistan, où le gouvernement ne peut pas mettre en oeuvre efficacement la protection des minorités religieuses (par ex. abolition de la législation sur le blasphème, en vertu de laquelle des musulmans ont également déjà été condamnés à mort).</p><p>8. Les déplacements forcés de chrétiens en Irak sont les seuls dont le Conseil fédéral ait connaissance, mais là non plus, il ne s'agit pas de discriminations ordonnées par l'Etat.</p><p>9. Ainsi qu'indiqué dans les réponses aux interpellations précitées, la Suisse soulève régulièrement, au niveau bilatéral, la question de la liberté de religion et celle des droits des minorités. Le Conseil fédéral invite les pays concernés à respecter les droits des minorités religieuses et ethniques. Par ailleurs, il appelle les pays dans lesquels des chrétiens et d'autres minorités sont victimes d'attentats et de massacres perpétrés par des groupes extrémistes à tout mettre en oeuvre pour empêcher de tels actes et en traduire les responsables en justice.</p><p>10. Comme déjà précisé dans les réponses aux interpellations précitées, la liberté de religion et les droits des minorités sont des thèmes prioritaires de la politique suisse des droits de l'homme. La Suisse s'emploie à promouvoir ces questions aux niveaux tant multilatéral que bilatéral (voir aussi réponses 2 et 3).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les minorités religieuses, en particulier les minorités chrétiennes, font l'objet de discriminations et de persécutions dans de nombreuses régions du monde.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Que pense-t-il de l'évolution des discriminations et des persécutions à l'encontre des minorités religieuses - en particulier chrétiennes -dans les pays où la liberté de religion est limitée ou inexistante?</p><p>2. Avec quels Etats mène-t-il un dialogue sur les droits de l'homme et avec lesquels d'entre eux aborde-t-il la question de la persécution des minorités religieuses et notamment des minorités chrétiennes? Qu'entreprend-il afin de sensibiliser ces pays au problème de la liberté de religion?</p><p>3. Est-il prêt à s'investir en faveur des minorités religieuses persécutées, dans le cadre de ses interventions à l'ONU (par ex. lors de l'Assemblée générale ou au sein du Conseil des droits de l'homme)?</p><p>4. Quelle place les rapports nationaux du Département fédéral des affaires étrangères accordent-ils aux thèmes de la persécution des chrétiens et de la liberté de religion?</p><p>5. Dans quelle mesure est-il tenu compte de ces problèmes dans la politique économique extérieure de la Confédération?</p><p>6. Les ambassades suisses entretiennent-elles des contacts avec des représentants des Eglises chrétiennes exposées à des persécutions? Le problème de la persécution des chrétiens est-il aussi abordé avec les organisations oeuvrant sur place en faveur des droits de l'homme?</p><p>7. Que pense le Conseil fédéral des persécutions dont sont victimes les chrétiens et de l'interdiction qui leur est faite de pratiquer leur religion dans les pays de tradition musulmane? De quels renseignements dispose-t-il au sujet des musulmans convertis au christianisme qui, accusés d'apostasie, risquent la peine de mort?</p><p>8. Que pense-t-il du fait qu'au Proche-Orient et au Moyen-Orient les minorités religieuses sont en partie victimes de déportations qui s'apparentent, dans certains cas, à une véritable épuration ethnique?</p><p>9. Est-il prêt à aborder dans le cadre de relations bilatérales, avec l'Indonésie par exemple, le problème de la persécution des chrétiens par des acteurs indépendants de l'Etat?</p><p>10. Quelles démarches entend-il entreprendre afin d'inciter la communauté internationale à accorder plus d'importance au problème de la liberté de religion?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Liberté de religion et persécution des chrétiens dans le monde"
    }
  ],
  "title": "Liberté de religion et persécution des chrétiens dans le monde"
}