{
  "id": 20123500,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-06-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L03K180301",
      "name": "Strassenverkehr",
      "type": 1
    },
    {
      "key": "L04K05070114",
      "name": "Privateigentum",
      "type": 1
    },
    {
      "key": "L04K18030102",
      "name": "Strassennetz",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L06K050701090103",
      "name": "Landeigentum von Privaten",
      "type": 1
    },
    {
      "key": "L04K18010210",
      "name": "Individualverkehr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2012-12-13T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-08-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339538400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1355353200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3500",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>È spesso problematico capire se il diritto comune in materia di circolazione stradale vige anche sulle strade private, nei cortili degli immobili o nei parcheggi dei centri commerciali. La stessa difficoltà si incontra anche quando ci si chiede chi è competente della regolazione del traffico e delle sanzioni in caso di infrazione: occorre ricorrere a guardie private o ci si deve rivolgere alla polizia? E ancora, in caso di controversie, la loro risoluzione spetta ai tribunali civili, a quelli penali o a quelli amministrativi?</p><p>Su questi punti regna una vera e propria incertezza giuridica che dovrà essere chiarita dalla Confederazione, se necessario modificando il diritto applicabile.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le disposizioni determinanti della normativa sulla circolazione stradale si trovano in particolare nei seguenti testi legali: legge federale del 19 dicembre 1958 sulla circolazione stradale (LCStr; RS 741.01); ordinanza del 13 novembre 1962 sulle norme della circolazione stradale (ONC; RS 741.11); ordinanza del 5 settembre 1979 sulla segnaletica stradale (OSStr; RS 741.21).</p><p>Il diritto in materia di circolazione stradale regola la circolazione sulle strade pubbliche. Queste ultime sono definite nei capoversi 1 e 2 dell'articolo 1 ONC come le aree utilizzate dai veicoli a motore, dai veicoli senza motore o dai pedoni che non servono esclusivamente all'uso privato. Di conseguenza, per rispondere alla domanda se una strada debba essere classificata come pubblica o privata non è determinante la proprietà, bensì il fatto che essa sia aperta a una cerchia indeterminata di persone non legate - tra loro o alla persona autorizzata - da relazioni personali o giuridiche, e dunque praticamente a chiunque, per lo meno in maniera limitata. La valutazione si basa sulle circostanze esterne riconoscibili per gli utenti della strada e non sulla volontà delle persone autorizzate a disporre. L'applicazione delle norme della circolazione previste nella LCStr è stata approvata per via legale ad esempio nel caso di autosili pubblici, di un garage pubblico per clienti della posta, del piazzale antistante una fabbrica che durante gli orari di esercizio è utilizzato da una cerchia indeterminata di utenti e di piazzali di abitazioni impiegati come aree di parcheggio per veicoli a motore da abitanti, vicini e altri.</p><p>Dal momento in cui un'area di traffico è da considerarsi pubblica, è sottoposta alla sovranità dell'ente pubblico competente, il quale è l'unico abilitato a collocare la segnaletica, regolare il traffico e punire le infrazioni. Entro determinati limiti, l'ente pubblico può rivolgersi a servizi privati per lo svolgimento di alcuni compiti (ad es. guidare i veicoli verso i posti di parcheggio in occasione di grandi manifestazioni, controllare i veicoli in sosta). In questo caso il proprietario dell'area di traffico deve tollerare regolamentazioni e limitazioni del traffico.</p><p>Le aree di traffico sulle quali le persone autorizzate a disporre manifestano la propria volontà tramite barriere o divieti di utilizzo non rientrano nel campo d'applicazione della LCStr e non sottostanno quindi alla normativa sulla circolazione stradale. I divieti di utilizzo possono essere conseguiti dagli aventi diritto rivolgendosi al tribunale civile. La persona autorizzata a disporre può indicare tali restrizioni, secondo le direttive dell'autorità, mediante il corrispondente segnale accompagnato dalla tavola complementare \"Privato\" o simili (art. 113 cpv. 3 OSStr), mentre non è necessario indicare con segnali o demarcazioni le strade e gli spiazzi manifestamente riservati all'uso privato o a scopi speciali (art. 5 cpv. 2 LCStr).</p><p>Per quanto riguarda le aree di traffico non pubbliche, in linea di principio i diritti delle persone autorizzate a disporre dal diritto privato non sono limitati. Queste possono emanare un regolamento d'uso e far valere i propri diritti secondo il diritto civile o rivolgersi al tribunale penale se i loro diritti sono tutelati dal diritto penale.</p><p>La legislazione in materia di circolazione stradale adotta di proposito una formulazione aperta in seguito all'impossibilità di disciplinare tutti i singoli casi in modo dettagliato. Inoltre, vigendo quasi dovunque le norme della circolazione stradale, la certezza giuridica è assicurata.</p><p>Da quanto detto risulta che il diritto applicabile sulle strade pubbliche e private e le competenze corrispondenti sono chiaramente disciplinati. Il Consiglio federale ritiene pertanto che una modifica delle basi legali in materia non sia necessaria.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di fare il punto delle basi legali esistenti in materia di circolazione stradale sulle strade private e di valutare la necessità di una loro modifica ai fini di una migliore definizione del diritto applicabile e delle competenze di applicazione, in particolare dei privati e delle autorità cantonali e comunali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Chiarimento del diritto applicabile e delle competenze in materia di circolazione stradale sulle strade private"
    }
  ],
  "title": "Chiarimento del diritto applicabile e delle competenze in materia di circolazione stradale sulle strade private"
}