{
  "id": 20123388,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-05-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "descriptors": [
    {
      "key": "L07K18020202010102",
      "name": "Strassentunnel",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L06K070503010402",
      "name": "Strassenunterhalt",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L05K1802020302",
      "name": "Verkehrsunfall",
      "type": 1
    },
    {
      "key": "L05K0301010119",
      "name": "Uri",
      "type": 2
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-08-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1335996000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3388",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die schweizerischen Autobahnen gehören mit durchschnittlich weniger als zwei getöteten Menschen pro Milliarde gefahrener Kilometer zu den sichersten in Europa. Statistisch gesehen ist das Risiko, in einen Unfall verwickelt zu werden, in einem Autobahntunnel sogar leicht geringer als auf offener Strecke.</p><p>1. Die Beratungsstelle für Unfallverhütung (BFU) führte 2004 eine Studie durch, die diverse Faktoren hinsichtlich ihres Einflusses auf die Verkehrssicherheit in Autobahntunnel untersuchte. Die Studie kam zum Schluss, dass neben der Tunnellänge, der Breite des Banketts, dem Verkehrsaufkommen und dem Anteil Schwerverkehr insbesondere auch die Anzahl der Röhren einen signifikanten Einfluss auf das Unfallgeschehen im Tunnel hat. Diese Studie bildete eine wichtige Grundlage für die Wahrscheinlichkeitsberechnungen zum Unfallgeschehen, welche die bfu 2012 im Rahmen des Road Safety Impact Assessments zu den verschiedenen Sanierungsvarianten für den Gotthard-Strassentunnel durchführte. Für den Gotthard-Strassentunnel ergaben die Untersuchungen, dass sich die Zahl der Verunfallten um gut die Hälfte reduzieren liesse, wenn statt eines Tunnels mit Gegenverkehr zwei Tunnel mit Einbahnverkehr (ohne Kapazitätsausbau) zur Verfügung stünden.</p><p>2. Der Bericht der BFU kommt zum Schluss, dass mit zwei Tunnels mit Einbahnverkehr die Zahl der Verletzten innert vierzig Jahren um etwa 180 und der Getöteten um 20 Personen reduziert werden kann. Der daraus nebst der Vermeidung menschlichen Leides entstehende volkswirtschaftliche Nutzen kann beziffert werden: Gestützt auf die gleichen Ansätze, die für die Quantifizierung der Via-sicura-Massnahmen verwendet wurden, ergibt sich über vierzig Jahre eine Reduktion der volkswirtschaftlichen Kosten um rund 90 Millionen Franken. Dem stehen Mehrkosten von etwa einer Milliarde Franken gegenüber, die für den Bau einer zweiten Röhre im Vergleich zu den Sanierungsvarianten ohne zweite Röhre entstehen. Aus volkswirtschaftlicher Optik braucht es daher neben dem Sicherheitsargument noch weitere Gründe, um eine zweite Röhre am Gotthard zu rechtfertigen.</p><p>3. Betrachtet man die Unfalltypen in Tunnel, so fallen anteilsmässig insbesondere Auffahrunfälle, Schleuder- und Selbstunfälle ins Gewicht. Eine geringere Rolle spielen Fahrstreifenwechsel und Begegnungsunfälle, zu denen auch Frontalkollisionen gehören. Allerdings sind die Auswirkungen von letzteren meist grösser: Zwei der drei grossen Unglücksfälle (im Gotthard-Strassentunnel 2001 und im Viamala-Tunnel 2006), die sich in den letzten Jahren in Schweizer Nationalstrassentunnels ereigneten, sind auf Streifkollisionen zwischen Fahrzeugen, die in entgegengesetzter Richtung fuhren, zurückzuführen. Dieser Unfalltyp kommt in Tunnels mit Einbahnregime nicht vor. Auch in solchen Tunnels können sich jedoch gravierende Unfälle ereignen.</p><p>4. Die Sicherheit der Bevölkerung, wozu auch die Sicherheit im Strassenverkehr zählt, ist dem Bundesrat ein zentrales Anliegen. Gleichzeitig hat der Bundesrat bei allen seinen Entscheidungen auch weiteren sozialen, ökologischen und wirtschaftlichen Aspekten Rechnung zu tragen. Bei seinem Entscheid für eine zweite Gotthardröhre ohne Kapazitätserweiterung berücksichtigte der Bundesrat daher nicht nur das Sicherheitsargument. Ausschlaggebend waren insbesondere das bessere Kosten-Nutzen-Verhältnis dieser Variante im Vergleich mit Sanierungsvarianten ohne zweite Röhre, aber mit kostspieligen und nicht nachhaltigen Verladeanlagen, sowie politische Aspekte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss einer am 26. März 2012 veröffentlichten Studie der Beratungsstelle für Unfallverhütung (BFU) lässt sich beim Gotthardtunnel der Bau einer zweiten Röhre nicht aus Gründen der Verkehrssicherheit rechtfertigen (<a  href=\"http://www.bfu.ch/German/medien/Positionspapiere/PP_Gotthardroehre_d.pdf\">http://www.bfu.ch/German/medien/Positionspapiere/PP_Gotthardroehre_d.pdf</a>).</p><p>Wie die Studie aufzeigt, hat die Polizei in den elf Jahren zwischen 1999 und 2009 im Gotthard-Strassentunnel 137 Unfälle mit 53 leichtverletzten, 26 schwerverletzen und 17 getöteten Verkehrsteilnehmenden registriert. Laut BFU würde ein Ausbau auf zwei einspurig in eine Richtung befahrbare Röhren die Zahl der Unfälle nur marginal senken. Ausserdem sei der Ausbau des Gotthard-Strassentunnels auch aus wirtschaftlichen Gründen nicht gerechtfertigt. Die für das Projekt veranschlagten 2 Milliarden Franken wiesen kein gutes Kosten-Nutzen-Verhältnis auf. Laut BFU würde bei dieser Betriebsart der verkehrssicherheitstechnische Gewinn auf die vierzig Jahre Lebensdauer des Tunnels gerechnet 200 Verunfallte betragen (144 leichtverletzte, 36 schwerverletzte und 20 getötete Verkehrsteilnehmende).</p><p>Als Ergänzung und zum Vergleich mit den eingangs genannten Zahlen füge ich hinzu, dass im Seelisbergtunnel zwischen 1991 und 2011 eine getötete Person, 6 Schwerverletzte und 26 Leichtverletzte zu beklagen waren.</p><p>Vor diesem Hintergrund bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Gibt es Wahrscheinlichkeitsrechnungen, welche die Unfallraten eines im Gegenverkehr befahrenen Tunnels (wie des Gotthards) und eines richtungsgetrennten Tunnels (wie des Seelisbergs) vergleichen? Falls ja, was besagen sie?</p><p>2. Teilt der Bundesrat das Fazit der BFU, dass 200 \"eingesparte\" Unfallopfer kein gutes Kosten-Nutzen-Verhältnis darstellen und somit den Ausbau auf zwei Röhren nicht rechtfertigen?</p><p>3. Wie hoch ist das Risiko und welches sind die Konsequenzen einer Frontalkollision zwischen Fahrzeugen, die sich in einem im Gegenverkehr befahrenen Tunnel kreuzen, gemäss den Analysen der in der Vergangenheit erfolgten Unfälle?</p><p>4. Ist der Bundesrat nicht auch der Auffassung, dass der Faktor Sicherheit ein wichtiges, wenn nicht gar entscheidendes Kriterium im Entscheidprozess sein soll, der die Zukunft des Gotthard-Strassentunnels bestimmt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Tunnelsicherheit am Fall des Gotthards"
    }
  ],
  "title": "Tunnelsicherheit am Fall des Gotthards"
}