{
  "id": 20123879,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L04K18020101",
      "name": "Beförderungstarif",
      "type": 1
    },
    {
      "key": "L05K1802010102",
      "name": "Eisenbahntarif",
      "type": 1
    },
    {
      "key": "L05K1801020101",
      "name": "Verkehrsteilnehmer/in",
      "type": 1
    },
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 2
    },
    {
      "key": "L04K18020211",
      "name": "Verkehrsverlagerung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348696800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3879",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Kompetenz für das Festlegen der Tarife liegt bei den Transportunternehmen. Der Bund gibt aber gewisse Rahmenbedingungen vor, welche Einfluss auf die Tarife haben. Zudem überprüft auch der Preisüberwacher die Tarife laufend. Im August 2011 beschloss der Bundesrat, per Anfang 2013 die Preise für die Benützung des Schienennetzes (Trassenpreise) um 200 Millionen Franken pro Jahr zu erhöhen. Dass die Transportunternehmen einen Teil dieser Erhöhung auf die Billett- und Abonnementspreise überwälzen müssen, war dem Bundesrat bewusst. Die Entwicklung entspricht seiner Strategie, den Anteil der Nutzer an der Finanzierung der Bahninfrastruktur massvoll zu erhöhen.</p><p>1. Die Zahl der beförderten Passagiere auf dem SBB-Netz hat in den letzten zehn Jahren um 44 Prozent zugenommen. Im ersten Halbjahr 2012 erfolgte eine Stabilisierung auf hohem Niveau (-0,2 Prozent). Im Regionalverkehr und internationalen Verkehr verzeichneten die SBB keinen Rückgang, hingegen schnitt der Freizeit- und Tourismusverkehr schwächer ab. Die steigende Anzahl verkaufter Halbtax- und Generalabonnemente zeigt, dass Pendlerinnen und Pendler weiterhin mit dem Zug zur Arbeit fahren.</p><p>2. Nach Analysen von Bund und Verband öffentlicher Verkehr (VöV) wird die beschlossene Tariferhöhung von 5,2 Prozent nicht dazu führen, dass ÖV-Kunden in signifikantem Ausmass auf das Auto umsteigen. Denkbar ist, dass die höheren Preise die starken Wachstumsraten, welche der öffentliche Verkehr in den letzten Jahren aufwies, etwas dämpfen. Eine eigentliche Preisgrenze lässt sich nicht ermitteln. Die strategischen Ziele des Bundesrates für die SBB fordern deshalb im Fern- und Regionalverkehr in erster Linie eine qualitative Absicherung des hohen Marktanteils. Die Entwicklung wird jedoch beobachtet, und gegebenenfalls werden zweckmässige Massnahmen geprüft.</p><p>3. Der Bund stellt im Rahmen der Leistungsvereinbarungen mit den Bahnen jedes Jahr rund zwei Milliarden Franken für Betrieb und Unterhalt des Schienennetzes zur Verfügung. Die Leistungsvereinbarung mit den SBB wird durch das Parlament beschlossen (BBl 2012 4077). Insgesamt zahlen die Kundinnen und Kunden auch nach der jüngsten Tarifrunde weiterhin nur einen Teil der effektiven ÖV-Kosten. Der Bundesrat strebt eine ausgewogene Finanzierung des öffentlichen Verkehrs an, bei welcher auch die Kundinnen und Kunden einen Beitrag an die steigenden Kosten leisten. Der öffentliche Verkehr soll seine Marktposition durch ein kundenorientiertes und qualitativ hochwertiges Angebot stärken.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Diesen Sommer haben der Preisüberwacher und der Verband öffentlicher Verkehr neue Tariferhöhungen der SBB angekündigt. Diese Erhöhungen werden im Dezember 2012 wirksam. Jahrelang sind in unserem Land sowohl die Tarife als auch die Passagierzahlen gestiegen. Nun aber haben die SBB im ersten Halbjahr 2012 einen Rückgang der Passagierzahlen festgestellt. Sie schreiben dieses Ergebnis der Krise in der Tourismusbranche zu. Es werden aber auch Meinungen laut, wonach die Ursache in den hohen Billettpreisen zu suchen sei.</p><p>Im Wissen, dass die SBB AG unabhängig geführt wird, bitte ich den Bundesrat, die folgenden, für die Verkehrspolitik unseres Landes entscheidenden Fragen zu beantworten:</p><p>1. Erklärt sich dieser Rückgang auch nach Meinung des Bundesrates einzig aus der Krise in der Tourismusbranche? Stützt sich diese Meinung auf eine gründliche Abklärung?</p><p>2. Glaubt der Bundesrat, dass wir an einem kritischen Punkt angelangt sind, wo Tariferhöhungen ein sinkendes Passagieraufkommen zur Folge haben? Wenn nicht, hat er einen solchen kritischen Punkt definiert?</p><p>3. Läuft man schliesslich mit der neuen Logik \"wer mehr fährt, zahlt auch mehr\" - die gegenwärtig im Aufwind ist - nicht Gefahr, in Widerspruch zu den Verlagerungszielen des Bundesrates zu geraten? Will der Bundesrat nicht einer Logik \"wer mehr Nutzen hat, zahlt auch mehr\" den Vorzug geben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "SBB. Steigende Tarife und sinkende Passagierzahlen"
    }
  ],
  "title": "SBB. Steigende Tarife und sinkende Passagierzahlen"
}