{
  "id": 20125264,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2646,
      "gender": "f",
      "id": 1288,
      "name": "Amherd Viola",
      "officialDenomination": "Amherd"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-06-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L06K050102010305",
      "name": "sexuelle Gewalt",
      "type": 1
    },
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K01010210",
      "name": "Pornographie",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-06-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1338933600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1339365600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "12.5264",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Lanzarote-Konvention verpflichtet die Vertragsstaaten, Grooming strafbar zu erklären, allerdings nur dann, wenn dem Vorschlag für ein Treffen konkrete Handlungen folgen, etwa indem der Täter am vereinbarten Treffpunkt erscheint. Nach geltendem Strafrecht sind solche Handlungen als Versuch zur Vornahme sexueller Handlungen mit Kindern (Art. 187 Ziff. 1 Abs. 1 StGB) oder zur Herstellung von Kinderpornografie (Art. 197 Ziff. 3 StGB) strafbar. Strafbar nach schweizerischem Strafrecht macht sich zudem ein Täter bereits vorher, d. h. während des Chatdialogs mit einem Kind, wenn er dabei: </p><p>- das Kind mit pornografischen Texten oder Abbildungen konfrontiert (Art. 197 Ziff. 1 StGB);</p><p>- das Kind zur Vornahme sexueller Handlungen an sich selber verleitet und dabei - etwa mittels einer Livecam - zuschaut (Art. 187 Ziff. 1 Abs. 2 StGB);</p><p>- das Kind in eine sexuelle Handlung einbezieht (Art. 187 Ziff. 1 Abs. 3 StGB), indem er sexuelle Handlungen vor dem Kind vornimmt bzw. das Kind diese wahrnimmt, ohne dass es dabei zu einem körperlichen Kontakt zwischen Täter und Opfer kommt. </p><p>Das geltende Strafrecht erfüllt damit die Anforderungen der Konvention bereits heute. Es trifft zu, dass in der entsprechenden Vernehmlassungsvorlage vom August 2011 ein Vorbehalt zum Thema Grooming vorgeschlagen wird. Allerdings betrifft dies lediglich den Versuch des Grooming. Die Anbringung eines Vorbehalts ist deshalb notwendig, weil der versuchte Versuch nach schweizerischem Strafrecht nicht strafbar ist. Der Schutz der Kinder vor sexueller Ausbeutung bleibt gewährleistet. Der Bundesrat wird voraussichtlich noch vor der Sommerpause dem Parlament Botschaft und Entwurf zur Genehmigung und Umsetzung der Lanzarote-Konvention vorlegen. In dieser Vorlage wird auch die Umsetzung der Motion der Fragestellerin behandelt, namentlich die Frage der Vorverlagerung der Strafbarkeit, wonach bereits das sexuell motivierte reine Chatten mit einem Kind strafbar wäre. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Europaratskonvention zum Schutz der Kinder gegen Ausbeutung und sexuellen Missbrauch (Lanzarote-Konvention) will u. a. die Kontaktanbahnung zu Kindern zu sexuellen Zwecken (Grooming) unter Strafe stellen.</p><p>- Ist es richtig, dass der Bundesrat hier einen Vorbehalt gemacht hat?</p><p>- Wie ist diesbezüglich der Stand der Umsetzung meiner Motion 07.3449 zu einem neuen Straftatbestand für den virtuellen Kindsmissbrauch im Internet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Straftatbestand Grooming"
    }
  ],
  "title": "Straftatbestand Grooming"
}