{
  "id": 20124036,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;34",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2790,
      "gender": "m",
      "id": 4086,
      "name": "Buttet Yannick",
      "officialDenomination": "Buttet"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-12-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0706010508",
      "name": "neue Technologie",
      "type": 1
    },
    {
      "key": "L04K12030101",
      "name": "angewandte Informatik",
      "type": 1
    },
    {
      "key": "L04K13010310",
      "name": "Unterrichtsprogramm",
      "type": 1
    },
    {
      "key": "L03K120301",
      "name": "Informatik (speziell)",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L05K1203010106",
      "name": "häusliche Datenverarbeitung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-09-18T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-13T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354489200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1410991200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4036",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Informatik ist aus dem Alltagsleben der Schweizerinnen und Schweizer nicht mehr wegzudenken, sowohl im beruflichen wie auch im privaten Bereich. Dasselbe gilt auch für das Internet und seit einiger Zeit insbesondere auch für soziale Netzwerke.</p><p>Die Bildungslandschaft befindet sich in einem permanenten Wandel. Damit die Schweiz im Bildungsbereich auch weiterhin zu den führenden Ländern gehört, muss der Bund den Kantonen einen Anstoss geben, damit diese einerseits technologische Mittel bereits auf der untersten Schulstufe einführen und andererseits vorausschauend digitale Mittel für die Beschaffung und Verbreitung des Wissens nutzen.</p><p>Ein solcher Anstoss wird nicht nur dazu beitragen, dass die Schweiz auch in Zukunft ihr sehr hohes Bildungsniveau aufrechterhalten kann, sondern auch das Risiko einer digitalen Kluft zwischen Kindern mit frühem Zugang zu digitalen Mitteln in ihrer Familie und solchen ohne diese Möglichkeit senken.</p><p>Die vorgeschlagenen Massnahmen können unterschiedlicher Natur sein: Sensibilisierung, Schulung des Lehrpersonals, Aufklärung der Eltern, Unterstützung beim Aufbau von materieller Infrastruktur und Unterrichtsinhalten (WLAN in Schulhäusern, Erarbeitung von virtuellen Kursen), Ausstattung von Schulkindern mit IT-Geräten (beispielsweise die Abgabe von Tablet-Computern, wodurch auch das Problem von schweren Schultaschen behoben werden könnte), finanzielle Unterstützung der Kantone.</p><p>Wer nicht vorausschaut, wird das Nachsehen haben. Zwar liegt die Bildung im Kompetenzbereich der Kantone, doch angesichts der technologischen und sozialen Entwicklung ist der Bund immer mehr für die Aufrechterhaltung der hohen Ausbildungsqualität von Arbeitnehmerinnen und Arbeitnehmern auf dem Schweizer Arbeitsmarkt verantwortlich. Es liegt am Bund, dafür zu sorgen, dass die Kantone diesen Wendepunkt in der Bildung nicht verpassen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Informations- und Kommunikationstechnologien (IKT) sind zu Treibkräften geworden, welche die Gesellschaft und die Wirtschaft unseres Landes massgeblich mitgestalten. Der Bundesrat will die sich hier neu eröffnenden Chancen nutzen und ebenso auch den sich ergebenden Risiken begegnen. So verfolgt die von ihm zu diesem Zweck erarbeitete Strategie für eine Informationsgesellschaft in der Schweiz 2012 unter anderem das Ziel, den selbstständigen Umgang des Individuums mit den IKT zu fördern.</p><p>Der Bundesrat teilt die Meinung des Postulanten, dass der Informatik insbesondere auch für den beruflichen Werdegang und für die Lebensgestaltung der Bewohnerinnen und Bewohner unseres Landes eine zentrale Bedeutung zukommt. Er ist sich ebenfalls der Tatsache bewusst, dass die Bildung und der frühe Zugang für Kinder zu digitalen Mitteln wichtig sind. Unbestritten ist zudem, dass es auch auf dieser Stufe zu Benachteiligungen kommen kann und dass Möglichkeiten zu deren Behebung vollste Aufmerksamkeit zu schenken ist.</p><p>Die Verantwortung für das Bildungswesen unseres Landes ist zwischen Bund und Kantonen geteilt. Im Rahmen ihrer Zuständigkeiten sorgen sie als Partner gemeinsam für eine hohe Qualität und Durchlässigkeit des Bildungsraumes Schweiz. Gleichzeitig sind sie dabei verpflichtet, bildungspolitisch eng zu kooperieren.</p><p>In diesen Kontext ist auch die Förderung der digitalen Bildung einzureihen. Dabei ist zunächst auf die Erklärung 2011 zu den gemeinsamen bildungspolitischen Zielen für den Bildungsraum Schweiz von Bund und Kantonen hinzuweisen, die der Stimulierung des Interesses für Informatik auf allen Bildungsstufen einen hohen Stellenwert beimisst. Sodann wird im Rahmen des Bundesgesetzes über Beiträge an gemeinsame Projekte von Bund und Kantonen zur Steuerung des Bildungsraumes Schweiz vom 5. Oktober 2007 der schweizerische Bildungsserver educa.ch, ein elektronisches Informations-, Kommunikations- und Dokumentationssystem, unterstützt. Weiter betreiben Bund und Kantone gemeinsam die Schweizerische Fachstelle für Informationstechnologien im Bildungswesen (Sfib). Damit wird u. a. bezweckt, die Integration von IKT im Sinne einer von Bund und Kantonen koordinierten Strategie ins Bildungssystem zu fördern. Die breite Palette der hier zur Verfügung stehenden Angebote richtet sich sowohl an Schülerinnen und Schüler, an Lernende als auch an Lehrpersonen. Sie erlaubt es den Nutzern, sich über die digitale Bildung in der Schweiz allgemein zu informieren, bildungsspezifische Beratungsdienstleistungen für IKT sowohl für den Unterricht als auch privat in Anspruch zu nehmen und sich international zu vernetzen. Im Rahmen der Zusammenarbeit mit der Europäischen Union wird das Thema des Postulates ebenfalls behandelt. An einer EU-Ministerialkonferenz vom 9. bis 13. Dezember 2012 mit dem Thema \"Opening up education through technologies\" war die Schweiz mit der Präsidentin der EDK, Staatsrätin Isabelle Chassot, vertreten. Dabei dient Swisscore, welche vom Staatssekretariat für Bildung, Forschung und Innovation mitfinanziert wird, als Verbindungsbüro in Brüssel. Zu erwähnen ist zudem der Vorhabenkatalog Informationsgesellschaft 2011-2015, der eine Übersicht über die wichtigsten Vorhaben der Bundesverwaltung zur Umsetzung der Strategie des Bundesrates für eine Informationsgesellschaft in der Schweiz enthält und dabei auch den Bildungsbereich umfasst.</p><p>Die Informationen, die ein Bericht, wie ihn der Postulant anregt, enthalten soll, liegen schon heute vor. Die daraus abzuleitenden Aktivitäten werden im Rahmen der bestehenden Zuständigkeiten umgesetzt. Die weitere Entwicklung in diesem Bereich wird von den zuständigen Stellen analysiert und ebenfalls berücksichtigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht auszuarbeiten, der eine aktuelle Standortbestimmung, eine Zusammenstellung der erfolgreichsten Methoden in der Schweiz und im Ausland und Massnahmen zur Förderung der digitalen Bildung von Schulkindern ab dem ersten Schultag umfassen soll.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Offensive für die digitale Bildung"
    }
  ],
  "title": "Offensive für die digitale Bildung"
}