{
  "id": 20123068,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-03-01T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L06K180102010102",
      "name": "Fussgänger/in",
      "type": 1
    },
    {
      "key": "L05K0102040701",
      "name": "Fussweg",
      "type": 1
    },
    {
      "key": "L05K1802040201",
      "name": "Tempo 30",
      "type": 1
    },
    {
      "key": "L04K01020203",
      "name": "Quartier",
      "type": 1
    },
    {
      "key": "L06K070601020107",
      "name": "technische Norm",
      "type": 2
    },
    {
      "key": "L05K1802020302",
      "name": "Verkehrsunfall",
      "type": 2
    },
    {
      "key": "L04K18020406",
      "name": "Strassenverkehrsordnung",
      "type": 2
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-26T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-04-18T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1330556400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3068",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Tempo-30-Zonen sind eine Erfolgsgeschichte. Immer mehr Gemeinden und Städte setzen auf Temporeduktionen, um in Wohnquartieren und Ortszentren die Aufenthaltsqualität, die Verkehrssicherheit und den Schutz vor Umweltbelastungen zu verbessern. Gemäss der Beratungsstelle für Unfallverhütung ist die Wirkung am besten, wenn Tempo-30-Zonen in den Quartieren grossräumig eingerichtet werden. In dichtgenutzten Ortszentren wird Tempo 30 immer mehr auch auf Hauptachsen eingeführt.</p><p>Tempo 30 ist bei Bevölkerung, Behörden und Verkehrsteilnehmenden sehr gut akzeptiert. Zu Diskussionen Anlass gibt aber immer wieder der Umgang mit allfälligen Fussgängerstreifen. Gemäss Artikel 4 der Verordnung über die Tempo-30-Zonen und die Begegnungszonen dürfen in Tempo-30-Zonen Fussgängerstreifen markiert werden, wenn besondere Vortrittsbedürfnisse für Fussgänger dies erfordern, \"namentlich bei Schulen und Heimen\".</p><p>Der Zusatz \"namentlich\" zeigt auf, dass es sich bei dieser Aufzählung nur um Beispiele handelt. In Antworten auf parlamentarische Vorstösse hat der Bundesrat präzisiert, was er unter \"besondere Vortrittsbedürfnisse\" versteht. Hinreichende Gründe für die Markierung von Fussgängerstreifen können gemäss Bundesrat auch \"erhebliches Verkehrsaufkommen\" oder \"ein grosses Fussgängeraufkommen im Bereich von Haltestellen des öffentlichen Verkehrs\" sein.</p><p>Trotz dieser Präzisierung wird das Anbringen von Fussgängerstreifen in Tempo-30-Zonen in den Gemeinden und Kantonen heute sehr unterschiedlich gehandhabt. Damit die Vollzugspraxis vereinheitlicht und in den verkehrsberuhigten Zonen grösstmögliche Sicherheit erzielt werden kann, wäre eine Präzisierung auf Verordnungsstufe oder eine Vollzugshilfe nötig. Bereits heute existieren wertvolle Empfehlungen der Beratungsstelle für Unfallverhütung oder des Fachverbandes \"Fussverkehr Schweiz\". Nur eine Präzisierung des Bundes kann aber die nötige Verbindlichkeit schaffen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Zusammenhang mit Fussgängerstreifen in Tempo-30-Zonen ist grundsätzlich zu unterscheiden, ob die Tempo-30-Zonen auf Quartierstrassen und anderen siedlungsorientierten Strassen oder - ausnahmsweise - unter Einbezug einer Hauptachse eingerichtet werden.</p><p>In Tempo-30-Zonen auf Quartierstrassen und anderen siedlungsorientierten Strassen wird auf Fussgängerstreifen weitestgehend verzichtet. Das Queren der Strasse soll überall möglich sein. Die Fussgänger sollen nur ausnahmsweise verpflichtet werden, einen Fussgängerstreifen zu benützen.</p><p>Die Beurteilung, ob im Einzelfall die Voraussetzungen für eine Ausnahme vorliegen und besondere Vortrittsbedürfnisse für Fussgänger einen Fussgängerstreifen erfordern, obliegt der örtlich zuständigen Behörde. Diese Regelung bedarf keiner Präzisierung oder Anpassung.</p><p>Auf Hauptachsen gilt grundsätzlich die Innerorts-Höchstgeschwindigkeit von 50 Stundenkilometern. Wird ausnahmsweise eine Hauptachse in eine Tempo-30-Zone einbezogen, findet der Grundsatz des Verzichts auf Fussgängerstreifen keine Anwendung. Dort wäre dieser Grundsatz nicht adäquat. Ein Fussgängerstreifen kann in solchen Fällen immer dann angeordnet werden, wenn die Voraussetzungen erfüllt sind, die in der Norm \"Fussgängerstreifen\" des Schweizerischen Verbands der Strassen- und Verkehrsfachleute festgelegt sind. Auch diese Regelung wird als ausreichend und sachdienlich beurteilt.</p><p>Der Bundesrat hat im Übrigen nicht die Absicht, mit einer Neuregelung der Rechtsgrundlagen die Ausdehnung von Tempo-30-Zonen auf Hauptachsen zu fördern. Auf Hauptachsen soll im Regelfall weiterhin die Innerorts-Höchstgeschwindigkeit von 50 Stundenkilometern gelten. Dies entspricht dem klaren Entscheid von Volk und Ständen, welche die eidgenössische Volksinitiative \"Strassen für alle\" 2001 mit 79,7 Prozent Neinstimmen abgelehnt haben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Spielregeln zum Anbringen von Fussgängerstreifen in Tempo-30-Zonen zu präzisieren, sodass eine einheitliche Vollzugspraxis gefördert wird. Sinnvoll wäre eine Präzisierung von Artikel 4 Absatz 2 der Verordnung über die Tempo-30-Zonen oder die Erarbeitung einer entsprechenden Vollzugsrichtlinie. Dabei sollen die Erfahrungen von Gemeinden, Kantonen und Fachverbänden mit einbezogen werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Klarere Regeln für Fussgängerstreifen in Tempo-30-Zonen"
    }
  ],
  "title": "Klarere Regeln für Fussgängerstreifen in Tempo-30-Zonen"
}