{
  "id": 20123080,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-03-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L03K010507",
      "name": "Medizinprodukt",
      "type": 1
    },
    {
      "key": "L04K01050214",
      "name": "Therapeutik",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    },
    {
      "key": "L05K0706010306",
      "name": "Produktesicherheit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-11T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-05-23T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331074800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1378850400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3080",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans le \"BMS\" (2011; 92:45), le Dr Andreas Schlegel souligne que \"les hôpitaux et autres professionnels de la santé qui utilisent des dispositifs médicaux ne signalent que trop rarement les incidents critiques à Swissmedic\". Il ajoute que les utilisateurs, d'une part, négligent d'annoncer les produits implantables et que, d'autre part, le signalement d'incidents par les utilisateurs contribue davantage à augmenter les mesures de sécurité au profit de la collectivité que le signalement d'incidents par les fabricants. La situation est particulièrement grave en ce qui concerne les dispositifs médicaux actifs (stimulateurs cardiaques, par ex.). Le Dr Andreas Schlegel fait observer que le signalement des problèmes par les hôpitaux et autres utilisateurs contribuerait fortement à améliorer la sécurité des dispositifs médicaux. L'article 15 de l'ordonnance sur les dispositifs médicaux, précise-t-il, impose une obligation de déclaration aux fabricants depuis 1996 et aux utilisateurs professionnels depuis 2002. Cette obligation légale semble cependant produire trop peu d'effet. Le Kölner Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen (Institut de Cologne pour une meilleure qualité et efficacité dans la santé) demande lui aussi la mise en place de registres d'implants. Même Medtech reconnaît l'apport majeur du registre d'implants SIRIS (articulations artificielles) en termes de garantie de qualité. La Société suisse de cardiologie, la Société suisse de médecine intensive et la Société suisse de médecine interne générale, de même que les chirurgiens plastiques ont également mis en place un registre (AMIS Plus). Il n'en reste pas moins que le signalement d'incidents est laissé à l'initiative des professionnels concernés, ce qui relativise considérablement la qualité et l'utilité d'un tel registre. Il faut donc rendre ces registres obligatoires. La matériovigilance et la qualité de la médecine y gagneront considérablement. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral estime que le recensement le plus exhaustif possible des implants placés, auquel s'ajoutent les connaissances acquises par ce biais, représente un instrument envisageable pour mieux répertorier la qualité et l'adéquation de différents implants. Selon lui, la mise en oeuvre des mesures demandées pose d'ores et déjà un certain nombre de problèmes:</p><p>Tel que prévu dans la motion, le suivi à long terme de chaque implant ne s'avérerait possible que si l'identité du patient porteur d'un implant est connue. Une nouvelle base juridique devrait être créée pour introduire l'obligation de déclarer, pour pouvoir enregistrer sans couvert d'anonymat complet des données personnelles sensibles et conformer ces dernières au registre d'état civil afin de permettre un suivi en cas de déménagement ou de décès ainsi qu'à d'autres statistiques, telles les statistiques médicales des hôpitaux ou la statistique des causes de décès.</p><p>Il est souvent difficile d'imposer une obligation généralisée de déclarer pour les utilisateurs professionnels, comme elle existe, par exemple, pour les registres des cancers, les maladies contagieuses ou - comme mentionné dans la motion - la déclaration des incidents avec des dispositifs médicaux.</p><p>De plus, vu le nombre élevé de cas et la surveillance à long terme des patients, des coûts considérables seraient générés. Quelque 20 000 prothèses de la hanche et 16 000 prothèses du genou sont à elles seules implantées chaque année, la tendance étant à la hausse. Si on y ajoute d'autres implants, comme les stimulateurs et les valves cardiaques, les stents (soutiens vasculaires), les ligaments artificiels du genou, les implants mammaires et autres, un registre complet comprendrait chaque année plus de 40 000 nouvelles entrées et contiendrait environ un demi-million de données.</p><p>Les frais occasionnés peuvent être globalement évalués sur la base des registres existants. Les coûts de gestion des registres des donneurs vivants d'organes s'élèvent à plus de 5000 francs par cas. Ceux du registre national dédié à l'infarctus du myocarde AMIS Plus, qui compte entre 2500 et 3000 cas nouvellement recensés par année et un suivi après trois et douze mois, se montent à environ 400 000 francs par an. Suivant le volume de données, on estime que le registre complet des implants coûterait entre 5 et 20 millions de francs par an. En outre, au vu du large éventail de dispositifs médicaux et compte tenu des cycles de vie en partie très courts, un registre exclusivement suisse ne fournirait de renseignements pertinents que pour certains dispositifs.</p><p>Selon le Conseil fédéral, la collaboration avec des partenaires du secteur est essentielle pour améliorer globalement la sécurité des patients à un prix raisonnable.</p><p>En vertu de l'Accord du 21 juin 1999 entre la Confédération suisse et la Communauté européenne relatif à la reconnaissance mutuelle en matière d'évaluation de la conformité (Mutual Recognition Agreement; MRA), notre pays et lié au système européen de mise sur le marché et de surveillance du marché des dispositifs médicaux de ce secteur. Dans le cadre de l'actuelle révision des directives relative aux dispositifs médicaux, l'UE renforce et harmonise la réglementation. La création d'un registre européen de dispositifs médicaux est également prévue. La Suisse, avec la participation de ses experts, est également associée aux travaux.</p><p>L'introduction de ces prescriptions dans le droit national est prévue. L'équivalence définie dans l'ARM pourra ainsi être maintenue avec les directives de l'UE correspondantes (voir l'avis du Conseil fédéral à la motion Heim 12.3081, \"Sécurité des dispositifs médicaux\").</p><p>Le registre suisse des implants SIRIS (prothèses du genou et de la hanche), qui sera lancé en automne 2012, contribuera à des améliorations dans le domaine des articulations artificielles. La majorité des hôpitaux y participera en raison du contrat-qualité national de l'Association nationale pour le développement de la qualité dans les hôpitaux et les cliniques.</p><p>Le Conseil fédéral estime suffisantes les mesures mises en oeuvre pour améliorer la sécurité des porteurs d'implants. En prévision de la future intégration des directives européennes relative aux dispositifs médicaux révisées dans le droit national, il se réserve toutefois la possibilité d'examiner la question de la participation de la Suisse à un registre européen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre les mesures nécessaires à la mise en place de registres d'implants, assortis d'une obligation de signalement, afin de garantir la qualité des traitements et de réduire les risques susceptibles de porter atteinte à la qualité de vie ou à la santé du patient ainsi que les risques à long terme. Il faudra s'assurer que ces registres répertorient de façon standardisée et structurée la qualité des produits et des résultats. Ils devront pouvoir être utilisés pour une matériovigilance clinique coordonnée et pour des activités de recherche.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mettre en place des registres d'implants pour améliorer la recherche, les connaissances et la protection de la santé"
    }
  ],
  "title": "Mettre en place des registres d'implants pour améliorer la recherche, les connaissances et la protection de la santé"
}