{
  "id": 20121122,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2274,
      "gender": "m",
      "id": 28,
      "name": "Bortoluzzi Toni",
      "officialDenomination": "Bortoluzzi"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L05K0703010305",
      "name": "Kartellgesetzgebung",
      "type": 1
    },
    {
      "key": "L05K0703010104",
      "name": "marktbeherrschende Stellung",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1361314800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-02-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1122",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Il comportamento degli enti pubblici nell'aggiudicazione delle commesse è disciplinato in modo specifico dalla legislazione in materia di acquisti pubblici, intesa a garantire procedure trasparenti e non discriminatorie nell'ambito dei bandi di concorso. In caso di violazione di queste disposizioni (ad es. \"criteri di aggiudicazione non trasparenti\") le parti interessate possono fare ricorso. La legge federale sul mercato interno riconosce anche alla Commissione della concorrenza (COMCO) il diritto di interporre ricorso contro le procedure di aggiudicazione discriminatorie dei cantoni e dei comuni, ma non della Confederazione (art. 5 in combinato disposto con art. 9 cpv. 2bis LMI).</p><p>La legge sui cartelli si applica invece sia agli operatori privati del mercato, sia agli enti pubblici (art. 2 cpv. 1bis LCart). Essa è applicabile quindi anche, ma non solo, ai servizi pubblici di acquisto. La LCart è finalizzata alla lotta contro gli accordi illeciti in materia di concorrenza e contro le pratiche illecite di imprese che dominano il mercato (art. 5 e 7 LCart). Per accertare se un'impresa domina il mercato, occorre dapprima delimitare il mercato rilevante. Tale delimitazione dipende sempre dalle circostanze concrete di ogni singolo caso, vale a dire in particolare dai beni o servizi in questione, ma anche dagli accordi cartellari o dai comportamenti contestati, da cui si traggono conclusioni circa i partner commerciali e quindi il mercato rilevante.</p><p>Vero è che nel caso dell'inchiesta condotta dalla COMCO nel settore delle costruzioni del cantone di Argovia (\"Strassen- und Tiefbau im Kanton Aargau\") è risultato in sintesi che a singoli bandi di concorso corrispondevano singoli mercati. Tuttavia, non si può generalizzare affermando che ogni bando di concorso corrisponderebbe a un mercato. Nell'inchiesta sulle imprese attive nella pavimentazione stradale in Ticino, ad esempio, il mercato rilevante era più esteso rispetto ai singoli bandi. Il mercato è risultato più esteso rispetto a un singolo bando anche nel caso di un acquisto di elicotteri da parte di Armasuisse. Pertanto, solo all'esame del singolo caso si potrà dire se un servizio di acquisto domina il mercato. Se così fosse, occorrerà ancora verificare se esso abusa della sua posizione sul mercato.</p><p>In assenza di indizi concreti che giustifichino un sospetto, per la COMCO è difficile intervenire. Inoltre, perché essa decida di investire risorse, il caso in questione deve rivestire una certa importanza economica. D'altra parte, la COMCO tratta allo stesso modo le denunce nei confronti di servizi pubblici e di imprese private. Del resto, possono agire anche le imprese stesse, intentando un'azione di diritto civile per violazione della legge sui cartelli.</p><p>In considerazione di quanto precede, il Consiglio federale non ravvisa alcuna necessità di adottare ulteriori misure o di procedere a interventi normativi.</p><p>3. La suddivisione delle commesse in lotti prevista nei bandi di concorso della Confederazione dipende dall'oggetto della commessa (servizi, prestazioni edili, beni, quali ad es. pubblicazioni, veicoli, tecnologia ferroviaria, beni d'armamento, materiale informatico, ecc.). Per ogni progetto d'acquisto vanno presi in considerazione criteri specifici del progetto, quali scadenze, divisibilità dei sistemi, manutenzione e assistenza, costi per la gestione delle interfacce, garanzia per difetti, diritto d'autore eccetera.</p><p>Per la maggior parte delle commesse, i servizi di acquisto tengono conto, nel proprio interesse, delle strutture del mercato. Nei bandi di concorso concernenti edifici della Confederazione, ad esempio, si prendono in considerazione le strutture delle PMI che operano nel settore della costruzione. Le commesse che riguardano lavori di trasformazione e risanamento sono relativamente facili da suddividere in lotti adeguati alla dimensione di una media impresa. I lavori di falegnameria oggetto di un bando di concorso per il risanamento di Palazzo federale, ad esempio, sono stati suddivisi in più lotti per poter ricevere il maggior numero di offerte. Tutti i lavori sono stati aggiudicati a medie imprese che hanno sede nella regione. Oltre l'80 per cento degli importi annui complessivi delle commesse della Confederazione nel settore degli edifici va a PMI svizzere.</p><p>Nell'ambito di grandi progetti per la costruzione di strade e linee ferroviarie, come pure di determinati beni d'armamento, un'eccessiva suddivisione in lotti non è né economica né ragionevole, per ragioni sia tecnologiche sia sistemiche. Pertanto la prassi attualmente seguita non deve essere modificata.</p><p>4. Gli enti pubblici sono tenuti ad acquistare servizi e prodotti standardizzati, correnti e competitivi. Premessa l'economicità, occorre definire di caso in caso specifiche che garantiscano la sostenibilità dell'acquisto (economica, ecologica e sociale).</p><p>Se l'ente pubblico acquista ad esempio un sistema tecnico, tale sistema dovrà essere compatibile con i sistemi già impiegati. Possono trovare applicazione anche specifiche particolari per garantire ad esempio che le componenti del sistema possano essere acquistate successivamente. Grazie a queste specifiche è possibile ottimizzare la durata d'impiego, i costi di esercizio e del ciclo di vita dei sistemi.</p><p>Conformemente all'Accordo dell'OMC sugli appalti pubblici e agli accordi riguardanti gli acquisti conclusi con i nostri partner commerciali, i servizi di aggiudicazione sono tenuti a rispettare le regole della non discriminazione. In particolare, i servizi di acquisto non possono né elaborare, approvare o applicare specifiche tecniche, né prescrivere procedure per il certificato di conformità, nell'intento o con il risultato di creare inutili ostacoli al commercio internazionale. I bandi di concorso della Confederazione che non rispettano le disposizioni degli accordi internazionali in materia di appalti pubblici possono essere impugnati. Gli offerenti hanno peraltro la possibilità di proporre prestazioni divergenti presentando varianti, a patto che consentano di realizzare l'obiettivo dell'acquisto. La vigente legislazione contiene già disposizioni in tal senso, che adempiono le condizioni normative poste alle procedure di acquisto.</p><p>5. Il Consiglio federale ha già adottato misure e il 19 dicembre 2012 ha approvato il piano per il controllo gestionale degli acquisti finalizzato alla sorveglianza e al pilotaggio degli acquisti a livello di dipartimenti. A partire dal 2013 sarà attuato un processo di controllo fondato sui seguenti elementi: obiettivi, misurazione, rendiconto e pilotaggio degli acquisti. Il controllo gestionale degli acquisti favorirà la regolarità e la sostenibilità degli acquisti. Entro la metà del 2013 saranno elaborate le prime valutazioni e proposte di misure (\"reportingset\") all'attenzione del Consiglio federale. Negli anni successivi queste prime misure saranno completate da ulteriori valutazioni risultanti da altri strumenti quali la gestione dei contratti e il monitoraggio degli acquisti sostenibili. Il rendiconto completo è previsto per il 2016.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Gli enti pubblici, a tutti i livelli, e in particolare la Confederazione, a seguito del volume di commesse che aggiudicano, hanno evidentemente un notevole potere contrattuale. Il Consiglio federale condivide l'opinione secondo cui per quanto attiene ai principi della legalità e dell'uguaglianza giuridica le norme della legge sui cartelli sono sia insufficienti sia insufficientemente applicate?</p><p>2. Stando alla più recente prassi della Commissione della concorrenza ogni bando di concorso costituisce un mercato rilevante separato ai sensi della legge sui cartelli. In base a questa definizione l'ente pubblico detiene una posizione dominante dal lato della domanda. Molto spesso esso detta le condizioni contrattuali a scapito delle imprese. Vi sono indizi che l'ente pubblico abusi del proprio potere di mercato (criteri di aggiudicazione non trasparenti, termini di pagamento, trasferimento dei rischi, ecc.). Il Consiglio federale è disposto a esaminare l'adozione di misure in relazione agli aspetti menzionati sopra?</p><p>3. I lotti previsti dai bandi di concorso della Confederazione o dei suoi uffici in molti casi sono così complessi e di tale portata che né le imprese medio-piccole né una piccola comunità di lavoro sono in grado di eseguire le prestazioni oggetto di tali lotti. Il Consiglio federale intende provvedere affinché vi sia un cambiamento di prassi che tenga maggiormente in considerazione la struttura delle PMI in Svizzera? </p><p>4. Inoltre gli enti pubblici sovente influenzano l'aggiudicazione di una commessa, prevedendo nel bando inutili specificazioni che possono essere soddisfatte solo da uno o da pochi offerenti. Il Consiglio federale condivide l'opinione secondo cui questa pratica dovrebbe essere vietata?</p><p>5. Spesso gli uffici federali aggiudicano le commesse direttamente (senza bando di concorso), soprattutto nel settore IT, e talvolta ricorrono a espedienti come la suddivisione della commessa. Il Consiglio federale è disposto a esaminare questa prassi e se del caso a prendere le necessarie misure?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Migliorare le norme relative ai bandi di concorso a favore delle PMI"
    }
  ],
  "title": "Migliorare le norme relative ai bandi di concorso a favore delle PMI"
}