{
  "id": 20124103,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3003,
      "gender": "m",
      "id": 4093,
      "name": "Glättli Balthasar",
      "officialDenomination": "Glättli"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K05020508",
      "name": "Rechte des Kindes",
      "type": 1
    },
    {
      "key": "L06K100202020501",
      "name": "Konvention UNO",
      "type": 1
    },
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L03K050601",
      "name": "Ausländerrecht",
      "type": 1
    },
    {
      "key": "L04K05030208",
      "name": "Verfahrensrecht",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 2
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355266800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4103",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les principes et garanties inclus dans la Convention relative aux droits de l'enfant (CRDE) sont aussi appliqués de manière systématique dans le domaine migratoire. La loi sur l'asile (LAsi) et la loi fédérale sur les étrangers (LEtr), les ordonnances d'exécution s'y rapportant et les directives de l'Office fédéral des migrations (ODM) contiennent des prescriptions qui tiennent compte de la situation particulière des enfants dans le cadre de la procédure d'asile et de la procédure de renvoi. Aussi bien l'ODM que le Tribunal administratif fédéral (TAF) les respectent.</p><p>Selon la pratique actuelle de l'ODM en matière de procédure d'asile, sont systématiquement entendus tous les requérants d'asile mineurs qui soit ont déposé une demande d'asile sans être accompagnés de leur famille (requérants mineurs non accompagnés, RMNA) soit ont quatorze ans révolus. Un enfant ou un jeune n'ayant pas encore atteint cet âge-là est entendu en présence de ses parents, si lui-même ou ses proches ont mentionné lors de l'enregistrement de ses données personnelles des motifs d'asile qui lui sont propres ou si des indices laissant entrevoir de tels motifs apparaissent au cours de la procédure. Selon la jurisprudence du Tribunal fédéral, l'article 12 alinéa 2 CRDE ne confère pas à l'enfant, lorsque la procédure est essentiellement écrite, comme c'est le cas en matière de droit des étrangers, le droit inconditionnel d'être entendu (oralement) en personne dans toute procédure judicaire ou administrative le concernant. Ladite convention garantit seulement que l'enfant puisse faire valoir d'une manière appropriée son point de vue, soit par une déclaration écrite soit par l'intermédiaire de son représentant (ATF 136 II 78 consid 4.8 p. 87; 124 II 361 consid 3c). Le droit d'être entendu, tel qu'il est ancré à l'article 29 de la loi fédérale sur la procédure administrative (PA) et à l'article 29 de la Constitution fédérale, ne donne pas forcément droit à une audition orale.</p><p>Concernant la revendication du traitement prioritaire des procédures relatives aux enfants, il convient de souligner que la durée de la procédure d'asile de mineurs accompagnés dépend, en règle générale, de l'examen du dossier de leurs parents. Dans la plupart des cas, les motifs d'asile des parents y sont allégués. Le traitement prioritaire des demandes d'asile émanant de RMNA est déjà conforme à la pratique actuelle; il apparaît expressément dans la révision de la LAsi décidée par les chambres le 14 décembre 2012 (art. 17 al. 2bis LAsi). Comme le recommande le Haut Commissariat des Nations Unies pour les réfugiés (HCR) dans ses lignes directrices du 22 décembre 2009, il importe cependant, au moment de la priorisation de ces procédures, que les enfants disposent du temps nécessaire pour se préparer à l'exposé des événements vécus et pour pouvoir établir un lien de confiance avec les personnes en charge de leur protection.</p><p>L'introduction dans la loi d'une définition du réfugié propre à l'enfant devient ainsi sans objet, dès lors que la distinction entre un enfant réfugié et un adulte réfugié se fait déjà dans l'application actuelle de la notion de réfugié telle que définie à l'article 3 LAsi.</p><p>De même, les obstacles au renvoi spécifiques à l'enfant sont déjà pris en compte dans le droit en vigueur, notamment dans l'article 83 LEtr, qui prévoit l'obligation d'examiner si l'exécution du renvoi ou de l'expulsion est licite, raisonnablement exigible et possible. De surcroît, les autorités cantonales chargées de l'exécution du renvoi ou de l'expulsion sont tenues de s'assurer, avant le retour d'un RMNA, que celui-ci est remis à un membre de sa famille, à un tuteur ou à une structure d'accueil pouvant garantir sa protection dans son Etat de provenance (art. 69 al. 4 LEtr).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En ratifiant la convention des Nations Unies relative aux droits de l'enfant (CRDE), entrée en vigueur le 26 mars 1997, la Suisse a reconnu au plan international les droits fondamentaux de l'enfant. L'applicabilité directe de l'interdiction de toutes les formes de discrimination prévue à son article 2 a été admise sans ambiguïté aussi bien dans le message concerné (94.064, en date du 29 juin 1994) qu'en commission parlementaire, dans l'avis que le DFAE a émis le 11 mai 1995 et au cours des débats menés en séance plénière. Le droit d'être entendu prévu à l'article 12, qui constitue une innovation majeure, a lui aussi été reconnu comme étant directement applicable selon la pratique du Tribunal fédéral, tandis que la notion d'intérêt supérieur de l'enfant n'a en Suisse qu'une valeur interprétative. Quant à l'obligation d'agir promptement dans les procédures intéressant un enfant, prévue à l'article 7 de la Convention européenne sur l'exercice des droits des enfants, le Conseil fédéral a affirmé qu'elle était déjà applicable en droit suisse sans qu'il soit nécessaire de ratifier cette dernière (FF 2008, p. 4104).</p><p>Le deuxième rapport de la Suisse sur la mise en oeuvre de la Convention relative aux droits de l'enfant, en date du 20 juin 2012, destiné au Comité des droits de l'enfant, n'aborde pas en tant que telle la question de la prise en compte des droits de l'enfant dans les procédures administratives. Les autorités compétentes en matière d'asile n'agissent pas promptement dans les procédures intéressant un enfant, pas plus qu'elles ne les jugent prioritaires; au contraire, la priorité donnée aux décisions de non-entrée en matière liées à Dublin et concernant les adultes retardent les procédures qui intéressent des enfants, dont la durée finit ainsi par excéder considérablement celle qui est constitutionnellement autorisée (ATF du 15 octobre 2012/1C_195/2012; ATAF du 18 juillet 2012, D-7273/2009 ). Même si un enfant acquiert la capacité de discernement avant la fin d'une telle procédure de recours, il n'est jamais entendu (ATAF du 9 février 2010, D-5871/2006), ce qui est également contraire à l'article 29 de la loi sur la procédure administrative, à l'article 29 de la loi sur l'asile et à l'article 29 de la Constitution; cela est également vrai lorsque l'enfant a plus de 14 ans, soit l'âge seuil, du reste beaucoup trop élevé, fixé par l'ODM.</p><p>La loi sur le Tribunal administratif fédéral ne contient aucun moyen de droit qui permettrait d'assurer la mise en oeuvre de la garantie de l'accès au juge prévue à l'article 29a de la Constitution et une pétition qui aurait permis de combler cette lacune n'a réussi qu'à susciter l'irritation du directeur de l'ODM et du président du TAF. D'où les questions que je pose au Conseil fédéral:</p><p>1. Quelles mesures va-t-il prendre pour faire rapidement en sorte que la CRDE ne soit plus systématiquement ignorée dans le cadre des procédures d'asile?</p><p>2. Profitera-t-il de la prochaine révision partielle pour proposer, d'une part, une définition du réfugié qui soit spécifique à l'enfant et des motifs spécifiques à l'enfant empêchant l'exécution du renvoi au sens de l'article 83 de la loi sur les étrangers, et d'autre part, des droits de procédure prévus expressément pour les enfants (comme le droit d'être entendu), sur le modèle des droits reconnus aux femmes?</p><p>3. Si non, pourquoi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Non-respect des droits de l'enfant dans le cadre des procédures d'asile"
    }
  ],
  "title": "Non-respect des droits de l'enfant dans le cadre des procédures d'asile"
}