{
  "id": 20123863,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K14010404",
      "name": "Direktzahlungen",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L04K11020302",
      "name": "Finanzhilfe",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L05K0701030703",
      "name": "Inlandsmarkt",
      "type": 1
    },
    {
      "key": "L05K0701030303",
      "name": "Binnenhandel",
      "type": 2
    },
    {
      "key": "L06K070302010107",
      "name": "Wertschöpfung",
      "type": 2
    },
    {
      "key": "L05K0704010216",
      "name": "Wirtschaftsrecht",
      "type": 2
    },
    {
      "key": "L04K07010308",
      "name": "Handelsrecht",
      "type": 2
    },
    {
      "key": "L04K07060204",
      "name": "Inlandsproduktion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348696800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3863",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. L'Administration fédérale des finances classe les subventions de la Confédération par domaines d'activité. En 2011, ces dernières se sont élevées en tout à 35 551 millions de francs (participation des cantons aux recettes de la Confédération et versements dans le cadre de la péréquation financière non compris), ce qui représente 57 pour cent du montant total des dépenses de l'Etat, qui a été de 62 333 millions de francs (100 pour cent). De ces subventions, 46 pour cent ont été destinées à la prévoyance sociale, 16 pour cent à la formation et à la recherche, 15 pour cent aux transports, 10 pour cent à l'agriculture (y compris l'alimentation), 8 pour cent aux relations avec l'étranger et à la coopération au développement, et les 5 pour cent restants à divers autres domaines.</p><p>Les subventions en lien avec l'étranger concernent avant tout les relations avec l'étranger et la coopération au développement, ainsi que la formation et la recherche. Les moyens destinés à la coopération au développement et les contributions aux programmes de cohésion de l'UE sont affectés en fonction des projets; ils sont versés en partie à l'étranger et en partie en Suisse, mais, conformément à leur objet, les bénéficiaires (finaux) se trouvent normalement à l'étranger. Les subventions aux programmes de recherche de l'UE sont certes versées à l'étranger; cependant, les flux qu'elles engendrent en retour (sous forme de moyens destinés à la recherche) dépassent généralement les prestations de la Confédération. Pour le reste, les subventions profitent principalement à des bénéficiaires (primaires) en Suisse.</p><p>3./5. Il n'existe pas de statistiques indiquant quelle part des subventions allouées à des bénéficiaires en Suisse est dépensée dans notre pays. En principe, les bénéficiaires d'aides financières et d'indemnités fournissent, conformément à la loi sur les subventions (LSu; RS 616.1), les prestations (co)financées par la Confédération de manière aussi économique que possible. Pour ce faire, ils doivent être libres d'engager ces moyens de la manière la plus judicieuse possible. Les subsides d'encouragement destinés à l'assainissement des bâtiments évoqués dans l'interpellation visent en premier lieu la protection du climat et, en particulier, la diminution des émissions de CO2 en Suisse. Du point de vue du rapport prix/prestations, il doit y avoir possibilité, dans ce cas concret, de recourir à des biens et à des services provenant de l'étranger, ce qui peut contribuer à améliorer la productivité, qui est basse dans de nombreux secteurs économiques subventionnés. L'accroissement de la productivité est un objectif important de la politique de croissance 2012-2015.</p><p>Les paiements directs auxquels il est fait nommément référence dans l'interpellation permettent d'encourager les prestations d'intérêt général de l'agriculture. Avec les règles actuelles, il n'est pas possible de contraindre les paysans à consacrer tous les transferts étatiques à l'acquisition de biens et de services en Suisse. La mise en place d'un corset légal impliquerait la création d'un appareil de contrôle coûteux, qui engloutirait une part substantielle des subventions, au détriment des paysans et des paysannes, et ne générerait pas de valeur ajoutée dans un sens bénéficiaire.</p><p>Une grande partie de la richesse créée en Suisse résulte des échanges internationaux de biens et de services. Les marchés étrangers, nettement plus grands que notre marché, jouent un rôle crucial pour la croissance économique et l'emploi en Suisse. Du fait des avantages de la division internationale du travail, il faudrait que l'ensemble de l'économie suisse s'ouvre à une concurrence mondialisée.</p><p>4. Il n'est pas possible de répondre favorablement à la demande de l'auteur de l'interpellation en raison des engagements internationaux de la Suisse. Le fait de subordonner l'octroi de subventions à l'achat de marchandises ou de services suisses, ou encore à la condition que les marchandises étrangères ne puissent être achetées qu'auprès de commerçants suisses et que seules les prestations proposées par des fournisseurs suisses puissent être prises en considération, contreviendrait au droit de l'OMC. Une telle démarche ne serait pas compatible avec les engagements commerciaux pris dans le cadre de l'accord sur la libre circulation des personnes et de l'accord de libre-échange signés avec l'UE. Si la Suisse ne garantissait plus l'égalité de traitement entre fournisseurs indigènes et fournisseurs étrangers, l'accès aux marchés étrangers pourrait être compromis pour les fournisseurs suisses.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En Suisse, les pouvoirs publics octroient des contributions à différents groupes et branches. Les paiements directs perçus par les exploitations agricoles en sont un bon exemple. Toutefois, il existe également des paiements indirects, notamment sous forme de contributions à différentes mesures promotionnelles pour l'assainissement des bâtiments.</p><p>Dans le même temps, il semblerait que bon nombre de bénéficiaires de ces paiements (directs ou indirects) dépensent principalement à l'étranger les fonds reçus. Etant donné que ces paiements proviennent de l'argent des contribuables, il est dans l'intérêt évident de la collectivité que la valeur ajoutée qui en résulte reste, dans la mesure du possible, à l'intérieur du pays. Cela permettrait d'assurer la survie des entreprises et de maintenir des emplois dans notre pays.</p><p>A cet égard, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quels sont les branches et les secteurs qui bénéficient de paiements directs, de subventions ou d'autres aides financières?</p><p>2. Quel est le montant total annuel de ces contributions? </p><p>3. Les règles actuellement en vigueur permettraient-elles d'imposer aux bénéficiaires de ces paiements directs ou indirects d'accorder la priorité aux prestataires de service et aux fournisseurs suisses et de favoriser ainsi le maintien de la valeur ajoutée à l'intérieur du pays?</p><p>4. Si cela n'est pas possible: une éventuelle modification du droit suisse (dans le sens de la question 3) serait-elle contraire à des règles internationales contraignantes pour la Suisse (par ex. celles de l'OMC)?</p><p>5. Quelles dépenses supplémentaires une telle réglementation occasionnerait-elle pour l'administration?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Dépenser l'argent des pouvoirs publics en Suisse"
    }
  ],
  "title": "Dépenser l'argent des pouvoirs publics en Suisse"
}