{
  "id": 20123437,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2762,
      "gender": "f",
      "id": 4058,
      "name": "Badran Jacqueline",
      "officialDenomination": "Badran Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-06-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L04K01020403",
      "name": "Bodenmarkt",
      "type": 1
    },
    {
      "key": "L04K01020111",
      "name": "Wohnungsmarkt",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L03K010201",
      "name": "Wohnung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-12T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-08-15T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1338933600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1402524000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3437",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Wohnkosten sind für die meisten Haushalte der grösste Posten im Budget. Auch für Gewerbe und Dienstleistungs-KMU werden steigende Immobilienpreise zunehmend zum Problem. Boden und Immobilien sind der grösste volkswirtschaftliche Faktor in der Schweiz und deren Kosten konjunkturpolitisch hoch relevant. Bei einem leichten Anstieg der Wohnkosten fehlen dem Konsum jährlich Milliarden. Die Verfassung verpflichtet in Artikel 100, Massnahmen für eine ausgeglichene Konjunktur zu treffen. Gemäss Artikel 108 BV fördert der Bund Wohnungsbau, Erwerb von Wohnungs- und Hauseigentum, das dem Eigenbedarf Privater dient, sowie die Tätigkeit von Trägern und Organisationen des gemeinnützigen Wohnungsbaus. Artikel 41 des Wohnraumförderungsgesetzes nennt die Erhöhung der Markttransparenz als wichtiges Ziel der Forschungstätigkeit im Wohnungswesen. Darüber hinaus verpflichtet die Verfassung nach Artikel 41, dass Wohnungssuchende für sich und ihre Familie eine angemessene Wohnung zu tragbaren Bedingungen finden können. Aus all diesen Gründen ist ein Monitoring der Entwicklungen auf den Immobilienmärkten unabdingbar. Die meisten Daten werden von Bund und Dritten bereits erhoben, sind aber nicht koordiniert und gemeinsam kommentiert. </p><p>Ausgewiesen werden sollen, sofern mit vernünftigem Aufwand realisierbar, insbesondere die Boden- und Immobilien-Transaktionspreise, Angebots- und Bestandesmieten nach Eigentümerart, Hypothekarvolumen inkl. Zinsbelastungen, Indikator Volkseinkommen/Immobilienpreise, Indikator Anteil Wohnkosten am Haushaltseinkommen, Immobilienbestandesvolumen u. a. nach Eigentümerarten, Baugesuche und -tätigkeit, Angebotsentwicklung, Flächenverbrauch, Anzahl Zweitwohnungen, Leerwohnungsziffern, AHV-IV-Wohnzuschüsse, Kapitalisierung Immobilienfonds, indirekte Immobilienanlagen sowie börsenkotierte Immobiliengesellschaften, Grundstückgewinne, Planungsmehrwerte sowie weitere relevante Zeitreihen und Kennzahlen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der Bedeutung des Boden- und Wohnimmobilienmarktes für die Schweizer Wirtschaft und der Auswirkungen der Kosten für die privaten Haushalte sowie für die Industrie- und Gewerbebetriebe bewusst. Entsprechend gross ist der Bedarf an verlässlichen Kennzahlen, die es erlauben, die aufgrund der Verfassungsaufgaben im Bereich der Konjunkturpolitik und Wohnbauförderung zu treffenden Massnahmen zu bestimmen und Fehlentwicklungen zu vermeiden. Aus diesem Grund werden vom Bund die wichtigsten Daten zum Wohn- und Immobilienmarkt erhoben und ausgewertet. Das Bau- und Wohnungswesen bildet ein Hauptkapitel der vom Bundesamt für Statistik (BFS) bearbeiteten statistischen Themen.</p><p>Die Erhebungen des BFS im Bereich des Bau- und Wohnungswesens umfassen die Bau- und Wohnbaustatistik, die vierteljährliche Wohnbaustatistik, die Gebäude- und Wohnungsstatistik (GWS) sowie die Leerwohnungszählung. Zu den Erkenntnisquellen gehört auch die Gebäude- und Wohnungserhebung im Rahmen der Volkszählung, die zuletzt im Jahr 2000 durchgeführt wurde. Entsprechende Erkenntnisse sollen in Zukunft jährlich aus der Verknüpfung der Register- und Strukturerhebung fliessen. Der Bundesrat teilt die Einschätzung, dass eine Verbesserung der statistischen Grundlagen im Bereich des Bau- und Bodenmarktes prüfenswert ist, um vorhandene Lücken zu schliessen. In seiner Antwort auf die Motion Landolt 11.3021, \"Statistische Erfassung der Immobilienpreise\", vom 1. März 2011 hat er sich daher bereiterklärt, im Hinblick auf die mögliche Erstellung eines Immobilienpreisindexes in einem ersten Schritt eine Machbarkeitsstudie in Bezug auf die Erfassung der Immobilienpreise durchzuführen. Zusätzlicher Informationsbedarf besteht auch in anderen Bereichen, beispielsweise beim Mietwohnungsmarkt, wo aktuelle Kenntnisse über die Anteile der verschiedenen Eigentümerkategorien (Private, Genossenschaften, institutionelle Anleger usw.) fehlen.</p><p>Neben dem BFS analysieren auf Stufe Bund noch weitere Verwaltungseinheiten den Boden- und Immobilienmarkt oder Teilmärkte davon, so beispielsweise das Bundesamt für Raumentwicklung (ARE), das Staatssekretariat für Wirtschaft (Seco), die Schweizerische Nationalbank (SNB) oder das Bundesamt für Wohnungswesen (BWO). Dessen Publikation \"Der Wohnungsmarkt auf einen Blick\" erscheint vierteljährlich und analysiert die aktuelle Marktsituation aufgrund von Nachfrage-, Angebots-, Mengen- und Preisindikatoren. Ebenfalls zu erwähnen sind Periodika von Banken wie beispielsweise Credit Suisse, UBS oder Zürcher Kantonalbank sowie von privaten Beratungsunternehmen des Immobiliensektors wie Wüest &amp; Partner, Fahrländer Partner Raumentwicklung und Iazi AG.</p><p>Die Vielfalt von Quellen und Informationen von Bund, Kantonen und Dritten macht es schwierig, die Übersicht über alle vorhandenen Daten und wichtigen Erkenntnisse zu haben. Unter diesem Gesichtspunkt könnte es sinnvoll sein, die verschiedenen Informationsquellen besser zu verlinken. Eine geeignete Plattform dafür steht mit der erwähnten Publikation des BWO über den Wohnungsmarkt zur Verfügung. In eine ähnliche Richtung gehen laufende Abklärungen der zuständigen Verwaltungseinheiten im Hinblick auf die Erstellung einer das Bau- und Wohnungswesen betreffenden Taschenstatistik, wie sie vom BFS für andere Themengebiete bereits herausgegeben wird. Eine solche könnte angrenzende und im Zusammenhang stehende Themen, insbesondere solche aus dem Bereich Raumentwicklung, berücksichtigen und so den Zugang zu Informationen verbessern.</p><p>Das mit der Motion verfolgte Anliegen nach verbesserter Koordination und Kommentierung der Daten ist grundsätzlich gerechtfertigt. Dagegen erscheint eine regelmässige und umfassende Berichterstattung über die Situation auf dem Immobilienmarkt zu weitgehend, denn eine solche würde einen sehr grossen Aufwand unter Beanspruchung massgeblicher Ressourcen verursachen, was durch den zu erwartenden Zusatznutzen nicht zu rechtfertigen wäre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, regelmässig und umfassend über die Situation auf dem Boden- und Wohnimmobilienmarkt zu berichten. Das BWO soll sämtliche relevanten Aspekte bezüglich Preisen, Finanzierung, Eigentümerschaft, Subventionierung, Bau berücksichtigen sowie wichtige Indikatoren. Dabei können und sollen möglichst viele bestehende Quellen und Erhebungen vom Bundesamt für Statistik, von Nationalbank sowie weiteren Dritten berücksichtigt und verwendet werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Periodischer Boden- und Immobilienbericht"
    }
  ],
  "title": "Periodischer Boden- und Immobilienbericht"
}