{
  "id": 20124233,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2707,
      "gender": "f",
      "id": 3904,
      "name": "Schmid-Federer Barbara",
      "officialDenomination": "Schmid-Federer"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L06K120202010502",
      "name": "soziale Medien",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L04K01010201",
      "name": "Sucht",
      "type": 1
    },
    {
      "key": "L05K1602020107",
      "name": "NFP",
      "type": 1
    },
    {
      "key": "L06K070601050404",
      "name": "Technologiebewertung",
      "type": 1
    },
    {
      "key": "L04K01040214",
      "name": "Sozialverträglichkeit",
      "type": 2
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 2
    },
    {
      "key": "L06K010505070201",
      "name": "Suchtprävention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4233",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les médias en ligne connaissent un développement exponentiel: de nouveaux appareils ne cessent d'apparaître sur le marché, pour des utilisations diverses qui elles-mêmes évoluent rapidement (médias sociaux, jeux en ligne, etc.). Il n'est pas d'exemple dans l'histoire des médias qui permette d'évaluer les conséquences de ce phénomène, alors même qu'il ne fait pas de doute que ces conséquences existent, comme en témoignent les chiffres en augmentation des cas de cyberdépendance ou d'internement en psychiatrique.</p><p>Dans son rapport intitulé \"Dangers potentiels d'Internet et des jeux en ligne\", daté du 30 mars 2012, le Conseil fédéral charge le DFI d'inclure des questions concernant l'utilisation d'Internet dans les collectes de données 2013 du \"Monitorage national des dépendances\" et 2014 du \"Monitoring cannabis en Suisse\". Cette démarche est certes louable, mais détecter précocement et prévenir, ou atténuer, les dangers auxquels les nouveaux médias exposent l'individu sur les plans physique, mental et social, suppose que soient menés des travaux de recherche spécifiques, qui doivent permettre de déterminer pour chaque genre et intensité d'utilisation les effets qu'il produit sur la santé de l'individu. Ce n'est qu'ainsi qu'il sera possible de développer et de proposer des outils efficaces en matière de prévention et de traitement, et, corollairement, d'épargner à l'ensemble de la société certains problèmes prévisibles qui lui causeront en outre un préjudice économique considérable.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le rapport d'experts de l'Office fédéral de la santé publique (OFSP) \"Dangers potentiels d'Internet et des jeux en ligne\" cité dans la motion propose une analyse de la banalisation de l'utilisation excessive d'Internet et des problèmes de santé qui en découlent. Ce rapport démontre que les enquêtes scientifiques actuellement disponibles ne sont pas suffisantes pour évaluer de manière fiable l'ampleur de la banalisation de l'utilisation excessive d'Internet et des répercussions d'une telle utilisation sur l'ensemble de la population. En outre, il ressort provisoirement des études actuelles, qui se focalisent sur les adolescents et les jeunes adultes, que la fréquence des cas (prévalence) d'utilisation excessive d'Internet n'est pas alarmante. Selon une des études suisses mentionnées dans le rapport, 2,3 pour cent des adolescents et des jeunes adultes sont qualifiés d'utilisateurs \"problématiques\". Dans d'autres pays européens et aux Etats-Unis, la prévalence varie entre 1 et 6 pour cent.</p><p>Le rapport démontre en outre qu'en raison du nombre élevé de personnes qui utilisent Internet de manière intensive, l'utilisation d'Internet devient de plus en plus importante pour la santé publique. Bien que plusieurs études constatent une relation entre l'utilisation excessive d'Internet et la santé physique, l'utilisation d'Internet aurait pour les experts des effets majoritairement positifs sur les utilisateurs. Les conséquences négatives sur la santé et la vie sociale ne peuvent cependant être expliquées à la seule lumière du mode et de la fréquence d'utilisation d'Internet, l'évaluation d'autres facteurs (constellation familiale et sociale difficile, problèmes psychiques existants, etc.) doit également être prise en compte. Le rapport donne également un aperçu des méthodes d'intervention actuelles visant à prévenir et à traiter une utilisation excessive d'Internet. Il identifie les mesures et les offres correspondantes au niveau de la Confédération et des cantons.</p><p>Sur la base de ces résultats, le Conseil fédéral est arrivé à la conclusion qu'il est nécessaire de continuer à surveiller l'évolution et l'amélioration des données afin de pouvoir réagir à temps et de manière adaptée à un changement de la problématique. Dans ce but, il a chargé l'OFSP d'inclure les questions concernant l'utilisation d'Internet dans le \"Monitorage national des dépendances 2013\". Si les résultats du monitorage des dépendances 2013 devaient indiquer une aggravation de la problématique, la situation devrait à nouveau être évaluée.</p><p>Au vu de ce qui précède, le Conseil fédéral considère qu'actuellement aucune mesure supplémentaire ne s'impose. Ce qui n'exclut pas que, lors des prochains cycles concernant les PNR, les cercles intéressés puissent soumettre dans le cadre des procédures établies des propositions de thèmes relatifs aux questions évoquées dans la motion. En outre, les chercheurs ont à tout moment la possibilité de soumettre au FNS des projets scientifiques concernant une question particulière en lien avec ce domaine.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de lancer un programme de recherche national afin d'identifier les effets que les médias en ligne produisent sur l'individu et sur la société.</p><p>Ce programme devra notamment permettre de faire le point sur les atteintes à la santé (physique, mentale, sociale) subies par l'individu, et sur les possibles conséquences négatives d'une consommation excessive de médias en ligne sur la société et la vie économique en général.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lancer un programme national afin d'identifier les effets des médias en ligne"
    }
  ],
  "title": "Lancer un programme national afin d'identifier les effets des médias en ligne"
}