{
  "id": 20123807,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K04020402",
      "name": "konventionelle Waffe",
      "type": 1
    },
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L04K04020205",
      "name": "Waffenhandel",
      "type": 1
    },
    {
      "key": "L04K03030119",
      "name": "Syrien",
      "type": 1
    },
    {
      "key": "L04K04010202",
      "name": "Krieg",
      "type": 1
    },
    {
      "key": "L05K0401020202",
      "name": "Bürgerkrieg",
      "type": 2
    },
    {
      "key": "L05K0303010608",
      "name": "Vereinigte Arabische Emirate",
      "type": 2
    },
    {
      "key": "L06K070101020110",
      "name": "Wiederverkauf",
      "type": 2
    },
    {
      "key": "L04K10010503",
      "name": "Neutralität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348610400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3807",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Bewilligungsvoraussetzungen für Auslandsgeschäfte mit Kriegsmaterial richten sich nach Artikel 22 des Bundesgesetzes über das Kriegsmaterial vom 13. Dezember 1996 (KMG; SR 514.51), wonach die Herstellung, die Vermittlung, die Ausfuhr und die Durchfuhr von Kriegsmaterial für Empfänger im Ausland bewilligt werden, wenn dies dem Völkerrecht, den internationalen Verpflichtungen und den Grundsätzen der schweizerischen Aussenpolitik nicht widerspricht. In Artikel 5 der Kriegsmaterialverordnung vom 25. Februar 1998 (KMV; SR 514.511) werden diese Grundsätze in Form von Bewilligungskriterien konkretisiert. Auslandsgeschäfte werden gemäss Artikel 5 Absatz 2 KMV u. a. dann nicht bewilligt, wenn das Bestimmungsland in einen internen oder internationalen bewaffneten Konflikt verwickelt ist oder wenn im Bestimmungsland ein hohes Risiko besteht, dass die auszuführenden Waffen gegen die Zivilbevölkerung eingesetzt werden. Diese beiden Kriterien kommen im Falle Syriens zum Tragen, weshalb eine Bewilligung für die Ausfuhr von Kriegsmaterial in dieses Land nicht erteilt würde. Bereits seit vielen Jahren und schon vor der Einführung der Ausschlusskriterien von Artikel 5 Absatz 2 der KMV wurden keine Bewilligungen für die Ausfuhr von Kriegsmaterial nach Syrien erteilt.</p><p>1. Wie auch in der Schweiz dienen Waffensysteme und Waffen in den meisten Ländern zur Verteidigung des Territoriums und der Bewohner vor Angriffen und zur Durchsetzung des staatlichen Gewaltmonopols, letztlich zum Schutze staatlicher Strukturen und der Bürgerinnen und Bürger bzw. der Ansässigen. Dieses Recht wird allen Staaten völkerrechtlich zugestanden. Wenn Hinweise auf einen missbräuchlichen Waffeneinsatz bestehen, wird eine Bewilligung auf der Grundlage des KMG bzw. der KMV verweigert.</p><p>2. Im Rahmen der standardmässig als Bewilligungsvoraussetzung für fertige Produkte verlangten Nichtwiederausfuhr-Erklärungen muss das Empfängerland in Abhängigkeit vom Typ der gelieferten Waffen (z. B. im Falle von Kleinwaffen, nicht aber für Fliegerabwehrsysteme) bestätigen, dass diese nicht missbräuchlich eingesetzt werden. Ein Einsatz gegen Menschen ist aber nicht grundsätzlich missbräuchlich (z. B. im Rahmen eines Polizeieinsatzes gegen Verbrecher oder eines Militäreinsatzes zur Grenzsicherung).</p><p>3. Der Bundesrat hat am 10. Oktober 2012 die KMV revidiert, indem er seinen Beschluss vom 10. März 2006 betreffend Nichtwiederausfuhr-Erklärungen in die Verordnung überführt hat. Damit soll das Risiko, dass Waffen unerlaubterweise durch den Empfänger weitergeleitet werden, weiter minimiert werden. Eine absolute Sicherheit besteht aber nicht, auch wenn es bisher in nur ganz wenigen Fällen zu einer solchen Weitergabe gekommen ist. Ende November 2009 haben das Schweizervolk und alle Kantone ein totales Ausfuhrverbot für Kriegsmaterial mit über 68 Prozent der abgegebenen Stimmen abgelehnt.</p><p>4. Das Kriegsmaterialgesetz bestimmt, dass der Export von Kriegsmaterial im Einklang stehen muss mit den internationalen Verpflichtungen sowie mit den aussenpolitischen Grundsätzen der Schweiz. Angesichts ihrer teilweise besonderen aussenpolitischen Rahmenbedingungen folgt die Schweiz entsprechend einem restriktiven Kriegsmaterialexportregime. Die Neutralität schliesst dabei Kriegsmaterialexporte nicht grundsätzlich aus. Das Neutralitätsrecht verbietet es zwar der Schweiz als Staat, einen im Krieg befindlichen anderen Staat mit Rüstungsgütern militärisch zu unterstützen. Für Lieferungen von Privaten besteht aber unter dem Neutralitätsrecht kein solches Verbot. Trotzdem schliesst die Kriegsmaterialverordnung Lieferungen von Kriegsmaterial durch Privatfirmen an Staaten generell aus, die sich in einem internen oder internationalen bewaffneten Konflikt befinden. Damit wird der aussenpolitische Grundsatz des Einsatzes für eine friedliche Weltordnung und für ein friedliches Zusammenleben der Völker ausgeführt und zur Glaubwürdigkeit und Wirksamkeit der Neutralität beigetragen. Als Ausdruck des aussenpolitischen Engagements der Schweiz für den Schutz der Zivilbevölkerung in Konfliktgebieten und für die Einhaltung der Menschenrechte schliesst die Kriegsmaterialverordnung Exporte ebenfalls aus, wenn ein hohes Risiko besteht, dass die auszuführenden Waffen gegen die Zivilbevölkerung eingesetzt werdenn oder wenn das Bestimmungsland Menschenrechte systematisch und schwerwiegend verletzt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz ist empört, dass in Syrien Granaten aufgetaucht sind, die sie an die Vereinigten Arabischen Emirate geliefert hatte. Kriegswaffen im Krieg - das ist wirklich sehr schockierend!</p><p>Ich stelle dem Bundesrat folgende Fragen:</p><p>1. Wenn die Schweizer Industrie Kriegsmaterial herstellt, das nicht für kriegerische Zwecke bestimmt ist, wofür sind diese Waffen dann bestimmt?</p><p>2. Müsste man von den Geschäftspartnern nicht verlangen, dass sie einen Vertrag unterzeichnen, in dem sie sich dazu verpflichten, diese Waffen sicher aufzubewahren und sie vor allem nicht gegen Menschen zu verwenden?</p><p>3. Nach der Syrien-Affäre möchte die Schweiz noch härter durchgreifen, um noch \"wirkungsvoller als bisher\" sicherzustellen, dass aus der Schweiz ausgeführtes Kriegsmaterial nicht weitergegeben wird. Wenn die Schweiz sich derart um die Verwendung ihres Kriegsmaterials sorgt, warum wird dann solches Kriegsmaterial nach wie vor verkauft?</p><p>4. Die Schweiz ist ein neutrales Land und stolz darauf. Wir sind Depositarstaat der Genfer Konvention. Hält der Bundesrat den Kriegsmaterialexport angesichts dieser Tatsache nicht für widersprüchlich?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kriegsmaterial. Achtung, nur für friedliche Zwecke verwenden!"
    }
  ],
  "title": "Kriegsmaterial. Achtung, nur für friedliche Zwecke verwenden!"
}