{
  "id": 20124219,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L03K090205",
      "name": "Europäischer Wirtschaftsraum",
      "type": 1
    },
    {
      "key": "L03K110601",
      "name": "Finanzmarkt",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L04K03010110",
      "name": "Liechtenstein",
      "type": 1
    },
    {
      "key": "L04K03010101",
      "name": "Schweiz",
      "type": 1
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 2
    },
    {
      "key": "L03K110401",
      "name": "Finanzinstitution",
      "type": 2
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4219",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Verlauf der letzten 20 Jahre hat in der Schweiz der Wertschöpfungsanteil des Finanzsektors zugenommen (1992: 7,4 Prozent; 2011: 10,3 Prozent des BIP). Der Anteil der Beschäftigten blieb im gleichen Zeitraum relativ stabil (1992: 6 Prozent; 2011: 6,2 Prozent). Der Finanzsektor in Liechtenstein weist sowohl bei der Wertschöpfung (2010: 27 Prozent) als auch beim Beschäftigungsanteil (2010: 9,9 Prozent) einen höheren Anteil aus. Die Entwicklung des Finanzsektors in Liechtenstein in den letzten 20 Jahren kann aufgrund fehlender Datengrundlagen nicht verfolgt werden, weshalb ein Vergleich für jene Periode nicht möglich ist. Im Jahr 1998 (Beginn der Erfassung in Liechtenstein) betrug der Bruttowertschöpfungsanteil des Finanzsektors in Liechtenstein 28 Prozent.</p><p>2. Liechtenstein verfügt seit seinem Beitritt 1995 zum Europäischen Wirtschaftsraum (EWR) über volle Dienstleistungsfreiheit in sämtlichen Ländern des EWR, d. h. auch in den Mitgliedstaaten der Europäischen Union (EU). Grundsätzlich sind alle Rechtsakte der EU im Bereich der Finanzdienstleistungen für Liechtenstein als EWR-Mitglied verbindlich. Im Gegenzug verfügen liechtensteinische Finanzinstitute über direkten Zugang zum EU-Binnenmarkt. Ein sogenannter EU-Pass erlaubt es liechtensteinischen Finanzdienstleistern, ohne weitere Genehmigungsanforderungen auch in anderen EWR-Staaten tätig zu werden, sobald sie in einem EWR-Staat zugelassen sind. Demgegenüber kann die Schweiz als Nicht-EWR-Mitglied und ohne ein entsprechendes sektorielles bilaterales Abkommen mit der EU nicht von einem direkten Marktzugang zur EU oder von einem gleichwertigen EU-Pass profitieren.</p><p>3. Schweizer Finanzdienstleister verfügen über ein grosses Know-how und geniessen daher auf internationaler Ebene ein hohes Ansehen. Durch die Einhaltung höchster Qualitätsstandards und die kontinuierliche Anpassung an veränderte Kundenbedürfnisse können Schweizer Finanzdienstleister ihre Position im Markt stärken. Der Bund gestaltet mit seiner Finanzmarktpolitik die Rahmenbedingungen für den Finanzmarkt derart, dass eine möglichst hohe Qualität, Stabilität und Integrität des Finanzplatzes erreicht wird. Dies führt auch zu einer Stärkung der Wettbewerbsfähigkeit des Schweizer Finanzplatzes. Da die Schweiz nicht Mitglied des EWR ist, muss sie die Finanzmarktregulierung der EU nicht übernehmen und kann sich so selbstständig an den europäischen und globalen Entwicklungen orientieren. Es zeichnet sich jedoch ab, dass der Marktzugang von Schweizer Finanzdienstleistern zum EWR-Markt mit der Verschärfung der Marktzugangsregeln für Drittstaaten zunehmend erschwert wird (s. Mifid II). Der Bundesrat setzt sich ein, um den Marktzugang weiterhin zu bewahren, z. B. durch regulatorische Angleichung, wo solche notwendig und sinnvoll erscheint (vgl. Antwort 5).</p><p>4. Mit Blick auf den Erhalt des Marktzugangs zur EU wäre eine Abwanderung von Schweizer Finanzdienstleistern bzw. einzelner Geschäftsbereiche nach Liechtenstein oder in einen EU-Mitgliedstaat denkbar. Derartige Abwanderungen sind jedoch in der Praxis bislang kaum vorgekommen. Diese könnten die Kundenbeziehungen in der Schweiz erschweren. Ein erhöhtes Risiko besteht in der Versicherungsbranche, da Anbieter aus Liechtenstein aufgrund des entsprechenden Abkommens über Direktversicherung und Versicherungsvermittlung auch vollen Zugang zum Schweizer Markt haben. Aber auch in diesem Bereich sind Abwanderungen bisher wenig vorgekommen. Dies könnte sich allenfalls dann ändern, wenn das Regulierungs- oder Aufsichtsniveau in der EU - und somit in Liechtenstein - tiefer wäre als in der Schweiz.</p><p>5. Die EU knüpft in ihrer Finanzmarktregulierung den Marktzutritt ausländischer Finanzdienstleister zunehmend an verschiedene Voraussetzungen. Ein wichtiger Aspekt ist in der Regel die Äquivalenz des Rechts- und Aufsichtsrahmens des jeweiligen Drittstaates. Um die Wettbewerbsfähigkeit Schweizer Marktteilnehmer sicherzustellen sowie den Marktzutritt zur EU zu erleichtern, ist daher, soweit möglich und sinnvoll, eine zu jener der EU gleichwertige Regulierung anzustreben. Dies gilt insbesondere auch für die neuen Finanzmarktregulierungsprojekte, mit deren Ausarbeitung der Bundesrat das EFD im vergangenen Jahr beauftragt hat (Finanzdienstleistungsgesetz / Regelungen für den ausserbörslichen Handel mit Derivaten sowie Anpassung der Finanzmarktinfrastruktur).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Liechtenstein ist dem EWR beigetreten. Die Schweiz hat im Dezember 1992 den EWR abgelehnt und den bilateralen Weg gewählt. Es ist nach 20 Jahren an der Zeit, die Folgen insbesondere für den Finanzmarkt zu evaluieren. Der Bundesrat wird gebeten, dazu die folgenden Fragen zu beantworten:</p><p>1. Wie hat sich der Finanzmarkt Liechtenstein in den 20 Jahren im Vergleich zur Schweiz entwickelt: in Bezug auf die Arbeitsplätze, die spezifische Wertschöpfung, die Anzahl Finanzintermediäre?</p><p>2. Wie ist der Marktzugang der liechtensteinischen Finanzintermediäre zum EU-Markt bzw. in den einzelnen EU-Ländern im Vergleich zur Schweiz?</p><p>3. Wie kann die Schweiz allfällige Wettbewerbsnachteile im Vergleich zu Liechtenstein wettmachen?</p><p>4. Droht die Gefahr der Abwanderung von schweizerischen Finanzintermediären nach Liechtenstein, um sich den Marktzugang zur EU zu sichern?</p><p>5. Welche Regulierungen sind in der Schweiz nötig, um der Schweiz einen gleichwertigen Marktzugang zu den europäischen Finanzmärkten zu sichern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzmarkt mit und ohne EWR. Vergleich zwischen Liechtenstein und der Schweiz"
    }
  ],
  "title": "Finanzmarkt mit und ohne EWR. Vergleich zwischen Liechtenstein und der Schweiz"
}