{
  "id": 20123970,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CSS-CN",
      "id": 6,
      "name": "Commissione della sicurezza sociale e della sanità",
      "abbreviation1": "CSSS-CN",
      "abbreviation2": "CSSS",
      "committeeNumber": 6,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-10-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L04K01040408",
      "name": "Sozialhilfe",
      "type": 1
    },
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 1
    },
    {
      "key": "L05K0506010601",
      "name": "Bürgerrecht",
      "type": 1
    },
    {
      "key": "L06K050301010201",
      "name": "Aufhebung einer Bestimmung",
      "type": 2
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-12-03T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2013-06-20T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-11-21T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CN",
            "id": 6,
            "name": "Commissione della sicurezza sociale e della sanità",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2012-10-12T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2012-10-12T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4906"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1349992800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1354489200000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1371679200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20080473,
      "priorityCode": "S",
      "shortId": "08.473"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSS-CN",
        "id": 6,
        "name": "Commissione della sicurezza sociale e della sanità",
        "abbreviation1": "CSSS-CN",
        "abbreviation2": "CSSS",
        "committeeNumber": 6,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3970",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nell'ambito delle deliberazioni relative all'iniziativa parlamentare Stähelin 08.473, \"Soppressione dell'obbligo del cantone di origine di rimborsare le spese\", la Commissione della sicurezza sociale e della sanità del Consiglio degli Stati (CSSS-S) ha elaborato un rapporto esauriente in merito alla questione (rapporto del 19 giugno 2012). In tale rapporto, la CSSS-S si dichiara contraria a una compensazione dei trasferimenti di oneri tra i cantoni risultanti dalla soppressione dell'obbligo di rimborso. Alla luce di un'istanza in tal senso presentata dai cantoni di Basilea Città, Ginevra, Neuchâtel, Vaud e Zurigo, la commissione ha tuttavia chiesto al Consiglio federale di prendere posizione in particolare sull'eventualità di una compensazione nell'ambito della perequazione finanziaria, e precisamente attraverso la perequazione dell'aggravio sociodemografico. Nel proprio parere del 15 agosto 2012 il Consiglio federale ha aderito integralmente alla proposta della CSSS-S, respingendo in particolare una compensazione dei trasferimenti di oneri sulla base della perequazione finanziaria con la motivazione riportata qui di seguito.</p><p>La compensazione degli oneri secondo la NPC è finanziata dalla Confederazione. Il trasferimento degli oneri che deriverebbe dalla soppressione proposta riguarda il settore dell'aiuto sociale, ovvero un compito di specifica competenza dei cantoni. Sarebbe quindi contrario al sistema avvalersi di un aumento della compensazione degli oneri tra la Confederazione e i cantoni (verticale) per compensare esclusivamente il trasferimento di oneri fra cantoni (orizzontale).</p><p>Il Consiglio federale si oppone altresì all'adeguamento dei criteri di ripartizione e dunque alla ridistribuzione tra i cantoni delle risorse derivanti dalla perequazione dell'aggravio sociodemografico. I criteri di ripartizione della NPC sono chiaramente definiti e coordinati in modo da ammortizzare globalmente gli oneri speciali derivanti ai cantoni dalla loro situazione geotopografica e sociodemografica. Un intervento discrezionale sui criteri di ripartizione per compensare un adeguamento unico dei criteri di competenza alle nuove circostanze sarebbe contrario al sistema e creerebbe un precedente indesiderato in vista di possibili future piccole ridistribuzioni tra i cantoni.</p><p>Vi si aggiunge inoltre il fatto che già oggi nel compensare l'aggravio sociodemografico in base alla struttura della popolazione si tiene conto dei beneficiari di prestazioni di aiuto sociale (cfr. art. 34 dell'ordinanza del 7 novembre 2007 concernente la perequazione finanziaria e la compensazione degli oneri; RS 613.21). In realtà, inoltre, il principio del cantone di domicilio è già applicato, poiché i rimborsi disposti dai cantoni di origine non sono presi in considerazione nel calcolo. In altre parole, già oggi si tiene parzialmente conto dell'onere supplementare che deriverebbe ad alcuni cantoni dalla modifica proposta.</p><p>La mozione depositata dalla CSSS-S lascia in sospeso soltanto la questione di sapere attraverso quale fondo della perequazione finanziaria debba essere realizzata l'auspicata compensazione del trasferimento intercantonale di oneri risultante dalla soppressione dell'obbligo di rimborso. Teoricamente, oltre alla perequazione dell'aggravio sociodemografico, potrebbe entrare in considerazione anche una perequazione orizzontale delle risorse. Tuttavia, una compensazione attraverso questo fondo risulterebbe contraria al sistema. Infatti, la perequazione delle risorse si basa sul potenziale di risorse, vale a dire sul substrato fiscale dei singoli cantoni, e quindi deve essere preservata dall'influsso esercitato dagli oneri dei cantoni e dai trasferimenti di tali oneri tra un cantone e l'altro. Un rimborso costituisce una fonte di entrata; la soppressione di un rimborso comporta dunque per il cantone beneficiario una riduzione delle entrate. Tuttavia, la perequazione delle risorse non si basa sulle entrate effettive, bensì come detto sul potenziale di risorse sfruttabile dei singoli cantoni.</p><p>Va considerato, infine, che gli importi in discussione sono relativamente modesti rispetto all'onere complessivo dei costi sostenuti dai cantoni per gli aiuti sociali. Venendo meno i lavori amministrativi per il rimborso, tutti i cantoni ne risulterebbero sgravati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ambito della nuova impostazione della perequazione finanziaria e della ripartizione dei compiti tra Confederazione e cantoni (NPC) il Consiglio federale è incaricato di proporre una soluzione alla luce del trasferimento di oneri tra cantoni a seguito della soppressione dell'obbligo di rimborso imposto al cantone di origine.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tenere conto nella NPC della soppressione dell'obbligo di rimborso imposto al cantone di origine"
    }
  ],
  "title": "Tenere conto nella NPC della soppressione dell'obbligo di rimborso imposto al cantone di origine"
}