{
  "id": 20123542,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2773,
      "gender": "f",
      "id": 4073,
      "name": "Pantani Roberta",
      "officialDenomination": "Pantani"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-06-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L04K04030202",
      "name": "Feuerwehr",
      "type": 1
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L05K1801020201",
      "name": "Beförderung gefährlicher Güter",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-08-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339624800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3542",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz befindet sich punkto Sicherheit im öffentlichen Verkehr in Europa unter den führenden Ländern. Ziel des Bundesrates ist es, das hohe Sicherheitsniveau zu halten und es dort, wo dies erforderlich und mit verhältnismässigem Aufwand möglich ist, noch weiter zu verbessern. Das Bundesamt für Verkehr setzt dazu zahlreiche Massnahmen um, insbesondere in Zusammenhang mit der Fertigstellung des Gotthard-Basistunnels.</p><p>1. Die Verhandlungen wurden 2007 aufgrund unterschiedlicher Auffassungen über die Höhe der finanziellen Abgeltungen eingestellt. Neue Verhandlungen wurden im Hinblick auf das Projekt Finwehr im Rahmen der Umsetzung der Bahnreform II nicht wieder aufgenommen.</p><p>2. Der Prozess für die Organisation der Ereignisdienste in der Betriebsphase ist in enger Zusammenarbeit mit den zuständigen Vertretern der Blaulichtorganisationen von Uri und Tessin nach einer Startsitzung am 31. Januar 2012 eingeleitet worden. Anlässlich des Kick-offs mit den kantonalen Vertretern am 5. Juni 2012 wurden die Organisation, Termine und Ziele definiert sowie bereichsweise zuständige Arbeitsgruppen gebildet (Sanität, Polizei, Feuerwehr-Chemiewehr, Führung, Alarmierung). Das Ziel ist es, die von der Interpellantin geforderten Leistungsvereinbarungen abzuschliessen sowie eine leistungsfähige und funktionale Einsatzplanung für den Ernstfall zu etablieren. Im Hinblick auf die Inbetriebnahme des Gotthard-Basistunnels werden verschiedene Einsatzübungen durchgeführt, um das Funktionieren der Organisation und der Abläufe zu überprüfen sowie allfällige Mängel zu beheben.</p><p>3. Airolo, Biasca und Ceneri Süd in Melide.</p><p>4. Die bereits bestehende Miliz-Betriebswehrorganisation Chiasso wird weiter betrieben. Im Zusammenhang mit der Eröffnung des Ceneri-Basistunnels Ende 2019 stehen eine Verschiebung des Standorts und die Inbetriebnahme eines professionellen Interventionsstützpunktes mit einer Erhöhung der Arbeitsplätze in Melide im Vordergrund.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit der Inbetriebnahme des Alptransit-Basistunnels wird das Tessin schon 2020 zum wichtigsten Eisenbahnkorridor im europäischen Nord-Süd-Verkehr.</p><p>Mit der Zunahme des Eisenbahnverkehrs stellt sich die Frage nach der Kontrolle der Sicherheit auf diesen Strecken und nach der Erarbeitung einer Einsatzplanung für Ereignisfälle.</p><p>Die SBB sind bereits dabei, ihre Betriebswehr umzustrukturieren und anstelle von Freiwilligen Berufspersonal einzusetzen.</p><p>Bei einem Ereignisfall auf dem Eisenbahnnetz reicht es jedoch nicht aus, wenn nur das Personal der Betriebswehr SBB eingesetzt wird. Daher ist auch heute noch die Zusammenarbeit mit den kantonalen Feuerwehren von zentraler Bedeutung. </p><p>Diesbezüglich ist es aber unabdingbar, dass eine Vereinbarung unterzeichnet wird, welche die Beziehungen zwischen der Betriebswehr SBB und den kantonalen Feuerwehren regelt; dies nicht zuletzt, um die jeweiligen Verantwortlichkeiten und Zuständigkeiten der beteiligten Stellen deutlich zu machen.</p><p>Auch wenn aus operativer Sicht die Zusammenarbeit bei Einsätzen funktioniert und die Aufteilung der Zuständigkeiten keinerlei Probleme verursacht, ist es aus formaler Sicht doch nötig, dass die Zusammenarbeit geregelt wird.</p><p>Daher stelle ich dem Bundesrat die folgenden Fragen:</p><p>1. Aus welchen Gründen wurden 2007 die Verhandlungen zwischen der Betriebswehr SBB und den kantonalen Feuerwehren, die zur Unterzeichnung einer Vereinbarung hätten führen sollen, plötzlich abgebrochen?</p><p>2. Wann soll der Kontakt wieder aufgenommen werden, damit die Modalitäten der Zusammenarbeit festgelegt werden können?</p><p>3. Wie viele von der Betriebswehr SBB geführte Stützpunktfeuerwehren soll es im Tessin geben? Und welche sind dies?</p><p>4. Beim Rangierbahnhof Chiasso bleiben auch Eisenbahnwaggons mit gefährlichen Gütern für längere Zeit stehen. Ist hier, vor allem auch angesichts der jüngsten Unfälle mit Chemikalien, die Einstellung von Berufspersonal geplant?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zusammenarbeitsverträge zwischen kantonalen Feuerwehren und Betriebswehr SBB"
    }
  ],
  "title": "Zusammenarbeitsverträge zwischen kantonalen Feuerwehren und Betriebswehr SBB"
}