{
  "id": 20123025,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2797,
      "gender": "m",
      "id": 4092,
      "name": "Poggia Mauro",
      "officialDenomination": "Poggia"
    },
    "faction": {
      "abbreviation": "Fraktionslos",
      "code": "-",
      "id": 99,
      "name": "Fraktionslos"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-02-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L04K11040211",
      "name": "Devisengeschäft",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-09T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-05-09T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1330297200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1378677600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2797,
        "gender": "m",
        "id": 4092,
        "name": "Poggia Mauro",
        "officialDenomination": "Poggia"
      },
      "faction": {
        "abbreviation": "Fraktionslos",
        "code": "-",
        "id": 99,
        "name": "Fraktionslos"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3025",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Affäre um den Präsidenten der Schweizer Nationalbank, dessen Frau kurz vor der Festsetzung einer Wechselkurs-Untergrenze zwischen dem Schweizerfranken und dem Euro eine grosse Menge US-Dollar erworben hatte, hat aufgezeigt, dass es in unserem Strafgesetzbuch ganz allgemein und unabhängig von den spezifischen Umständen dieses Falles eine Lücke gibt.</p><p>Nach heutigem Recht wird sowohl die Person bestraft, welche die vertraulichen Informationen weitergibt, als auch die Person, die davon profitiert, insofern der Vermögensvorteil aus Börsengeschäften hervorgeht. Artikel 161 des Strafgesetzbuches kann aber gemäss dem Grundsatz \"nulla poena sine lege\" nicht auf Devisengeschäfte ausgedehnt werden.</p><p>Das Schweigen des Gesetzgebers bezüglich der Verwendung von vertraulichen Informationen für einen persönlichen Vermögensvorteil bei Devisengeschäften will aber natürlich nicht heissen, dass es dem Willen des Gesetzgebers entspricht, dass ein solches Verhalten von einer strafrechtlichen Verfolgung ausgenommen sein soll. Denn Artikel 161 des Strafgesetzbuches dient nicht nur dazu, die Gesellschaften zu schützen, deren Aktien an der Börse kotiert sind, sondern er dient auch dem Schutz der Transparenz und der Vertrauenswürdigkeit des Börsen- und Finanzmarkts im Allgemeinen.</p><p>A fortiori sollte also auch eine Person mit Strafe bedroht werden, die in der Ausübung ihres Amtes (in einer öffentlichen Institution oder einer privaten mit öffentlich-rechtlichem Auftrag) vertrauliche Informationen ausnutzt, um damit zu ihrem eigenen Vorteil oder dem einer anderen Person auf dem Devisenmarkt zu intervenieren oder Devisengeschäfte zu beeinflussen. Denn damit wird die Geld- und Währungspolitik des Landes für persönliche Zwecke missbraucht. </p><p>Diese Gesetzeslücke muss geschlossen werden, aber noch einmal: nicht weil gewisse Leute hätten strafverfolgt werden müssen, hätte die Gesetzgebung dies schon vorgesehen gehabt, sondern um zu verhindern, dass eine Person, die ein solches Verhalten an den Tag legt, in Zukunft einer Strafverfolgung entkommt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Straftatbestand des Insiderhandels (Art. 161 StGB) bezweckt die Wahrung der Chancengleichheit der einzelnen Anlegerinnen und Anleger am geregelten und überwachten Börsenmarkt und gewährleistet dadurch dessen Funktionsfähigkeit. Diese Rechtsgüter stimmen mit den Zielen des Börsengesetzes überein (vgl. Art. 1 BEHG). Der Straftatbestand des Insiderhandels soll daher im Rahmen der aktuellen Änderung des Börsengesetzes (BBl 2011 6873) - zusammen mit dem Straftatbestand der Kursmanipulation (Art. 161bis StGB) - aus dem Strafgesetzbuch herausgelöst und ins Börsengesetz überführt werden (vgl. Art. 40 E-BEHG). Diese Änderung hat nicht nur den Vorteil, dass sämtliche Börsendelikte im gleichen, thematisch einschlägigen Erlass geregelt werden; sie erlaubt es ausserdem, auf im Börsengesetz definierte Begriffe zurückzugreifen.</p><p>Die durch das Börsengesetz und das Insiderverbot geschützten Rechtsgüter - die Gleichbehandlung der Anlegerinnen und Anleger am Börsenmarkt und die Funktionsfähigkeit des Börsenmarktes - können durch den Devisenhandel nicht beeinträchtigt werden: Devisen gelten nicht als Effekten und werden in der Schweiz an keiner Börse gehandelt. Das Ausnützen von vertraulichen, kursrelevanten Informationen in Bezug auf Devisen kann daher weder in Artikel 161 StGB noch in Artikel 40 E-BEHG erfasst werden.</p><p>Es stellt sich die Frage, ob im Strafgesetzbuch ein Straftatbestand geschaffen werden sollte, der das Ausnützen vertraulicher, kursrelevanter Informationen in Bezug auf Devisen sanktioniert. Ein solcher Tatbestand käme einem allgemeinen Vertrauensmissbrauchs-Tatbestand gleich, welcher im Rahmen der Botschaft vom 24. April 1991 (BBl 1991 969) über die Änderung des Schweizerischen Strafgesetzbuches und des Militärstrafgesetzes (Strafbare Handlungen gegen das Vermögen und Urkundenfälschung) geprüft und verworfen wurde. Dies insbesondere mit der Begründung, der bestehende Rechtsschutz sei ausreichend und das Vertrauen der Bevölkerung sei als Rechtsgut zu weit gefasst (BBl 1991 1057f.). An der damaligen Einschätzung hat sich bis heute nichts geändert. Es ist insbesondere darauf hinzuweisen, dass nur ein sehr kleiner Kreis von Personen überhaupt über kursrelevante Informationen bezüglich Devisen verfügt. Diese Personen unterstehen grundsätzlich dem Amtsgeheimnis oder Berufsgeheimnis und machen sich bei unbefugter Offenbarung strafbar. Nützen sie das Geheimnis aus, so stellt dies regelmässig eine zivil- oder verwaltungsrechtliche Treuepflichtverletzung dar. Es bestehen damit genügend Sanktionsmöglichkeiten.</p><p>Die Schaffung eines entsprechenden Straftatbestandes ist daher abzulehnen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament einen Vorschlag zu unterbreiten, wie Artikel 161 des Strafgesetzbuches zu ergänzen ist, damit der Begriff des Insidergeschäfts ausgeweitet wird auf Devisengeschäfte, bei denen eine Person sich strafbar macht, wenn sie sich oder einer anderen Person einen Vermögensvorteil verschafft, indem sie die Kenntnis einer vertraulichen Tatsache ausnützt, sowie auch eine Drittperson, die von solchen Informationen profitiert.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Insidergeschäfte. Gesetzeslücke im Strafgesetzbuch schliessen"
    }
  ],
  "title": "Insidergeschäfte. Gesetzeslücke im Strafgesetzbuch schliessen"
}