{
  "id": 20123968,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K05030208",
      "name": "Verfahrensrecht",
      "type": 1
    },
    {
      "key": "L03K050404",
      "name": "Gerichtsverfahren",
      "type": 1
    },
    {
      "key": "L06K080701050101",
      "name": "Prioritätensetzung",
      "type": 1
    },
    {
      "key": "L04K05040402",
      "name": "Strafverfahren",
      "type": 1
    },
    {
      "key": "L04K08060306",
      "name": "Verwaltungsverfahren",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2012-12-11T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-11-14T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1355180400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3968",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'uguaglianza tra i soggetti giuridici impone generalmente che tutte le cause siano trattate senza privilegi, in particolare senza anteporre o posporre un particolare caso da istruire e giudicare. Ovviamente, in realtà non è possibile rispettare appieno tale principio: a seconda che sia assegnata a un giudice rapido o lento, oberato di lavoro o meno, in piena forma o di salute cagionevole, la causa sarà giudicata in tempi rapidi o a passo di lumaca. I criteri di attribuzione sono abbastanza variabili, spesso si tratta di una rotazione, talvolta delle affinità elettive tra un magistrato e un settore. Ora, dal momento che non è possibile sbrigare tutte le cause con la massima celerità, occorre perlomeno provvedere affinché la scelta delle procedure prioritarie sia dettata dall'interesse pubblico e non dal caso. Non occorre farne un imperativo, ma la legge federale sulla procedura amministrativa come pure i codici di procedura civile e penale dovrebbero prevedere tale possibilità.</p><p>A titolo di esempio, in materia di costruzione, l'autorità incaricata di un progetto importante per la collettività sottoposto alla legislazione amministrativa della Confederazione deve poter ottenere, in caso di ricorso, che il giudice istruttore o il tribunale renda sin dall'inizio una decisione definitiva che qualifichi come prioritario il caso in questione. Ciò implica che vanno approntati senza indugio anche i mezzi necessari a garantirne il trattamento rapido (personale sgravato da altri compiti, termini non prorogabili per le parti e per il giudice, ecc.) negli stadi successivi della procedura.</p><p>In materia penale, la medesima richiesta deve poter essere formulata con le stesse conseguenze dal procuratore di un cantone o della Confederazione (persino da una parte al processo) dinanzi, rispettivamente, al tribunale superiore cantonale o al Tribunale penale federale per far riconoscere il carattere prioritario di un caso importante o, per un periodo limitato, di una categoria di casi che mettono gravemente in pericolo la sicurezza pubblica. L'intera catena penale, compreso il settore di polizia e penitenziario, sarebbe ipso iure tenuta a provvedere ai mezzi necessari. In materia civile, il meccanismo sarebbe senza dubbio più raro e mirato, ma giustificato per esempio per il trattamento di grandi insolvenze che ledono un gran numero di persone. La celerità conseguita dovrebbe tuttavia rispettare i diritti delle parti, fornendo loro mezzi supplementari se richiesto dalla regola del processo equo (art. 6 par. 1 CEDU). Infine, la decisione di conferire la priorità a un caso dovrebbe imperativamente essere emanata da un'autorità giudiziaria che procede a un'adeguata ponderazione degli interessi in gioco.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale non ritiene che la possibilità di dichiarare, con disposizione ordinatoria processuale su proposta di un'autorità, d'interesse pubblico prioritario determinate procedure amministrative, civili e penali costituisca uno strumento degno di essere esaminato da più vicino. Questo per i motivi seguenti:</p><p>Le autorità giudiziarie e amministrative devono valutare l'urgenza delle procedure deferite dinanzi a loro e fissare priorità nell'impiego dei mezzi a disposizione. Tale obbligo deriva dall'articolo 29 capoverso 1 della Costituzione federale. L'urgenza non è necessariamente la stessa in ogni fase della procedura: può, ad esempio, diminuire dopo una decisione incidentale su provvedimenti cautelari o dopo una decisione parziale.</p><p>Una normativa che conferisca formalmente la priorità a determinate procedure comporterebbe oneri supplementari in materia di esecuzione e controllo, e potrebbe suscitare controversie. Le corrispondenti risorse sarebbero meglio impiegate per sbrigare le procedure.</p><p>L'introduzione di un sistema a due classi comporterebbe differenziazioni problematiche dal punto di vista dell'uguaglianza giuridica e dell'uguaglianza delle armi delle parti. Ad esempio, stando a quanto illustrato nel postulato, soltanto le autorità sarebbero abilitate a proporre il trattamento prioritario, e gli interessi privati a una procedura rapida non sarebbero considerati, indipendentemente dalla loro rilevanza.</p><p>Con la nuova classificazione si rischierebbe inoltre di trascurare procedure che vanno generalmente evase in tempi molto rapidi senza che si possa tuttavia comprovarne in ogni caso l'urgenza (p. es. procedure d'asilo).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare la possibilità di dichiarare d'interesse pubblico prioritario determinate procedure e di destinare loro quindi le risorse necessarie a garantirne il trattamento rapido, ossia urgente, in giudizio, nel rigoroso rispetto dei diritti delle parti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Procedure d'interesse pubblico prioritario"
    }
  ],
  "title": "Procedure d'interesse pubblico prioritario"
}