{
  "id": 20123464,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2690,
      "gender": "m",
      "id": 3887,
      "name": "Heer Alfred",
      "officialDenomination": "Heer"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-06-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 1
    },
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L04K05040101",
      "name": "Anklage",
      "type": 2
    },
    {
      "key": "L05K1002010503",
      "name": "Wirtschaftssanktion",
      "type": 2
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339365600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2690,
        "gender": "m",
        "id": 3887,
        "name": "Heer Alfred",
        "officialDenomination": "Heer"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3464",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das ISDA Master Agreement wird als Druckmittel gegen Schweizer Banken seitens der USA eingesetzt. Dieser amerikanischen Erpressung durch US-Regierungsbehörden ist durch Schweizer Regierungsbehörden entschieden entgegenzutreten, da ansonsten der Schweizer Finanzplatz machtlos den US-amerikanischen Behörden ausgeliefert ist. Dies zum Schaden des Schweizer Finanzplatzes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./5. Die Probleme, welchen die Bank Wegelin gegenüberstand, entstammten nicht dem ISDA Master Agreement (ISDA MA) oder dem Clearing und resultierten auch nicht aus unmittelbar damit zusammenhängenden Verträgen bzw. Geschäftsfeldern. Die Bank Wegelin bzw. deren Teilhaber haben sich vielmehr aufgrund des wegen der drohenden Anklage seitens des US-Justizministeriums befürchteten Vertrauensverlustes zu einem Teilverkauf entschieden. Aufgrund der sehr offenen Formulierung entsprechender Klauseln im ISDA MA besteht eine hohe Wahrscheinlichkeit, dass eine Anklage einer Schweizer Bank durch eine US-amerikanische Behörde nach dem ISDA MA als \"ein event of default\" bzw. ein \"termination event\" betrachtet wird. Dies gäbe den Vertragsgegenparteien das Recht, das ISDA MA frühzeitig zu beenden (early termination right). Macht eine Vertragsgegenpartei von diesem Recht Gebrauch, erfolgt einerseits ein \"close-out netting\" (die gegenseitig bestehenden Forderungen werden verrechnet; die errechnete Differenz ist vom Schuldner dem Gläubiger zu bezahlen), und anderseits scheidet die Schweizer Bank aus dem ISDA MA aus. Ob und wie rasch eine Vertragsbeendigung erfolgt, hängt jeweils vom Einzelfall ab. Die Ausübung von \"early termination rights\" hätte allein nicht einen Zusammenbruch der Bank zur Folge, sondern würde kurzfristig ihre Geschäftstätigkeit erschweren und mittelfristig, abhängig vom Business-Modell, ein erhebliches Hindernis für die Fortführung der Geschäftstätigkeit darstellen. Im Übrigen gilt es festzuhalten, dass zwischen der Verunmöglichung des Clearings und der Kündigung von ISDA-Verträgen kein unmittelbarer Zusammenhang besteht. </p><p>2. Ob auch die Schweizer Banken, insbesondere UBS und CS, vom Vertragsbeendigungsrecht Gebrauch machen und ihre Geschäftsbeziehungen mit einer angeklagten Bank beschränken oder beenden würden, kann der Bundesrat nicht beurteilen. In einem solchen Fall müssen alle Geschäftspartner einer angeklagten Bank ihre Risiken selber abwägen. Die Schweizer Behörden können ihnen diese Beurteilung nicht abnehmen. Die Behörden können sie auch nicht zwingen, Risiken einzugehen, welche sie als nicht mehr tragbar erachten.</p><p>3. Direkte Auswirkungen eines solchen Szenarios auf das Kundenvermögen sind zwar nicht unmittelbar zu erwarten. Indirekte Auswirkungen sind jedoch nicht auszuschliessen. So bestünde beispielsweise das Risiko, dass die Banken gewisse Dienstleistungen nicht mehr anbieten könnten, was beispielsweise zur Folge haben könnte, dass Geschäfte mit Wertpapieren stark erschwert würden. Entsprechend könnten z. B. Pensionskassen ihre Wertpapierbestände zumindest nicht mehr im bisherigen Umfang bewirtschaften, was ihr Vermögen - mittelbar - negativ beschlagen würde. Allerdings könnten derartige Geschäfte bzw. Dienstleistungen von anderen, namentlich ausländischen Finanzdienstleistern substituiert werden. </p><p>4. Der Bundesrat hat keine Kenntnis davon, dass solche Drohungen im Rahmen der laufenden Verhandlungen oder der Interaktionen zwischen den einzelnen Banken und dem US-Justizministerium im Steuerkonflikt explizit als Druckmittel benutzt wurden.</p><p>6. Die bisherigen Erfahrungen haben in mehrfacher Hinsicht Auswirkungen auf die involvierten Behörden. Erstens werden sie im Rahmen der Verhandlungen zwischen der Schweiz und den USA im Steuerkonflikt mitberücksichtigt. Zweitens wird ihnen in der Beaufsichtigung der im Steuerkonflikt mit den USA stehenden Banken entsprechend Rechnung getragen. Und drittens fliessen die aus ihnen gewonnenen Erkenntnisse in den Prozess zum Erlass der Bankeninsolvenzverordnung-Finma ein.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Trifft es zu, dass aufgrund der Ende 2002 neu eingeführten Beendigungsklauseln des ISDA Master Agreement bei einer amerikanischen Anklage gegen eine schweizerische Bank wegen Conspiracy (im Zusammenhang mit Tax Events) die hohe Wahrscheinlichkeit besteht, dass diese Bank innert 24 bis 48 Stunden vom Clearing und vom Finanzmarkt abgeschnitten wäre und damit praktisch handlungsunfähig?</p><p>2. Trifft es zu, dass auch schweizerische Banken, insbesondere die beiden Grossbanken, bei einer amerikanischen Anklage gestützt auf die entsprechenden Beendigungsklauseln jede weitere Zusammenarbeit mit der getroffenen Bank einstellen, dieser also auch den Zugang zum schweizerischen Finanzmarkt abbrechen? </p><p>3. Wie würde sich ein solches Zusammenbruchszenario auf die gesamten Kundenvermögen, die Pensionskassen, die schweizerische Altersvorsorge usw. auswirken? Ist es richtig, dass bei einem solchen Schlag Pensionskassen, Altersvorsorge, Kundenvermögen von Arbeitern, Angestellten und sonstigen Kunden massivst betroffen wären?</p><p>4. Trifft es zu, dass das U.S. Justice Department und die Staatsanwaltschaft in den Verhandlungen diese Möglichkeit der US-Staatsanwaltschaft als klares Druckmittel benutzen?</p><p>5. Die US-Staatsanwaltschaft hat - genehmigt vom Justice Department - den Schalter bereits einmal gedreht, nämlich bei der Bank Wegelin. In der kurzen Vorlaufzeit vor der Anklage konnten die Kunden nur äusserst knapp durch die Notaktion, nämlich den Übergang zur Bank Notenstein/Raiffeisen, gerettet werden.</p><p>6. Welche Konsequenzen hat der Bundesrat aus diesem Szenario, welches zeigt, dass die USA tatsächlich bereit sind, \"den Schalter zu drehen\", gezogen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Steuerstreit mit den USA. Auswirkungen des ISDA Master Agreement"
    }
  ],
  "title": "Steuerstreit mit den USA. Auswirkungen des ISDA Master Agreement"
}