{
  "id": 20123380,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-05-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "descriptors": [
    {
      "key": "L04K11080305",
      "name": "Schuldenbremse",
      "type": 1
    },
    {
      "key": "L03K110802",
      "name": "öffentliche Finanzen",
      "type": 1
    },
    {
      "key": "L05K1109010601",
      "name": "Investitionsförderung",
      "type": 1
    },
    {
      "key": "L05K0704010202",
      "name": "Konjunkturpolitik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-16T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-08-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1335996000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1379282400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3380",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La règle d'or veut que les dépenses de consommation soient financées par l'impôt sur l'ensemble d'un cycle conjoncturel (comme le prévoit le frein à l'endettement), mais qu'il soit préférable d'un point de vue économique de recourir à l'emprunt lorsqu'il s'agit d'investissements nets supposés produire des bénéfices à long terme. Faute de quoi on court le risque de privilégier les dépenses immédiates au détriment des investissements d'infrastructure qui ne profitent qu'aux générations futures. Or tel qu'il est appliqué aujourd'hui, le frein à l'endettement viole la règle d'or, ce qui explique l'évolution contestable des investissements publics dans notre pays et les menaces qui pèsent sur la croissance de l'économie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ces dernières années, l'intérêt porté aux mécanismes institutionnels permettant de limiter l'endettement public a fortement progressé. Certaines règles budgétaires inspirées du modèle suisse sont préconisées au niveau mondial comme étant des solutions efficaces à la crise de la dette, qui permettent d'empêcher une nouvelle perte de confiance des marchés financiers et de garantir les efforts de consolidation à long terme. Cette évolution a déclenché de vifs débats autour des caractéristiques favorisant l'efficacité des règles budgétaires. La portée d'une règle budgétaire compte parmi les critères principaux permettant de juger de la réussite ou de l'échec de cette dernière. En effet, plus une règle fiscale est appliquée de manière sélective, moins elle aura un effet direct sur l'évolution de la dette publique. Cette conclusion a notamment été démontrée par les expériences faites par d'autres Etats qui appliquent des règles d'or permettant des déficits budgétés à hauteur des investissements nets.</p><p>De telles expériences montrent clairement que le champ d'application du frein à l'endettement ne doit pas être restreint mais au contraire étendu, afin de garantir une politique budgétaire durable. Faire des exceptions pour certains domaines de dépenses, notamment pour les investissements publics, réduirait en outre la transparence budgétaire et encouragerait une comptabilité créative. Les dépenses de consommation publiques pourraient le cas échéant être inscrites à titre d'investissements, de façon à contourner les exigences du frein à l'endettement.</p><p>Parallèlement, la crainte est souvent exprimée qu'une politique budgétaire complètement soumise à des règles altère la qualité du budget. Ainsi, on suppose que, lors d'ajustements à court terme du budget, les dépenses d'investissement ont tendance à être davantage réduites que d'autres dépenses nécessitant souvent d'importantes réformes structurelles. Dans sa réponse à l'interpellation Graber Jean-Pierre 07.3853, le Conseil fédéral a montré que, sur le long terme, les dépenses d'investissement n'ont pas été diminuées. Une première analyse des données disponibles va également dans ce sens. Le DFF examinera la question en détails en préparant le rapport sur le frein à l'endettement (postulat Graber Jean-Pierre 10.4022).</p><p>Par ailleurs, différentes options ont été comparées lors de la conception du frein à l'endettement. De façon pragmatique, il a finalement été décidé que le champ d'application du frein à l'endettement doit comprendre les recettes et les dépenses ordinaires de la Confédération. Ainsi, le caractère particulier du budget de la Confédération, qui est un budget de transfert, a également été pris en compte. En outre, la Confédération effectue principalement des investissements dits de remplacement, pour lesquels le financement par l'emprunt n'est pas non plus opportun d'un point de vue économique. Les investissements de remplacement produisent des effets immédiats et devraient donc également être financés par les recettes courantes. Les importants, mais peu nombreux, pics d'investissement de la Confédération (NLFA et le trafic d'agglomération) sont quant à eux financés au moyen des comptes spéciaux, qui sont soumis à un régime de financement spécial.</p><p>Rien ne justifie donc de renoncer à la réglementation en vigueur et de restreindre le champ d'application du frein à l'endettement. En effet, l'exclusion des investissements n'a pas fait ses preuves et rien n'indique, qu'avec la réglementation actuelle, les investissements sont réduits au profit d'autres dépenses.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Aux fins de promouvoir les investissements, le Conseil fédéral est chargé de présenter une modification de la loi sur les finances de la Confédération qui exclut les investissements nets publics du champ d'application du frein à l'endettement. Par investissement public il faut entendre les effets de croissance et les bénéfices à long terme escomptés des dépenses publiques et notamment les investissements dans le capital humain.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Frein à l'endettement favorisant les investissements"
    }
  ],
  "title": "Frein à l'endettement favorisant les investissements"
}