{
  "id": 20124150,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2496,
      "gender": "f",
      "id": 472,
      "name": "Haller Vannini Ursula",
      "officialDenomination": "Haller"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0103010303",
      "name": "Ehescheidung",
      "type": 1
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L04K01040112",
      "name": "Rente",
      "type": 1
    },
    {
      "key": "L04K11100101",
      "name": "Deckungskapital",
      "type": 1
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 1
    },
    {
      "key": "L04K01030508",
      "name": "verwitwete Person",
      "type": 2
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 2
    },
    {
      "key": "L04K05070206",
      "name": "Zivilgesetzbuch",
      "type": 2
    },
    {
      "key": "L05K0503020802",
      "name": "Frist",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355353200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4150",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich bewusst, dass die geltende gesetzliche Regelung über die Teilung der Vorsorgeansprüche nach Eintritt eines Vorsorgefalles im Zeitpunkt der Scheidung (Art. 122-124 ZGB) unbefriedigend ist und dringend revidiert werden muss. Eines der erklärten Ziele der Revision des Vorsorgeausgleichs besteht darin zu gewährleisten, dass die während der Ehe geäufneten Vorsorgeansprüche bei einer Scheidung geteilt werden; dies unabhängig davon, ob die Scheidung vor oder nach Eintritt eines Vorsorgefalls erfolgt.</p><p>Am 16. Dezember 2009 hat der Bundesrat die Vernehmlassung über einen Vorentwurf zur Revision des Vorsorgeausgleichs eröffnet. Die darin enthaltenen Berechnungsgrundlagen wurden von verschiedenen Vernehmlassungsteilnehmern stark kritisiert. Aus diesem Grund beauftragte der Bundesrat im Oktober 2010 die Eidgenössische Kommission für die berufliche Vorsorge, die Praktikabilität der vorgeschlagenen Bestimmungen zu überprüfen. Die Kommission schlug im November 2011 einen neuen Teilungsmodus vor. Gestützt auf diese Empfehlungen musste der Vorentwurf stark überarbeitet werden, was viel Zeit in Anspruch genommen hat.</p><p>Der Bundesrat hat die Verabschiedung der Botschaft zur Änderung des Zivilgesetzbuches (Vorsorgeausgleich bei Scheidung) in seine Ziele für das Jahr 2013 aufgenommen. Das EJPD ist zurzeit daran, gemeinsam mit dem Bundesamt für Sozialversicherungen die Botschaft fertigzustellen; es ist vorgesehen, dass der Bundesrat die Botschaft im Frühjahr 2013 verabschieden wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die parlamentarische Initiative Hubmann 07.454 verlangt eine Teilung des Rentendeckungskapitals, auch nach Eintritt eines Vorsorgefalls. Diese Initiative wurde von der Kommission für Rechtsfragen am 1. September 2011 mit 8 zu 6 Stimmen bei 3 Enthaltungen abgeschrieben. Dies vor allem, weil man eine Botschaft des EJPD abwarten wollte, welche dem Bundesrat im ersten Halbjahr 2012 unterbreitet werden sollte. Diese Botschaft wurde nun, ohne Begründung, bis spätestens Dezember 2013 verschoben.</p><p>Diese Verschiebung blockiert eine Lösung für die betroffenen Frauen ein weiteres Mal und ist deshalb nicht zu akzeptieren. Denn die Pensionskassen können sich mit dieser Verschiebung weiterhin auf die bestehende Gesetzeslücke berufen und die betroffenen Frauen weiterhin diskriminieren, das heisst mit Minimalrenten abspeisen.</p><p>Für gerechte Witwenrenten braucht es deshalb zwingend eine Reglementsanpassung. Theoretisch sieht man zwar dort den Handlungsbedarf, will aber der kommenden, nunmehr verschobenen Gesetzesanpassung nicht vorgreifen. Das EJPD hat zudem verlauten lassen, dass man nach einer gerechten Übergangslösung auch für altrechtliche Fälle sucht. Diese Verschiebung verhindert deshalb auch hier eine schnellere Lösung via Reglementsanpassung.</p><p>Meine Fragen:</p><p>1. Ist sich der Bundesrat bewusst, dass hier dringend Handlungsbedarf besteht und das Geschäft nicht noch einmal auf die lange Bank geschoben werden darf?</p><p>2. Kann er verlässliche Angaben bezüglich des weiteren Vorgehens und bezüglich des Zeitplans machen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Geschiedene Witwen"
    }
  ],
  "title": "Geschiedene Witwen"
}