{
  "id": 20123720,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K18010209",
      "name": "Hochgeschwindigkeitsverkehr",
      "type": 1
    },
    {
      "key": "L04K18010105",
      "name": "internationaler Verkehr",
      "type": 1
    },
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    },
    {
      "key": "L04K18010207",
      "name": "Fahrplan",
      "type": 1
    },
    {
      "key": "L05K0301010116",
      "name": "St. Gallen (Kanton)",
      "type": 1
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 2
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-11-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347832800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3720",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a connaissance des projets de modification de l'offre à l'horizon 2025 dans la région \"Fürstenland\". Le concept à quatre trains Zurich-Saint-Gall défini dans le projet de développement de l'infrastructure ferroviaire (ZEB) constitue une nette amélioration (soit le dédoublement) de l'offre ferroviaire et montre que les CFF s'efforcent avec succès de fournir une offre de qualité, notamment en Suisse orientale. Ainsi deux trains par heure du trafic longues distances conserveront leurs arrêts à Wil et à Gossau, tandis qu'à Uzwil et à Flawil, ce chiffre passera de un à deux trains par heure. Les deux trains (IC) supplémentaires par heure qui relieront Zurich à Saint-Gall via Winterthur ne s'arrêteront ni à Wil ni à Gossau, car c'est le seul moyen, à condition d'utiliser la technique de compensation de roulis, de réaliser l'objectif fixé dans la loi sur le développement de l'infrastructure ferroviaire (RS 742.140.2), soit un temps de parcours d'une heure entre Zurich et Saint-Gall. Ce temps de parcours est nécessaire à la réalisation du projet de RER saint-gallois, dont toute la région profitera. Ainsi par exemple, Wil sera desservie à la cadence semi-horaire par le RER saint-gallois. Globalement, l'offre ne se détériore pas dans la région \"Fürstenland\".</p><p>2./3. Le canton de Saint-Gall a informé l'Office fédéral des transports que la commune de Wil a commandé une étude analytique des actions possibles, étude que l'Office fédéral des transports n'a pas reçue. Au sujet de ces actions, les CFF sont en contact avec le canton de Saint-Gall et la commune de Wil afin d'examiner les propositions établies par les experts mandatés. Le concept à quatre trains élaboré dans le contexte de ZEB reste valable. Une éventuelle optimisation est toujours liée à d'éventuelles adaptations de l'offre du RER zurichois.</p><p>4. Le Conseil fédéral continuera de s'engager pour que l'offre des transports en région saint-galloise soit améliorée dans l'ensemble et que les changements du projet d'horaire n'entraînent pas de graves inconvénients ou que des offres de compensation soient étudiées le cas échéant. Conformément aux indications des CFF, le bureau de planification mandaté par la commune de Wil estime que le cas concret n'entraînera d'inconvénients ni pour Wil ni pour la région \"Fürstenland\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les CFF procèdent, en collaboration avec les cantons, à la planification de l'offre dans l'est de la Suisse, qui comprend aussi le développement futur de l'offre de trafic longues distances sur l'axe Zurich-Saint-Gall-Munich. Aujourd'hui, à l'exception des trains Eurocity à destination de Munich, tous les trains sur cet axe s'arrêtent à Wil et Gossau. Désormais, les CFF et les cantons sont favorables à un projet prévoyant quatre trains par heure sur cet axe, dont deux sans arrêt entre Winterthur et Saint-Gall (\"4-Zug-Konzept Fernverkehr\"). La mise en oeuvre de ce nouveau projet est prévue pour 2018. La ville de Wil a chargé un bureau de planification d'étudier l'impact qu'aurait pour elle cette modification de l'offre.</p><p>Wil est un carrefour important pour les transports publics, car elle est desservie par six lignes de bus urbaines et dix lignes de bus régionales ainsi que par quatre lignes ferroviaires. Cet excellent raccordement au bus et au train n'est pas seulement important pour la ville de Wil, mais aussi pour toute la région qui, avec plus de 70 000 habitants, est la deuxième agglomération de Suisse orientale de par sa taille. Gossau est aussi un centre qui a son importance et, en outre, un lieu de raccordement dont dépendent les deux Appenzell.</p><p>Le rapport \"IC-Halt Wil\" compare le projet précité à la situation actuelle et montre que, dans l'ensemble, il entraînera une dégradation pour Wil, mais aussi pour Gossau et indirectement pour Uzwil et Flawil, notamment s'agissant de la durée des trajets mais aussi du matériel roulant. L'attrait des communes concernées diminuera de ce fait.</p><p>Le but doit consister à améliorer la desserte de Wil par une contribution constructive élaborée dans une optique globale. Fort de cette conviction, le bureau Jud a mis au point trois approches réalistes visant à améliorer la desserte de Wil et Gossau dans le trafic longues distances et a élaboré des variantes d'horaire concrètes. L'étude montre qu'il existe des solutions réalisables sous l'angle de l'exploitation pour une offre ferroviaire plus attrayante à Flawil, Gossau, Uzwil et Wil et qu'elles ne coûteraient pas plus que le projet en question.</p><p>Je pose donc les questions suivantes au Conseil fédéral:</p><p>1. Connaît-il les problèmes liés à la dégradation possible de l'offre dans la région de Wil-Gossau?</p><p>2. Connaît-il l'étude \"IC-Halt Wil\"?</p><p>3. Dans l'affirmative, quelles alternatives proposées dans l'étude juge-t-il réalisables et dignes d'être soutenues?</p><p>4. Compte-t-il intervenir auprès des CFF pour que les préoccupations de la région qui s'étend de Wil à Gossau (\"Fürstenland\") soient dûment prises en compte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Arrêt des trains Intercity à Flawil, Gossau, Uzwil et Wil"
    }
  ],
  "title": "Arrêt des trains Intercity à Flawil, Gossau, Uzwil et Wil"
}