{
  "id": 20124184,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K05060204",
      "name": "freier Personenverkehr",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L04K01040408",
      "name": "Sozialhilfe",
      "type": 1
    },
    {
      "key": "L04K01080304",
      "name": "Familiennachzug",
      "type": 1
    },
    {
      "key": "L04K08020343",
      "name": "flankierende Massnahmen",
      "type": 1
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355353200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.4184",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral suit attentivement les effets que l'immigration peut induire sur l'aide sociale. Une analyse précise de la situation reste toutefois difficile dans la mesure où ce domaine est de compétence cantonale et qu'un système harmonisé de rapports sur ce sujet fait défaut. Des données disponibles pour l'année 2011, il ressort que le taux d'aide sociale des ressortissants de l'UE-27/AELE n'est que faiblement plus élevé (2,9 pour cent) que celui des citoyens suisses (2,1 pour cent) par rapport au taux constaté pour les ressortissants d'Etats tiers (11,2 pour cent). Ces chiffres restent stables et ne sont pas en augmentation si on les compare à ceux de l'année précédente. Le fait que les ressortissants de l'UE/AELE soient relativement peu touchés par des besoins d'aide sociale démontre leur bonne intégration sur le marché du travail suisse, en raison notamment du niveau généralement élevé de leurs qualifications professionnelles.</p><p>2./3. L'Accord sur la libre circulation des personnes (ALCP) donne droit au regroupement familial aux citoyens de l'UE pour autant qu'ils disposent d'un logement convenable correspondant aux critères suisses. Lorsque les conditions du regroupement familial ne sont pas remplies, les autorités cantonales compétentes en matière de migration sont tenues de rejeter la demande. Il en est de même si la famille se trouve déjà dans notre pays. L'autorisation peut être révoquée. Il revient aux autorités cantonales ou communales compétentes d'examiner la situation propre à chaque cas particulier pour décider de l'octroi ou non d'une aide sociale en fonction de la législation cantonale applicable. L'ALCP limite le droit à l'aide sociale aux seuls citoyens de l'UE qui exercent effectivement une activité lucrative rémunérée. De l'avis du Conseil fédéral, l'exigence d'un logement adéquat implique l'existence de moyens financiers suffisants.</p><p>4. Les autorités cantonales compétentes ont l'obligation d'appliquer les règles de l'ALCP. Pour ce faire, elles disposent d'une certaine marge d'appréciation. Afin d'éviter l'apparition de situations abusives, notamment par la perception indue de prestations sociales et la prétention infondée du droit au séjour, des mesures ont été prises ou sont en cours dans le cadre de la mise en oeuvre du catalogue de mesures présentés par le Conseil fédéral en 2010 (par ex. la création d'une base légale garantissant l'échange de données en matière d'assurance-chômage). Faisant suite aux recommandations du Conseil fédéral dans son rapport sur la libre circulation des personnes et l'immigration en Suisse du 4 juillet 2012, l'Office fédéral des migrations examine actuellement la possibilité d'introduire un suivi permanent (monitoring) en matière d'abus, en collaboration avec les cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En ces temps de crise aiguë de la dette dans les Etats de l'UE, plusieurs communes suisses constatent une explosion des demandes d'aide sociale venant de ressortissants de pays de l'UE frappés de plein fouet par les difficultés économiques. Il s'agit sans contestation possible d'un effet collatéral de l'Accord sur la libre circulation des personnes (ALCP) et du regroupement familial favorisé par cet accord. L'application de cet accord par les cantons pose aussi quelques interrogations. Le Conseil fédéral et son administration ont toujours mis en exergue les bienfaits économiques de l'ALCP pour notre pays, en particulier pour nos assurances sociales. Les communes, elles, sont semble-t-il en train d'expérimenter la face cachée de ce \"miracle économique\".</p><p>Nous posons donc les questions suivantes au Conseil fédéral:</p><p>1. Le Conseil fédéral a-t-il connaissance de cette dérive de l'ALCP qui fait exploser les demandes d'aide sociale des ressortissants UE auprès des communes?</p><p>2. Le regroupement familial étant l'une des causes amplifiant ce phénomène, le Conseil fédéral est-il prêt, d'entente avec les cantons, a opérer des contrôles plus stricts en la matière pour éviter certains abus?</p><p>3. Quelles mesures d'accompagnement la Confédération est-elle disposée à prendre pour corriger cet inquiétante dérive?</p><p>4. Le Conseil fédéral est-il certain que les règles de l'ALCP sont correctement appliquées par tous les cantons? Si non, quelles mesures entend-il prendre pour faire respecter ces règles?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La face cachée de l'accord sur la libre circulation des personnes"
    }
  ],
  "title": "La face cachée de l'accord sur la libre circulation des personnes"
}