{
  "id": 20121037,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2734,
      "gender": "m",
      "id": 4007,
      "name": "Chopard-Acklin Max",
      "officialDenomination": "Chopard-Acklin"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-05-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "descriptors": [
    {
      "key": "L05K0402040202",
      "name": "Feuerwaffe",
      "type": 1
    },
    {
      "key": "L04K05010209",
      "name": "Waffenbesitz",
      "type": 1
    },
    {
      "key": "L04K12030402",
      "name": "Datenerhebung",
      "type": 1
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-07-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1335996000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1341352800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-07-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1037",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die 27 000 Dossiers wiesen unvollständige Angaben im SAP-System auf. Es handelt sich um ordentlich aus der Dienstpflicht Entlassene der Jahre 2006 bis 2011. Die 27 000 Datenstämme werden in Teilschritten überprüft. Im ersten Schritt wurden die Dienstbüchlein der betroffenen Personen eingefordert, damit die fehlenden Daten im SAP-System ergänzt werden können. In den nächsten Schritten werden die Daten der Kantone und weiterer Informationsquellen beigezogen. Jeder Adresse wird auf den Grund gegangen. Die Wiederherstellung der Daten kann nicht zu hundert Prozent garantiert werden. So sind ehemalige Angehörige der Armee nicht auskunftspflichtig, und die Aufbewahrungspflicht für das Dienstbüchlein endet mit der Entlassung aus der Militärdienstpflicht (Art. 10 Abs. 1 der Verordnung über das militärische Kontrollwesen; SR 511.22). Die Armee unternimmt jedoch alles ihr Mögliche, um die Datenbereinigung zu erreichen.</p><p>2. Die Überlassung der persönlichen Waffe ins Eigentum am Ende der Dienstzeit ist in verschiedenen Verordnungen rechtlich geregelt. Die Logistikbasis der Armee erfasst bei der Überlassung sowohl die Waffendaten wie auch die Personalien des Besitzers (Art. 14 Abs. 1 der Verordnung vom 5. Dezember 2003 über die persönliche Ausrüstung der Armeeangehörigen; SR 514.10) und meldet diese der Zentralstelle Waffen (Fedpol). Zudem wird die Waffe mit einem P (für Privat) gekennzeichnet (Waffe nicht mehr im Eigentum der Armee). Die Zentralstelle Waffen führt die Datenbank über die Abgabe und den Entzug von Waffen der Armee (Art. 32a Bst. d des Bundesgesetzes über Waffen, Waffenzubehör und Munition; SR 514.54).</p><p>Seit 1. Januar 2010 muss für den Übergang ins Eigentum neben weiteren Bedingungen ein Waffenerwerbsschein vorliegen.</p><p>Der Waffenbesitzer kann die Waffe nach der Übernahme ins Eigentum gemäss den Vorgaben des Waffengesetzes weiterverkaufen. Verantwortlich für die Bewilligung (Waffenerwerbsschein) für den Käufer und die Kontrollführung des Verkaufs sind die Kantone. Ab dem Zeitpunkt der Überlassung ins Eigentum gibt das VBS die Verantwortung für diese Waffe ab. Damit entfällt auch der Informationsaustausch über allfällige Veräusserungen.</p><p>3. Die statistische Erfassung der Eigentumsüberlassung erfolgt für die nachstehenden Waffen seit:</p><p>- 1. April 2005: Sturmgewehr 90;</p><p>- 1. Januar 1991: Sturmgewehr 57;</p><p>- 1. Januar 2001: Pistole 75 und 49.</p><p>Vor 2005 wurde das Sturmgewehr 90 nicht ins Eigentum übergeben.</p><p>Folgende Anzahlen Waffen sind ins Eigentum abgegeben worden und somit registriert:</p><p>- Sturmgewehr 90: 26 123;</p><p>- Sturmgewehr 57: 165 702;</p><p>- Pistole 75: 46 074;</p><p>- Pistole 49: 4794.</p><p>Die vor 1991 ins Eigentum übertragenen Sturmgewehre 57, vor 2001 ins Eigentum übertragenen Pistolen sowie alle Modelle der Karabiner und Revolver wurden nicht statistisch erfasst.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Laut Medienberichten vom April 2012 versucht die Armee zu Abklärungszwecken Tausende von Dienstbüchlein ehemaliger Dienstpflichtiger einzuziehen. Grund für den administrativen Grossaufwand ist, dass bei der Überprüfung von 247 000 Dossiers von ordentlich aus dem Armeedienst entlassenen Personen in 27 000 Fällen der Verdacht auf Unvollständigkeit der Daten besteht. Davon betroffen sollen auch Daten zu Dienstwaffen sein. Für den Schutz der Bevölkerung vor allfälligem Waffenmissbrauch ist es zentral zu wissen, was mit ehemaligen Armeewaffen geschieht, in wessen Besitz sie sich befinden und ob die Armee diese Daten im Griff hat.</p><p>Aus dem dargelegten Sachverhalt ergeben sich folgende Fragen:</p><p>1. Kann die Wiederherstellung der betreffenden 27 000 Datenstämme garantiert werden?</p><p>2. Wie kann sichergestellt werden, dass die Armee jederzeit weiss, wer im Besitz ehemaliger Armeewaffen ist?</p><p>3. Wie viele ehemalige schweizerische Armeewaffen (in Zahlen) welcher Art befinden sich laut heutigem Kenntnisstand in Privatbesitz?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verbleib ehemaliger Armeewaffen"
    }
  ],
  "title": "Verbleib ehemaliger Armeewaffen"
}