{
  "id": 20121023,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2274,
      "gender": "m",
      "id": 28,
      "name": "Bortoluzzi Toni",
      "officialDenomination": "Bortoluzzi"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-03-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L06K010503010203",
      "name": "Selbstdispensation",
      "type": 1
    },
    {
      "key": "L06K070101020108",
      "name": "Versandhandel",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    },
    {
      "key": "L04K01050502",
      "name": "Arzneimittelrecht",
      "type": 1
    },
    {
      "key": "L05K0701010302",
      "name": "Werbung",
      "type": 2
    },
    {
      "key": "L05K0105040101",
      "name": "Apotheker/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331766000000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1337724000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-05-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1023",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Secondo l'articolo 33 della legge federale sui medicamenti e i dispositivi medici (LATer; RS 812.21) è vietato influenzare con incentivi economici gli specialisti della medicina che prescrivono o dispensano medicamenti. Pertanto non è consentito \"concedere, offrire o promettere vantaggi pecuniari per la prescrizione o la dispensazione di medicamenti\" e nemmeno chiederli o accettarli.</p><p>Sin dall'entrata in vigore della legge sugli agenti terapeutici, il 1° gennaio 2002, il nuovo disciplinamento dei vantaggi pecuniari ha dato adito a controversie. Per questa ragione il Parlamento ha incaricato il Consiglio federale di garantire l'indipendenza degli specialisti nella prescrizione e dispensazione di medicamenti e di rendere più trasparenti gli sconti ammessi (cfr. mozione Humbel 05.3016, \"Indipendenza nella prescrizione e dispensazione di medicamenti\", e mozione della CSSS-S 06.3420, \"Precisazioni sull'articolo 33 della legge sugli agenti terapeutici\").</p><p>L'incarico è svolto nel quadro della revisione ordinaria della LATer (seconda tappa) attualmente in corso. In particolare sono previste misure per rendere più efficiente ed efficace l'esecuzione e aumentare la trasparenza (obblighi di pubblicità). L'adozione del messaggio all'attenzione del Parlamento è prevista per l'estate del 2012.</p><p>Negli ultimi anni si è assistito anche nel settore della sanità a un netto aumento delle commistioni economiche: le diverse fasi commerciali (fabbricazione, commercio all'ingrosso e commercio al dettaglio) sono vieppiù intrecciate. La prescrizione e la dispensazione di medicamenti possono, ad esempio, essere cumulate direttamente, come nel caso dei medici dispensatori e degli ospedali, o indirettamente, attraverso partecipazioni di medici a società di distribuzione (p. es. vendita per corrispondenza) o di fabbricazione.</p><p>Questa cosiddetta integrazione verticale di diverse fasi commerciali è controproducente per la sanità pubblica se comporta incentivi che possono influenzare i fornitori di prestazioni nella loro attività di prescrizione di medicamenti (cfr. Infras \"Regulierungsfolgen und Lösungsansätze zur Revision von Artikel 33 des Heilmittelgesetzes\", dicembre 2009).</p><p>Se si volessero impedire queste influenze indesiderate, dovrebbero essere vietate o perlomeno limitate le partecipazioni di cui sopra. In tal caso andrebbe tuttavia verificato se, per motivi di uguaglianza giuridica, questa limitazione della libertà economica non debba essere accompagnata da misure per regolamentare la dispensazione di medicamenti da parte dei medici. La questione della dispensazione di medicamenti da parte dei medici è attualmente oggetto di accertamenti. Il 6 aprile 2011, il Consiglio federale ha incaricato il Dipartimento federale dell'interno di presentargli una proposta specifica sul prosieguo dei lavori in materia, separatamente dalla revisione ordinaria della LATer (cfr. risposta del Consiglio federale alla mozione Rossini 11.4184, \"LAMal. Medicamenti e incentivi aberranti\").</p><p>2. La pubblicità per i medicamenti è soggetta alle severe norme del diritto federale in materia di agenti terapeutici. Le pertinenti disposizioni (in particolare gli art. 31 a 33 LATer e l'ordinanza sulla pubblicità dei medicamenti) sono applicabili in generale, cioè anche per le farmacie che operano per corrispondenza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'articolo 27 della legge federale sui medicamenti e i dispositivi medici (LATer), il legislatore ha posto, quale condizione per autorizzare la vendita per corrispondenza di medicamenti, la presenza di una prescrizione medica. L'obiettivo di questa disposizione è d'impedire la vendita a libero servizio e incontrollata di medicamenti soggetti a prescrizione. Gli sviluppi osservabili consentono però di concludere che stanno prendendo piede procedure di vendita che incrementano i prezzi e contravvengono ai principi della libera concorrenza. In questo contesto invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Come giudica la partecipazione di medici alle farmacie per corrispondenza? Tale prassi non è in contraddizione con l'articolo 33 LATer?</p><p>2. La pubblicità delle farmacie per corrispondenza, relativa ai medicamenti non soggetti a prescrizione, è compatibile con l'articolo 27 LATer?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sviluppi indesiderati nella vendita per corrispondenza di medicamenti"
    }
  ],
  "title": "Sviluppi indesiderati nella vendita per corrispondenza di medicamenti"
}