{
  "id": 20120484,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;2841",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Iniziativa parlamentare"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0506010402",
      "name": "Papierlose/r",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L06K010801020104",
      "name": "Nichteintretensentscheid",
      "type": 1
    },
    {
      "key": "L04K11100111",
      "name": "Pflichtversicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-12-11T00:00:00Z",
            "text": "Non è dato seguito",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CN",
            "id": 6,
            "name": "Commissione della sicurezza sociale e della sanità",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2012-09-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2630,
                    "gender": "f",
                    "id": 1129,
                    "name": "Schenker Silvia",
                    "officialDenomination": "Schenker Silvia"
                  },
                  "faction": {
                    "abbreviation": "Gruppo S",
                    "id": 2,
                    "name": "Gruppo socialista"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2660,
                    "gender": "f",
                    "id": 1346,
                    "name": "Moret Isabelle",
                    "officialDenomination": "Moret Isabelle"
                  },
                  "faction": {
                    "abbreviation": "Gruppo RL",
                    "id": 1,
                    "name": "Gruppo liberale radicale"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4911"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1348696800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1386716400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 347,
  "shortId": "12.484",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo l'articolo 3 LAMal, le persone senza un permesso di dimora valido (\"sans papiers\"), i richiedenti l'asilo respinti e quelli con decisione di non entrata nel merito sono soggetti all'assicurazione malattie per tutto il tempo in cui soggiornano in Svizzera, dato che ai sensi degli articoli 2326 CC (RS 210) vi hanno il loro domicilio.</p><p>I premi dei beneficiari del soccorso d'emergenza ai sensi dell'articolo 82 LAsi (RS 142.31) sono disciplinati esplicitamente nell'articolo 92d dell'ordinanza sull'assicurazione malattie (RS 832.102).</p><p>L'assicurazione di base per le persone che soggiornano illegalmente in Svizzera è problematica.</p><p>Uno statuto di soggiorno illegale dà diritto in primo luogo alla copertura assicurativa e alle relative prestazioni mediche. Esiste inoltre un enorme rischio di abusi, visto che, per la mancanza di documenti, gli assicuratori non possono provare che la persona interessata esista veramente o che percepisca prestazioni da più assicuratori. E, in secondo luogo, l'assenza di una fissa dimora (circostanza che nella realtà si verifica spesso) rende difficoltosi il recapito della corrispondenza e il traffico dei pagamenti, il particolare l'incasso dei premi. Dal momento che non è possibile attuare una procedura d'esecuzione ordinaria, anche l'aiuto sociale non può seguire la via ordinaria. La prassi assicurativa evidenzia, infine, che i \"sans papiers\" sono annunciati e pagano i premi soltanto quando devono far fronte o hanno dovuto far fronte a costi sanitari elevati (come nel caso di gravidanze). In tal modo lo spirito di solidarietà dell'assicurazione sociale malattie viene indebitamente stravolto. Tanto più che anche i \"sans papiers\" hanno diritto alla riduzione dei premi.</p><p>Per non incorrere in sanzioni inerenti alla protezione dei dati, gli assicuratori non devono informare la polizia cantonale degli stranieri su persone senza diritto di soggiorno in Svizzera. Ciò è inamissibile. Nel settore dell'assicurazione malattie di base, infatti, gli assicuratori agiscono quasi in veste di organo statale. Di fatto un organo statale impedisce così a un altro di svolgere i propri compiti legali. In tal modo la protezione dei dati è spinta all'estremo aprendo tutte le porte agli abusi. Organizzazioni di \"sans papiers\" alquanto scaltre sfruttano in modo mirato e sistematico questa asimmetria dell'informazione a spese di coloro che pagano i premi e le imposte.</p><p>L'incontestato diritto costituzionale all'aiuto in situazioni di bisogno (art. 12 Cost.) per ogni persona che soggiorna in Svizzera, incluse le cure mediche necessarie alla sopravvivenza, non viene leso dall'esclusione dall'assicurazione di base dei \"sans papiers\" e dei richiedenti l'asilo respinti. Questi hanno il diritto a cure mediche di base indipendentemente dal loro assoggettamento a un'assisurazione. Le cure sono garantite da qualsiasi medico in virtù della sua deontologia professionale. Questo criterio dovrebbe determinare anche l'entità delle cure mediche.</p><p>Gli ospedali e le altre istituzioni potrebbero imputare i loro costi ad altri, piuttosto che all'assicurazione malattie: il sistema attuale è dispendioso dal profilo amministrativo e fornisce falsi incentivi a pazienti e fornitori di prestazioni. Occorre innanzitutto garantire che la prestazione sia pagata direttamente dal beneficiario o sussidiariamente dall'ente pubblico sotto forma di assunzione dei costi, ad esempio mediante l'aiuto sociale o l'aiuto d'urgenza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Conformemente all'articolo 160 capoverso 1 della Costituzione federale e all'articolo 107 della legge sul Parlamento, presento la seguente iniziativa parlamentare:</p><p>Le basi legali vanno modificate in modo tale che fra le eccezioni all'obbligo di assicurazione secondo l'articolo 3 capoverso 2 LAMal figurino anche i \"sans papiers\", i richiedenti l'asilo respinti e quelli con decisione di non entrata nel merito.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nessun obbligo di assicurazione malattia di base per \"sans papiers\", richiedenti l'asilo respinti o con decisione di non entrata nel merito"
    }
  ],
  "title": "Nessun obbligo di assicurazione malattia di base per \"sans papiers\", richiedenti l'asilo respinti o con decisione di non entrata nel merito"
}