{
  "id": 20121105,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-12-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K14010102",
      "name": "Tierhaltung",
      "type": 1
    },
    {
      "key": "L05K1401010209",
      "name": "Viehhaltung",
      "type": 1
    },
    {
      "key": "L06K140108010102",
      "name": "Kalb",
      "type": 1
    },
    {
      "key": "L06K140101020901",
      "name": "Rindviehzucht",
      "type": 1
    },
    {
      "key": "L07K14010801010301",
      "name": "Milchkuh",
      "type": 1
    },
    {
      "key": "L05K1402040107",
      "name": "Schlachtung",
      "type": 2
    },
    {
      "key": "L04K16030104",
      "name": "Ethik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-01-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354489200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1358895600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-01-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1105",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Dem Bundesrat sind Länder bekannt, in denen \"überzählige\" Milchrassekälber gleich nach der Geburt geschlachtet werden. Die Schweiz gehört nicht dazu. Gemäss Artikel 10 der Verordnung vom 23. November 2005 über das Schlachten und die Fleischkontrolle (SR 817.190) gilt ein Schlachtverbot für Tiere, die weniger als sieben Tage alt sind. Schlachtungen zum Eigengebrauch sind davon ausgenommen. Im Jahr 2012 wurden in der Schweiz 242 185 Kälber (Alter bis 245 Tage) geschlachtet. Aktuelle Daten aus der Tierverkehrsdatenbank zeigen, dass im Jahr 2012 die Schlachtungen von ein bis sechs Tage alten Kälbern nur rund 0,3 Prozent (46 Tiere) sämtlicher gemeldeten Abgänge (Schlachtungen, Schlachtungen zum Eigengebrauch und Verendung) ausmachen. Der Bundesrat geht davon aus, dass es sich dabei vorwiegend um Notschlachtungen handelt. Werden Tiere, die weniger als sieben Tage alt sind, durch Amtstierärzte auf dem Schlachthof entdeckt, wird der Kantonstierarzt darüber informiert, und die entsprechenden Massnahmen werden eingeleitet. Der Anteil derjenigen Kälber, welche im Alter von 7 bis 21 Tagen geschlachtet wurden, beträgt 0,1 Prozent. Über 90 Prozent der Kälber wurden im Alter von 110 bis 210 Tagen geschlachtet.</p><p>2. Die geringe Anzahl von Kälbern, die bereits in ihren ersten Lebenswochen geschlachtet werden, zeigt, dass Kälber - auch wenn sie einer Milchrasse angehören und nicht zur Nachzucht geeignet sind - aus arbeitsorganisatorischen und betriebswirtschaftlichen Gründen in der Regel für die Mast verwendet werden. Ziel und Zweck des Tierschutzgesetzes ist es, die Würde und das Wohlergehen des Tieres zu schützen. Die Anforderungen der Tierschutzgesetzgebung sind während der ganzen Lebensdauer des Kalbes, d. h. von der Geburt bis zum Ableben des Tieres, einzuhalten.</p><p>3. Der Bund fördert die Zucht von Nutztieren, welche gesund und den natürlichen Verhältnissen des Landes angepasst sind, leistungs- und widerstandsfähig sind sowie eine auf den Markt ausgerichtete und kostengünstige Erzeugung hochwertiger viehwirtschaftlicher Produkte ermöglichen. Die Anforderungen der Tierschutzgesetzgebung sind bei der Zucht und der Haltung von Nutztieren einzuhalten.</p><p>4. Aus Sicht des Bundesrates sind im züchterischen Bereich keine zusätzlichen Massnahmen notwendig. Das aufkommende Samensexing bei der Besamung von Kühen, mit dessen Hilfe das Geschlecht der Kälber beeinflusst werden kann, bietet den Züchtern und Produzenten eine Möglichkeit, die erwünschten Kälber noch gezielter produzieren zu können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die ausschliesslich auf die intensive Milchproduktion ausgerichtete Viehzucht hat zur Folge, dass immer mehr Kälber für die Grossviehmast völlig ungeeignet sind. Die Schlachtkörper von Tieren reiner Milchrassen, gekreuzter Rassen (Kreuzung aus Milchvieh und Mastvieh) und reiner Fleischrassen sind sehr unterschiedlich. Aus diesem Grund werden in mehreren Ländern \"überzählige\" Milchviehkälber direkt nach der Geburt geschlachtet, was ethische, tierschützerische, aber auch wirtschaftliche Fragen aufwirft. Auch in der Schweiz und vor allem in der Romandie sorgt die Frage der Schlachtung von neugeborenen Kälbern für heftige Diskussionen.</p><p>Ich stelle dem Bundesrat folgende Fragen:</p><p>1. Ist er sich dieses Problems bewusst?</p><p>2. Ist er der Meinung, dass eine Viehzucht, die dazu führt, dass ein Teil der neugeborenen Kälber aus arbeitsorganisatorischen und betriebswirtschaftlichen Gründen geschlachtet wird, mit den Grundsätzen der Tierschutzgesetzgebung vereinbar ist, insbesondere was die Würde des Tieres und eine tierschutzkonforme Viehzucht anbelangt?</p><p>3. Ist er der Ansicht, dass Bund und Kantone solche Vorgehen und Zuchtziele mit Steuergeldern unterstützen sollten, beispielsweise mit Beiträgen gestützt auf die Tierzuchtverordnung?</p><p>4. Welche Massnahmen schlägt er vor, um die Schlachtung von \"überzähligen\" neugeborenen Kälbern dauerhaft zu verhindern (Markt, Zuchtziele, Zuchtverfahren)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schlachtung von neugeborenen Kälbern"
    }
  ],
  "title": "Schlachtung von neugeborenen Kälbern"
}