{
  "id": 20121102,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3003,
      "gender": "m",
      "id": 4093,
      "name": "Glättli Balthasar",
      "officialDenomination": "Glättli"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L04K08060306",
      "name": "Verwaltungsverfahren",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-12-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1102",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La consultazione prevista dall'articolo 22 del codice dei visti consente a ciascuno Stato Schengen di intervenire se lo richiedono motivi di interesse nazionale (p. es. motivi di politica estera, di sicurezza o in materia di migrazione) bloccando il rilascio del visto a una determinata persona e impedendole così nel caso concreto di entrare nello spazio Schengen. Anche la Svizzera si avvale del diritto di essere consultata prima del rilascio di un visto Schengen a cittadini di determinati Stati e a membri di determinati gruppi di persone (per es. apolidi o rifugiati). L'Unione europea classifica come confidenziale l'informazione sui Paesi inseriti nell'elenco da parte degli Stati Schengen, che pertanto non è comunicata al pubblico dagli Stati Schengen, e quindi anche dalla Svizzera. Ogni Stato Schengen è tuttavia libero di pubblicare un proprio elenco. Per motivi di politica estera e di interesse nazionale la Svizzera non si è finora avvalsa di tale possibilità.</p><p>2. Dall'adesione a Schengen fino ad agosto 2012 le rappresentanze svizzere all'estero hanno respinto 357 domande di visto in seguito a obiezioni sollevate da altri Stati Schengen nell'ambito della consultazione. Da queste cifre non si evince tuttavia quante di queste persone abbiano chiesto ed eventualmente anche ottenuto, dopo il rifiuto del visto Schengen, un visto con validità territoriale limitata per la Svizzera (cosiddetto VTL). Un VTL può essere rilasciato per motivi umanitari, per ragioni di tutela degli interessi nazionali o in virtù di obblighi internazionali.</p><p>3. Nello stesso periodo (dall'adesione a Schengen fino ad agosto 2012) la Svizzera ha da parte sua posto 1884 volte il veto al rilascio di un visto Schengen da parte di un altro Stato membro di Schengen. Anche in questo caso non è escluso il rilascio di un VTL da parte di un altro Stato Schengen con validità limitata al suo territorio.</p><p>4. Il servizio specializzato Vision dell'Ufficio federale della migrazione (UFM) verifica nel sistema d'informazione centrale sulla migrazione (SIMIC), nel sistema nazionale d'informazione sui visti (NVIS), nel sistema di ricerca di polizia della Confederazione (RIPOL) e in parte nel sistema d'informazione Schengen (SIS) i dati dei richiedenti in merito ai quali è consultata la Svizzera. Se del caso vengono coinvolti anche il Dipartimento federale degli affari esteri (DFAE) e il Servizio delle attività informative della Confederazione (SIC). Il DFAE ad esempio consulta l'elenco delle sanzioni della Segreteria di Stato dell'economia (SECO) e il SIC esamina le domande di visto trasmessegli dall'UFM nell'ottica della lotta allo spionaggio, al terrorismo, all'estremismo violento, alla criminalità organizzata e al trasferimento illecito di tecnologia e materiale bellico.</p><p>5. La questione della mancata comunicazione dello Stato che ha posto il suo veto nell'ambito della consultazione riguarda il diritto procedurale (motivazione sufficiente delle decisioni). Il codice dei visti non prevede che nella motivazione di una decisione negativa in materia di visto venga menzionato lo Stato che ne ha bloccato il rilascio. Il Tribunale amministrativo federale (TAF) lo ha confermato nella sentenza C6033/2009 constatando che la mera esistenza di un'obiezione nell'ambito della procedura di consultazione esclude il rilascio di un visto Schengen e che il diritto di Schengen non prevede ulteriori informazioni (p. es. sullo Stato che ha posto il veto e i suoi motivi). Il TAF osserva che ciò non costituisce una violazione dei diritti procedurali d'informazione e di notificazione. Inoltre, l'articolo 32 del codice dei visti prevede che i richiedenti hanno il diritto di presentare ricorso soltanto contro lo Stato Schengen che ha adottato la decisione definitiva in merito alla domanda, ma non contro quello che con il proprio veto ha bloccato il rilascio del visto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel marzo 2012 il Tribunale amministrativo federale (TAF) ha rigettato il ricorso di un cittadino iraniano cui nel 2009 l'ambasciata svizzera a Teheran aveva negato il rilascio di un visto Schengen (C-6033/2009), adducendo che \"uno o più\" Stati Schengen lo consideravano un pericolo per l'ordine pubblico, la sicurezza interna o le relazioni internazionali, senza tuttavia indicare di quale Paese si trattasse. Secondo il TAF il diritto Schengen non prevede tale informazione. È pertanto impossibile fugare il sospetto eventualmente fondato su un equivoco. Il visto è stato negato in virtù dell'articolo 22 del codice dei visti Schengen, secondo cui ogni Stato Schengen può esigere di essere consultato prima del rilascio di un visto Schengen a cittadini di determinati Paesi terzi o a membri di determinati gruppi di persone in modo da poter opporre il proprio veto. Attualmente una tale consultazione è necessaria nel caso di cittadini provenienti da 29 Paesi terzi o appartenenti a tre gruppi di persone (apolidi, rifugiati e palestinesi). Tale consultazione avviene in maniera parzialmente automatica (\"WOZ\", 30 agosto 2012): né la competente rappresentanza svizzera all'estero né l'UFM, bensì l'ufficio Vision, apprende quale Stato ha opposto il proprio veto.</p><p>1. Vi sono Paesi terzi che su iniziativa della Svizzera sono stati posti sulla lista degli Stati per cui è necessaria una consultazione preliminare? In caso affermativo, quali e perché?</p><p>2. Dall'adesione a Schengen, in quanti casi altri Stati Schengen hanno bloccato nell'ambito della procedura di consultazione il rilascio di un visto da parte di una rappresentanza svizzera all'estero?</p><p>3. In quanti casi la Svizzera ha opposto il proprio veto al rilascio di un visto Schengen da parte di un altro Stato Schengen?</p><p>4. Secondo quale procedura le autorità svizzere decidono se essere consultate da altri Stati Schengen per una domanda di visto? Quali autorità svizzere sono interpellate dall'ufficio Vision per l'esame della domanda? Quali sistemi d'informazione di quali autorità sono consultati?</p><p>5. Il Consiglio federale condivide la critica secondo cui la mancata comunicazione dello Stato Schengen che ha bloccato il rilascio del visto è contraria ai principi fondamentali della protezione dei dati, in base ai quali un interessato deve avere la possibilità di sapere su quali informazioni si fondano in particolare le decisioni negative nei suoi confronti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Visti Schengen. Procedura di consultazione"
    }
  ],
  "title": "Visti Schengen. Procedura di consultazione"
}