{
  "id": 20053361,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2257,
      "gender": "m",
      "id": 194,
      "name": "Schiesser Fritz",
      "officialDenomination": "Schiesser"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2005-06-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K08060303",
      "name": "Verantwortlichkeit der Verwaltung",
      "type": 1
    },
    {
      "key": "L05K0507020205",
      "name": "Schadenersatz",
      "type": 1
    },
    {
      "key": "L04K05040102",
      "name": "gerichtliche Untersuchung",
      "type": 1
    },
    {
      "key": "L04K08040407",
      "name": "Bundesanwaltschaft",
      "type": 1
    },
    {
      "key": "L04K05040101",
      "name": "Anklage",
      "type": 1
    },
    {
      "key": "L04K05040301",
      "name": "Gerichtskosten",
      "type": 2
    },
    {
      "key": "L05K0504030101",
      "name": "Parteientschädigung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2005-10-05T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2005-09-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118872800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1128463200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3361",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesanwalt leitet die Ermittlungen der gerichtlichen Polizei und, wenn zur Einleitung der Voruntersuchung kein Grund vorliegt, so stellt er die Ermittlungen ein (Art. 106 Abs. 1 des Bundesgesetzes über die Bundesstrafrechtspflege, BStP). Die Anträge vor Gericht stellt der Bundesanwalt nach freier Überzeugung (Art. 14 Abs. 2 BStP), handelt gemäss den allgemeinen Rechtsprinzipien, den Bestimmungen der BStP und der die Schweiz bindenden internationalen Vereinbarungen.</p><p>Die Strafverfolgungsbehörden sind bei hinreichendem Verdacht verpflichtet, Ermittlungen einzuleiten. Bei der Bekämpfung der Schwerstkriminalität (organisierte Kriminalität, Terrorismus usw.) ergibt sich in der Regel erst nach umfangreichen und komplexen Ermittlungen mit internationalen Verknüpfungen, ob das Verfahren einzustellen oder Anklage zu erheben ist. Das Risiko des Nichtvorhandenseins von genügenden Beweismitteln ist erheblich grösser als bei auf die Schweiz begrenzten Strafverfahren.</p><p>Gegen alle Amtshandlungen und wegen Säumnis des Bundesanwaltes ist Beschwerde an die Beschwerdekammer des Bundesstrafgerichtes möglich (Art. 105bis Abs. 2 BStP). Diese Kammer entscheidet nicht nur über die Beschwerden, sondern führt auch die Aufsicht über die Ermittlungen der gerichtlichen Polizei (Art. 28 des Bundesgesetzes über das Bundesstrafgericht; SR 173.71). In Ausübung dieser Befugnis nimmt sie Inspektionen vor und verlangt jährlich einen Bericht über die Aktivitäten der Bundesanwaltschaft. Der Bundesrat kann sich daher weder zum Gang der Ermittlungen der Bundesanwaltschaft in genereller Weise noch betreffend Einzelfälle äussern.</p><p>Das Bundesgesetz über die Verantwortlichkeit des Bundes sowie seiner Behördenmitglieder (VG; SR 170.32) ist ein allgemeines Gesetz. Nach Artikel 3 Absatz 2 VG findet es keine Anwendung bei Tatbeständen, welche unter die Haftpflichtbestimmungen anderer Erlasse fallen (Subsidiarität). Artikel 122 BStP enthält ein solche spezielle Bestimmung: dem Beschuldigten, gegen den die Untersuchung eingestellt wird, ist auf Begehren eine Entschädigung für die Untersuchungshaft und für andere Nachteile, die er erlitten hat, auszurichten. Diese Bestimmung gilt auch bei Einstellung des Ermittlungsverfahrens (Art. 122 Abs. 4 BStP). Begehren um Entschädigung waren bis am 31. März 2004 der Anklagekammer des Bundesgerichtes und sind ab 1. April 2004 der Beschwerdekammer des Bundesstrafgerichtes zum Entscheid zu unterbreiten.</p><p>2. Beim Bundesgericht sind in den Jahren 1995-2004 insgesamt 15 Verfahren betreffend Entschädigungsbegehren und beim Bundesstrafgericht in den Jahren 2004-2005 insgesamt deren 24 eingeleitet worden.</p><p>3. Das Bundesgericht entrichtete in den Jahren 1995-2004 eine totale Entschädigungssumme von 211 272.15 Franken, wobei sich die höchste Summe auf 45 000 Franken belief. Die durchschnittliche Verfahrensdauer pro Verfahren betrug 132 Tage. Das Bundesstrafgericht leistete in den Jahren 2004-2005 Entschädigungen von total 123 125.10 Franken, wovon die Höchstsumme 48 427.85 Franken betrug. Die durchschnittliche Verfahrensdauer pro Verfahren betrug 71,4 Tage.</p><p>Die Zunahme der Verfahren um Entschädigungsbegehren ist bedingt durch den Systemwechsel, wonach die Verfahren der Bundesanwaltschaft nicht mehr an die Kantone delegiert, sondern ab 1. Januar 2002 direkt durch die Bundesanwaltschaft behandelt werden.</p><p>4. Im Hinblick auf den Grundsatz der Gewaltenteilung kann der Bundesrat die zuständigen Bundesinstanzen, d. h. das Bundesstrafgericht, welches im Falle der Einstellung der Ermittlungen durch den Bundesanwalt über Entschädigungsbegehren zu entscheiden hat, nicht anweisen, solche Begehren in einer bestimmten Weise zu behandeln.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In den vergangenen Jahren hat die Öffentlichkeit vermehrt zur Kenntnis nehmen müssen, dass spektakulär und mit entsprechender Publizität eingeleitete Strafuntersuchungen durch Bundesbehörden nach jahrelangen Verfahren eingestellt wurden. Im neuesten Fall war es das Bundesstrafgericht, das durch eine Fristansetzung einen Einstellungsbeschluss in einem solchen Verfahren erzwungen hat.</p><p>Über allfällige Schadenersatzansprüche der Betroffenen aus Staatshaftung und den Ausgang solcher Verfahren hört man dagegen wenig. Solche Staatshaftungsfälle könnten aber den Bund teuer zu stehen kommen.</p><p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie beurteilt er das Vorgehen der Bundesanwaltschaft in solchen Fällen und die Häufung von Einstellungsbeschlüssen nach langjährigen und umfangreichen Untersuchungen?</p><p>2. Derartige Fälle fügen Betroffenen oft einen erheblichen Schaden zu. Konkrete Fälle bis hin zur Ruinierung von Unternehmen sind bekannt. Wie viele Verfahren aus Staatshaftung sind in den letzten zehn Jahren aus Strafuntersuchungen mit Bundesbeteiligung, die eingestellt wurden oder mit Freispruch endeten, eingeleitet worden?</p><p>3. Welche Entschädigungssumme wurde Betroffenen in dieser Periode gesamthaft gezahlt? Welches ist die höchste Summe, welches der höchste pendente Anspruch? Wie lange dauern solche Verfahren durchschnittlich?</p><p>4. Ist er bereit, die zuständigen Bundesinstanzen anzuweisen, Schadenersatzansprüche von Personen, welche durch eine Strafuntersuchung mit Beteiligung von Bundesbehörden geschädigt wurden, kulant und beförderlich zu behandeln?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Staatshaftung"
    }
  ],
  "title": "Staatshaftung"
}