{
  "id": 20053065,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2644,
      "gender": "m",
      "id": 1233,
      "name": "Rutschmann Hans",
      "officialDenomination": "Rutschmann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-03-10T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L03K010603",
      "name": "Kulturpolitik",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L03K080409",
      "name": "EDA",
      "type": 1
    },
    {
      "key": "L03K080401",
      "name": "EDI",
      "type": 1
    },
    {
      "key": "L04K10010209",
      "name": "kulturelle Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K08070402",
      "name": "Kompetenzkonflikt",
      "type": 2
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-06-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1110409200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2620,
        "gender": "m",
        "id": 1157,
        "name": "Pagan Jacques",
        "officialDenomination": "Pagan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2535,
        "gender": "m",
        "id": 513,
        "name": "Spuhler Peter",
        "officialDenomination": "Spuhler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3065",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Effiziente Kulturarbeit in den Vertretungen dient indirekt den vom Bundesrat definierten Interessen der schweizerischen Aussenpolitik. Jedes qualitativ hochstehende und professionell umgesetzte Kulturprojekt trägt zur Bekanntmachung unseres Landes und seiner Werte bei. Wenn unsere Vertretungen im Ausland Kulturprojekte unterstützen, geschieht dies ausschliesslich im Einverständnis mit der Künstlerin oder dem Künstler und ohne jegliche Einflussnahme auf den Inhalt der Werke.</p><p>2. Gemäss der Organisationsverordnung für das Eidgenössische Departement für auswärtige Angelegenheiten (EDA) vom 29. März 2000 hat das EDA u. a. den Auftrag, die Effizienz, die Qualität und die Kohärenz der Arbeit unserer Auslandsvertretungen sicherzustellen. Die politische Direktion des EDA stellte in diesem Zusammenhang fest, dass bei den kulturellen Aktivitäten unserer Vertretungen ein Rationalisierungsbedarf bestand. Deshalb beauftragte sie die Politische Abteilung III, die Professionalität und Kohärenz der Kulturarbeit unserer Vertretungen zu verbessern. Zu diesem Zweck wurde im Februar 2004 eine interne Umstrukturierung beschlossen und die Sektion Kultur und Unesco durch das Kompetenzzentrum für Kulturaussenpolitik (KKA) ersetzt. Das KKA, mit dem keine neuen Arbeitsplätze geschaffen wurden, führte Managementmechanismen ein, die es unseren Vertretungen erlauben, ihre kulturellen Ziele effizienter zu erfüllen. Ausserdem stellt das KKA den Vertretungen ein kleines Budget zur Verfügung, um die Grundfinanzierung ihrer Kulturprojekte zu gewährleisten.</p><p>3. Eine Kooperation zwischen der Direktion für Entwicklung und Zusammenarbeit (Deza) und dem Bundesamt für Kultur (BAK) findet in erster Linie im Rahmen des Abschlusses völkerrechtlicher Verträge mit kulturpolitischem Inhalt sowie des Vollzuges des Kulturgütertransfergesetzes statt. In beiden Bereichen liegt die Federführung beim BAK. Die Zusammenarbeit zwischen der Deza und dem BAK betrifft andere Sachgebiete als die Tätigkeit des KKA.</p><p>4. Das EDA und das Eidgenössische Departement des Innern kamen zum Schluss, dass es neben der internen Restrukturierung auch pragmatische Lösungen für die vielen Koordinationsprobleme braucht, die bei der Kulturarbeit ihrer jeweiligen Dienststellen im Ausland auftreten. In diesem Sinne unterzeichneten Bundesrätin Calmy-Rey und Bundesrat Couchepin vor kurzem eine Vereinbarung, die u. a. die Aufgabenteilung zwischen Pro Helvetia und dem KKA klar regelt: Für grosse Projekte (mit Kosten über 10 000 Franken und komplexer Organisation) wenden sich die Vertretungen an Pro Helvetia, die ihre Hauptansprechpartnerin ist. Sie erteilen der Pro Helvetia, die für den operationellen, kulturellen und finanziellen Teil dieser Projekte verantwortlich ist, ein Mandat. Falls notwendig unterstützen die Schweizer Vertretungen Pro Helvetia bei der Umsetzung der Projekte. Für kleine Projekte (mit Kosten unter 10 000 Franken und einfacher Organisation) wenden sich die Schweizer Vertretungen an das KKA, das die Projekte gegebenenfalls an Pro Helvetia weiterleiten kann. Der Inhalt dieses Abkommens wird in den Entwurf des Kulturförderungsgesetzes einfliessen.</p><p>5. Die Missionschefs wurden von Anfang an über die Aktivitäten des KKA informiert und an der Botschafterkonferenz vom August 2004 konsultiert. Ausserdem formuliert die Zentrale mit den Botschaften jedes Jahr Zielvereinbarungen für alle Bereiche, einschliesslich der Kultur.</p><p>6. Die Rolle der obengenannten Institutionen wird in der unter Ziffer 4 erwähnten Vereinbarung und im Kulturförderungsgesetz geregelt werden.</p><p>7. Im Jahr 2004 unterstützte das KKA die Kulturprojekte der Botschaften mit einem Budget von 1 Million Franken. Für 2005 beläuft sich dieses Budget auf 1,5 Millionen Franken. Derselbe Betrag dürfte für 2006 festgelegt werden. Die Erhöhung des Budgets wurde innerhalb des Departementes kompensiert. Die Deza setzt im Ausland jährlich rund 8 Millionen Franken für den Kulturbereich ein. Davon entfallen gut 5 Millionen auf die Zusammenarbeit mit Osteuropa und rund 3 Millionen auf die Entwicklungszusammenarbeit. Diese Beiträge werden den jeweiligen Rahmenkrediten belastet. Die Deza spielt verglichen mit den anderen Bundesakteuren insofern eine Sonderrolle, als sie nicht Schweizer Kultur, sondern ausschliesslich die lokalen Kulturen vor Ort unterstützt. Sie tut dies gemäss ihrem Auftrag und mit Mitteln aus den vom Parlament verabschiedeten Rahmenkrediten.</p><p>8. Der Gegenstand der Zusammenarbeit zwischen dem BAK und der Deza wurde unter Ziffer 3 dargestellt. Diese Kooperation wird in Zukunft nicht wegfallen. Die Zusammenarbeit beansprucht ausschliesslich einen gewissen Personalaufwand in der Grössenordnung von einigen Stunden pro Jahr.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Koordination und Finanzierung der schweizerischen Kulturpolitik ist auf Ebene Bund im Bundesamt für Kultur (BAK) angesiedelt. Gemäss Leitbild gestaltet das BAK \"eine umfassende Kulturpolitik des Bundes und setzt sie mit anderen Institutionen (Stiftung Pro Helvetia, Präsenz Schweiz, Direktion für Entwicklung und Zusammenarbeit - Deza - und Politische Abteilung III des Eidgenössischen Departementes für auswärtige Angelegenheiten - EDA)\" um. Nicht zuletzt wegen dieser ausschliesslichen Kompetenz des BAK wird Bundesrat Couchepin auch als \"Kulturminister\" bezeichnet.</p><p>Seit längerem bereits ist zu vernehmen, dass sich das EDA stärker in der Kulturpolitik engagieren will. Einem Artikel der \"NZZ am Sonntag\" (vom 13. Februar 2005) zufolge, will Frau Bundesrätin Calmy-Rey die Kultur \"in den Dienst der Aussenpolitik\" stellen. Diese Forderung hat sie offenbar auch in einem Schreiben an die Leiter der schweizerischen Auslandsvertretungen bekräftigt. Im gleichen Artikel wird aus diesem Brief zitiert: Frau Bundesrätin Calmy-Rey sei überzeugt, \"dass in einer unsicheren und gewalttätigen Welt die Kultur als grundlegendes Element des gegenseitigen Vertrauens und Kennenlernens ein wirksames Instrument ist, um unser Handeln zu unterstützen.\"</p><p>Dieses Vorgehen war offenbar weder mit dem Eidgenössischen Departement des Innern (EDI) noch mit den obgenannten Institutionen abgesprochen. Es stellt sich schliesslich auch die Frage, ob sich eine derartige innen- und aussenpolitische Instrumentalisierung der Kulturpolitik tatsächlich aus dem entsprechenden Verfassungsartikel (Art. 69 BV) ableiten lässt.</p><p>In diesem Zusammenhang wird der Bundesrat gebeten, die folgenden Fragen zu beantworten:</p><p>1. Trifft es tatsächlich zu, dass das EDA die Schweizer Kulturpolitik gezielt in den Dienst der Aussenpolitik stellen will?</p><p>2. Wenn ja, in welchen Bereichen und mit welchen Zielen soll die Kultur die schweizerische Aussenpolitik unterstützen?</p><p>3. Erachtet er diese neuen Aufgaben als sinnvoll, da das BAK ja bereits mit der Deza zusammenarbeitet?</p><p>4. Werden diese Aktivitäten mit dem zuständigen EDI abgesprochen und koordiniert? Wenn ja, wie sieht die Aufgabenteilung und die Abgrenzung aus?</p><p>5. Wie werden die Schweizer Auslandsvertretungen in den Entscheidungsprozess miteinbezogen?</p><p>6. Welche Rolle spielen in diesem Zusammenhang die obgenannten Institutionen?</p><p>7. In welchem finanziellen Umfang will das EDA die Kultur im Zusammenhang mit der schweizerischen Aussenpolitik unterstützen? Welches Departement kommt für diese Kosten auf? Werden diese zusätzlichen Kosten departementsintern kompensiert? Wenn ja, in welchen Bereichen?</p><p>8. Werden die finanziellen Mittel und entsprechend auch der Umfang des BAK gekürzt, in der Grössenordnung der wegfallenden bisherigen Zusammenarbeit mit der Deza?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kulturpolitik im EDA"
    }
  ],
  "title": "Kulturpolitik im EDA"
}