{
  "id": 20053088,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-03-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L04K08040501",
      "name": "Bundesamt für Bauten und Logistik",
      "type": 1
    },
    {
      "key": "L06K070201010101",
      "name": "Abgangsentschädigung",
      "type": 1
    },
    {
      "key": "L06K080601030103",
      "name": "Bundesangestellte",
      "type": 1
    },
    {
      "key": "L06K080601030101",
      "name": "Bundespersonalrecht",
      "type": 1
    },
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2005-12-16T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-09-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1110927600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3088",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La situazione del personale dell'UFCL non è delle migliori. In un rapporto confidenziale del Controllo federale delle finanze si legge che il rapporto di fiducia tra la direzione e numerosi collaboratori è deteriorato e che vi sono indizi di problemi a livello di direzione dell'ufficio.</p><p>Dalla stampa domenicale (\"Sonntags-Zeitung\" del 16 gennaio 2005) si è appreso che un collaboratore del servizio giuridico dell'UFCL ha ricevuto un'indennità di partenza elevata. Inoltre, corrono voci che questa indennità sia stata contabilizzata come onorario.</p><p>La legislazione sul personale federale prevede un'indennità finanziaria per gli impiegati che lasciano l'amministrazione federale nei seguenti casi:</p><p>- disdetta di determinate categorie di impiegati appartenenti ai quadri superiori;</p><p>- licenziamenti senza colpa nel quadro di ristrutturazioni.</p><p>Già il 28 settembre 2003 la \"NZZ am Sonntag\" aveva riferito di fatti inusuali all'interno dell'UFCL. L'UFCL avrebbe continuato a versare lo stipendio a due ex capidivisione, che nel frattempo lavorano in altri dipartimenti. Secondo la \"NZZ am Sonntag\", una fonte interna aveva affermato che il fatto che l'UFCL continuasse a versare lo stipendio dimostrava che l'ufficio federale aveva poche possibilità di spuntarla legalmente in questa questione.</p><p>Questi rimproveri, in parte gravi, rivolti alla direzione dell'UFCL, e le voci sulle indennità di partenza e sulla continuazione del pagamento dello stipendio mettono in cattiva luce l'amministrazione federale agli occhi dell'opinione pubblica. Se a livello federale si introducono di continuo nuovi programmi di risparmio e la Confederazione stessa deve tagliare migliaia di posti di lavoro nei prossimi anni, bisogna provvedere affinché le lacune nella direzione degli uffici federali non causino alla Confederazione ulteriori spese per il personale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. In relazione all'inchiesta amministrativa condotta in seno all'Ufficio federale delle costruzioni e della logistica (UFCL) e nel frattempo già conclusasi, nel mese di maggio del 2004 è stata aperta una procedura di licenziamento contro tre impiegati del servizio giuridico dell'UFCL. Su richiesta degli interessati e con la mediazione dell'Associazione del personale dell'amministrazione federale è stato possibile giungere, dopo difficili trattative, a un accordo amichevole con tutte e tre le persone. Queste procedure di diritto del personale sono pertanto divenute caduche come pure i ricorsi presentati per denegata o ritardata giustizia.</p><p>Per tutte e tre le persone sono state trovate soluzioni differenziate ed equilibrate. Determinanti a tal fine sono state la situazione personale degli interessati, le considerazioni sul rapporto costi/benefici come pure la valutazione dei rischi di un processo. Per motivi di protezione dei dati e della personalità, sull'accordo è stato convenuto di mantenere il riserbo.</p><p>3.-7. Negli ultimi quattro anni, l'amministrazione federale ha versato a 75 persone indennità di partenza, di cui a 2 persone dell'UFCL che, dal 1999, doveva ridurre del 18 per cento i suoi effettivi. La somma complessiva delle indennità di partenza nell'amministrazione federale per il periodo dal 2001 al 2004 ammonta a circa 5,5 milioni di franchi.</p><p>Nel sistema informatizzato di gestione del personale BV PLUS le indennità vengono rilevate separatamente e nel conto di Stato la contabilizzazione è effettuata sempre a carico delle retribuzioni per il personale.</p><p>8.-10. Di principio occorre rilevare che, nei casi di riduzione di personale, il trasferimento interno rappresenta un provvedimento ottimale sia per il datore di lavoro, sia per l'impiegato.</p><p>La continuazione del pagamento dello stipendio è definita nell'ambito della ristrutturazione con prospettive. Se un collaboratore viene trasferito (risp. cambia posto di lavoro), lo stipendio viene ancora pagato per un periodo di tre mesi dall'ufficio precedente. Non esiste invece una regolamentazione specifica nel caso in cui il trasferimento o il cambiamento del posto di lavoro non avvenga nel quadro della ristrutturazione con prospettive.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. È vero che un collaboratore del servizio giuridico dell'Ufficio federale delle costruzioni e della logistica (UFCL) ha ricevuto un'indennità di partenza elevata? In caso affermativo, su quale base legale poggia tale pagamento?</p><p>2. Qual è l'importo complessivo concordato e come avviene il pagamento (una tantum o in tranche)?</p><p>3. Come si è proceduto a contabilizzare e documentare questo pagamento, rispettivamente questi pagamenti?</p><p>4. Il Consiglio federale può escludere la contabilizzazione a titolo di onorari o versamenti a terzi di questo pagamento, rispettivamente di questi pagamenti?</p><p>5. Le indennità di partenza vengono contabilizzate allo stesso modo da tutti i dipartimenti? Sotto quale rubrica del bilancio?</p><p>6. Negli ultimi sei anni quanti impiegati dell'UFCL hanno ricevuto un'indennità di partenza e a quanto ammonta la somma totale di dette indennità?</p><p>7. Negli ultimi quattro anni quanti impiegati dell'amministrazione federale hanno ricevuto un'indennità di partenza e a quanto ammonta la somma totale di dette indennità?</p><p>8. È vero che per diversi anni l'UFCL ha continuato a pagare lo stipendio di un suo collaboratore trasferito in un altro dipartimento? La continuazione del pagamento dello stipendio, come nel caso citato, è prassi corrente nell'amministrazione federale?</p><p>9. Vi sono direttive che stabiliscono chi debba continuare a pagare lo stipendio in caso di trasferimento dell'impiegato all'interno dell'amministrazione federale?</p><p>10. Negli ultimi quattro anni quanti impiegati dell'UFCL sono stati \"sospesi\", rispettivamente trasferiti? Questi impiegati continuano a figurare sulla lista degli stipendi dell'UFCL? Qual è l'importo complessivo degli stipendi e per quanti anni l'UFCL paga detti stipendi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Indennità di partenza e continuazione del pagamento dello stipendio in seno all'Ufficio federale delle costruzioni e della logistica"
    }
  ],
  "title": "Indennità di partenza e continuazione del pagamento dello stipendio in seno all'Ufficio federale delle costruzioni e della logistica"
}