{
  "id": 20053292,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2564,
      "gender": "m",
      "id": 797,
      "name": "Donzé Walter",
      "officialDenomination": "Donzé"
    },
    "faction": {
      "abbreviation": "Fraktion E",
      "code": "E",
      "id": 102,
      "name": "EVP/EDU Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-06-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L03K010303",
      "name": "Familie (speziell)",
      "type": 1
    },
    {
      "key": "L04K07040501",
      "name": "volkswirtschaftliche Gesamtrechnung (speziell)",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L04K01030304",
      "name": "Familienpolitik",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 2
    },
    {
      "key": "L04K01030302",
      "name": "Erziehung",
      "type": 2
    },
    {
      "key": "L05K0103010303",
      "name": "Ehescheidung",
      "type": 2
    },
    {
      "key": "L04K01040208",
      "name": "Sozialausgaben",
      "type": 2
    },
    {
      "key": "L04K01030303",
      "name": "Alleinerziehende/r",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Fristverlängerung",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-08-31T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118786400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2636,
        "gender": "m",
        "id": 1128,
        "name": "Wäfler Markus",
        "officialDenomination": "Wäfler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "faction": {
        "abbreviation": "Fraktion E",
        "code": "E",
        "id": 102,
        "name": "EVP/EDU Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3292",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Von verschiedenen Seiten wird betont, wie wichtig die Familie für den Fortbestand des Staates ist. Fast jede Partei bekräftigt in ihrem Programm, dass sie die Familie stärken will. Wenn es aber darum geht, entsprechende Massnahmen zu finanzieren, fehlt es am politischen Willen oder an den Prioritäten.</p><p>Bestimmt gibt es zahlreiche Daten, die nur zusammengetragen und ausgewertet werden müssten, um den Wert der Familie zu quantifizieren. Dazu gehören nebst positiven (Nachwuchs, Erziehungsleistung, Wertevermittlung usw.) auch negative Indikatoren (z. B. Vergleich Scheidungsrate mit Sozialleistungen). Nebst wirtschaftlichen wären auch auch psychologische Faktoren einzubeziehen.</p><p>1. Lohnen sich Kinderzulagen?</p><p>2. Was ist Familienarbeit wert?</p><p>3. Was bedeutet es für die Wirtschaft, wenn ein Elternteil sich ganz der Erziehungsarbeit widmet?</p><p>4. Welche Kosten entstehen der Gesellschaft durch das Scheitern von Ehen?</p><p>5. Welche Leistungen erbringt der Staat für Alleinerziehende, für die Stärkung der Familie, zur Stabilisierung familiärer und sozialer Beziehungen?</p><p>6. Was kosten Beratungs-, Betreuungs- und Förderprogramme?</p><p>7. Welche Zusammenhänge gibt es zwischen Familienkonflikten und Jugendverschuldung?</p><p>8. Wo liegen die Gründe für die stetig zunehmenden Sozialausgaben, und wie könnte ihnen begegnet werden?</p><p>9. Wie gedenkt die Landesregierung die Selbstverantwortung der Heranwachsenden zu fördern?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Familienpolitische Themen standen in den letzten Jahren immer wieder auf der politischen Agenda. So wurden diverse Studien zur Lage der Familie in der Schweiz und zu spezifischen familienpolitischen Massnahmen veröffentlicht. Das Eidgenössische Departement des Innern (EDI) publizierte im Vorjahr den Eidgenössischen Familienbericht. Der darin enthaltene statistische Teil wird unter Federführung des Bundesamtes für Statistik alle zwei Jahre aktualisiert und mit Schwerpunktthemen angereichert.</p><p>Zu einigen der im Postulat angesprochenen Fragen liegen bereits Untersuchungen vor oder sind geplant:</p><p>1. Zum Themenkomplex der Kinderkosten und deren Abgeltung bestehen mehrere Studien des Büros für arbeits- und sozialpolitische Studien, die im Auftrag der Kommission für soziale Sicherheit und Gesundheit des Nationalrates, des Bundesamtes für Sozialversicherung, des Nationalfonds und der Eidgenössischen Koordinationskommission für Familienfragen erarbeitet wurden. Eine der Studien errechnet die direkten und indirekten Kosten, die Kinder einer Familie verursachen. Eine andere enthält eine Analyse des geltenden Familienlastenausgleichs und unterbreitet umfassende Reformvorschläge. Die Ergebnisse der Studien sind im Familienbericht 2004 des EDI enthalten.</p><p>2. Das Bundesamt für Statistik hat im Hinblick auf das Pilotprojekt \"Satellitenkonto Haushaltsproduktion\" (2004) eine monetäre Schätzung der unbezahlten Arbeit der privaten Haushalte vorgenommen. Der Wert der unbezahlten Arbeit kann als erste Annäherung an den Wert der Familienarbeit betrachtet werden. Für das Jahr 2000 wurde geschätzt, dass der Wert der unbezahlten Arbeit (Hausarbeit sowie Betreuung und Pflege im Haushalt) rund 220 Milliarden Franken beträgt. Dies entspricht rund 55 Prozent des Bruttoinlandproduktes.</p><p>3. Von volkswirtschaftlichem Nutzen sind auch die Finanzhilfen des Bundes für familienergänzende Kinderbetreuung. Mit ihnen wird die Schaffung neuer Betreuungsplätze für Kinder gefördert, um die Vereinbarkeit von Familie und Beruf zu verbessern. Eine erste Evaluation des Programms ist zurzeit im Gange.</p><p>4. Die Gründe für die steigenden Sozialausgaben sind sehr komplex und schwierig zu erfassen; eine wichtige Rolle spielen zweifellos die gesellschaftliche und die wirtschaftliche Entwicklung. Eng mit der Familienpolitik verbunden ist die Sozialhilfe. Für diese wird im nächsten Jahr eine gesamtschweizerische Statistik vorliegen, die vom Bundesamt für Statistik erhoben wird. Die neue Sozialhilfestatistik ermöglicht Aussagen zu Risikogruppen, zum soziodemografischen Hintergrund der Unterstützten (insbesondere zur familiären Situation) sowie zu Höhe und Dauer des Sozialhilfebezuges. Sie wird Rückschlüsse über die steigenden Ausgaben bei den Sozialhilfeleistungen erlauben.</p><p>Angesichts der vorliegenden und geplanten Publikationen sowie der Finanzlage des Bundes hält der Bundesrat die Herausgabe eines Berichtes zum volkswirtschaftlichen Nutzen der Familie für nicht angebracht. Datenerhebung und -verarbeitung sowie der erforderliche Aufbau einer synthetisierenden Methodik wären höchst aufwendig, kostenintensiv und mit zahlreichen Unwägbarkeiten verbunden. Überdies wird die vorgesehene Fortsetzung der Familienberichterstattung durch den Bund ebenfalls zu weiteren wertvollen Erkenntnissen führen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, mittels einer Studie den volkswirtschaftlichen Nutzen der Familie zu ermitteln und - eventuell unter Einbezug der Wissenschaft - in einem Bericht darzustellen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Studie \"Volkswirtschaftlicher Nutzen der Familie\""
    }
  ],
  "title": "Studie \"Volkswirtschaftlicher Nutzen der Familie\""
}