{
  "id": 20053874,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K04020307",
      "name": "militärische Ausbildung",
      "type": 1
    },
    {
      "key": "L05K0402030301",
      "name": "Offizier",
      "type": 1
    },
    {
      "key": "L04K08020207",
      "name": "Führung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Fristverlängerung",
            "type": 50
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-10-01T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-03-01T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1222812000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3874",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Wer früher Offizier wurde, war selbst einmal Korporal und musste eine Gruppe geführt haben. Mit der \"Armee XXI\" wurde dieses Ausbildungsmodell \"verakademisiert\" mit der Konsequenz, dass gemäss heutigem Armeeleitbild ein Zugführer nie eine Gruppe führt und lediglich fünf bis acht Wochen Führungserfahrung in der Verbandsausbildung sammeln kann. Die Ausbildungsverantwortung liegt bei den Instruktoren und beim Zeitmilitär, welche mit wenig Begeisterung als Zugführer und Kommandanten die Schulen führen. Die Qualität der Miliz steht und fällt jedoch mit dem Milizkader. Deshalb muss wieder zum Grundsatz \"Miliz bildet Miliz aus\" zurückgekehrt und die Ausbildungsverantwortung wieder den angehenden Milizoffizieren übertragen werden. Diese müssen während ihrer Ausbildung wieder vermehrt Praktika in Rekrutenschulen leisten, wie dies zurzeit im Lehrverband Logistik als Übergangslösung noch der Fall ist. Statt dieses Ausbildungsmodell gänzlich abzuschaffen, soll es als Vorbild für andere Lehrverbände übernommen werden. Damit können die Führungserfahrungen der Zugführer bis auf zwanzig Wochen gesteigert und erst noch Lohnkosten für Zeitmilitär gespart werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das heutige Ausbildungsmodell ist ein Eckpfeiler der \"Armee XXI\". Es ermöglicht den Rekruten und angehenden Kadern mit seinen drei Starts pro Jahr eine bessere Planung der beruflichen und militärischen Ausbildung. Überdies bietet es eine unterbruchslose Ausbildung vom Rekruten bis zum Unteroffizier, höheren Unteroffizier und Offizier, und es reduziert die Gesamtdauer der Kaderausbildung (z. B. im Falle der Ausbildung vom Rekruten bis zum Offizier auf rund ein Jahr). Der praktische Dienst der Kader verkürzt sich auf die Verbandsausbildung, also jene RS-Periode, die im Hinblick auf die Führung im WK und im Einsatz die wichtigste ist. Während der elementaren Grundausbildung der Rekruten weilen die angehenden Milizkader zugleich auch noch in ihrer Kadergrundausbildung. Dies ist eine Konsequenz der Verkürzung der Kaderausbildung, hat aber auch einen grösseren Lerneffekt für die angehenden Milizkader zur Folge. In dieser RS-Periode obliegt die Ausbildung der Rekruten dem Zeit- und Berufsmilitär. Dieses arbeitet mit hohem Einsatz und erreicht gute Ergebnisse; Anhaltspunkte für eine generell fehlende Begeisterung finden sich keine.</p><p>Der Bedarf nach einer Optimierung der verkürzten Führungserfahrung im praktischen Dienst des Kaders in der \"Armee XXI\" wurde erkannt. Das Heer evaluiert im Rahmen des Armeeleitbildes mögliche Varianten, um den Anteil an praktischer Führungserfahrung zu erhöhen. Zurzeit werden verschiedene Varianten untersucht; auch das vom Motionär erwähnte Modell des Lehrverbandes Logistik ist eingeschlossen. Im Lehrverband Infanterie läuft ein erster Pilotversuch, bei welchem die OS noch neun Wochen dauert. Anschliessend treten die Offiziersanwärter in die Funktionsgrundausbildung (FGA) über, womit ihr Anteil am praktischen Dienst um sechs Wochen erhöht wird. Noch können keine Aussagen zu den Erfahrungen aus diesem Pilot-Versuch gemacht werden. Folgendes ist jedoch zu berücksichtigen: Für die Anwärter bringt ein bereits in der Grundausbildung vorgezogener Einsatz des Kaders als Ausbilder und Führer nur dann einen effektiven Gewinn, wenn auch das Kader seinerseits zusätzlich geschult worden ist, um diese Grundausbildung zu vermitteln.</p><p>Die Armee strebt im eigenen Interesse nach einer möglichst effizienten Ausbildung ihrer Rekruten und Kader. Sie verfolgt deshalb bereits im Rahmen des gültigen Ausbildungsmodells alternative Lösungen. Bei allen Überlegungen bezüglich allfälliger Änderungen muss sie aber die Gesamtidee des aktuellen Ausbildungsmodells im Auge behalten. Die angestrebte Verkürzung und Verwesentlichung der Kaderausbildung für die WK- und Einsatzbedürfnisse ist ein Element, um das in der \"Armee 95\" deutlich gesunkene Interesse an der Kaderausbildung wieder zu steigern. Der Bundesrat begrüsst dieses gesteigerte Interesse, denn er ist sich bewusst, dass die Zukunft der Milizarmee vital von einer ausreichenden Kadergewinnung abhängt. Mit Blick auf die ersten positiven Ergebnisse der Kadergewinnung in der \"Armee XXI\" ist das neue Ausbildungsmodell durchaus attraktiv.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, das Ausbildungskonzept der Armee in dem Sinne abzuändern, dass bei der Kaderausbildung der Unteroffiziere und der Offiziere der Anteil am praktischen Dienst wiederum erhöht wird. Als Vorbild hat das heute noch geltende System beim Lehrverband Logistik zu dienen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Änderung des Ausbildungskonzeptes der Armee"
    }
  ],
  "title": "Änderung des Ausbildungskonzeptes der Armee"
}