{
  "id": 20053241,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-06-01T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K11080106",
      "name": "Haushaltsausgleich",
      "type": 1
    },
    {
      "key": "L03K110801",
      "name": "Haushaltspolitik",
      "type": 1
    },
    {
      "key": "L03K110202",
      "name": "Ausführung des Haushaltsplans",
      "type": 1
    },
    {
      "key": "L03K110803",
      "name": "Staatsverschuldung",
      "type": 1
    },
    {
      "key": "L04K11080305",
      "name": "Schuldenbremse",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2005-06-02T00:00:00Z",
            "text": "Dringlichkeit abgelehnt",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1117576800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3241",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die finanzpolitischen Ziele des Bundesrates sind durch Verfassung und Gesetz gegeben: Es gilt die Vorgaben der Schuldenbremse einzuhalten. Die eidgenössischen Räte haben im Rahmen des Entlastungsprogramms 2003 mit grosser Mehrheit dem im Finanzhaushaltgesetz verankerten Defizitabbaupfad zugestimmt. Gemäss diesem Abbaupfad dürfen die zulässigen Ausgaben im Jahre 2006 noch um 1 Milliarde Franken überschritten werden. Nach Abzug eines konjunkturell geforderten Überschusses verbleibt ein Fehlbetrag von 895 Millionen Franken. Mit dem vom Bundesrat verabschiedeten Voranschlag 2006 wird diese Schwelle um 198 Millionen Franken unterschritten. Es gibt, wie der Bundesrat bereits in Beantwortung der Motion \"Budgetausgleich im Jahre 2006\" ausführte, keinen zwingenden Grund, einen strengeren Massstab anzulegen. Der Abbaupfad steht für eine schrittweise und konjunkturverträgliche Stabilisierung des Bundeshaushaltes, jede Beschleunigung dieses Kurses führt zu einer Übersteuerung, welche die Stetigkeit und die Planungssicherheit beeinträchtigt.</p><p>2. Der Defizit- und Schuldenwirtschaft ist ein Ende zu setzen, weshalb die Beseitigung des strukturellen Defizits bis 2007 eines der vorrangigen Ziele des Bundesrates in der laufenden Legislatur ist. Zurzeit erfolgt die Umsetzung der Massnahmen der Entlastungsprogramme 2003 und 2004. Die im April 2005 vom Bundesrat beschlossene Aufgabenverzichtplanung verpflichtet die Verwaltung zudem, die Organisation zu straffen, Abläufe und Strukturen zu verbessern und auf gewisse Aufgaben der Verwaltung zu verzichten. Mit diesen Massnahmen und einer weiterhin strikten Ausgabendisziplin wird es gelingen, den Bundeshaushalt bis 2007 strukturell ins Gleichgewicht zu bringen. Die Ausgaben werden damit auf einem Niveau gehalten, das von Bevölkerung und Wirtschaft verkraftet werden kann.</p><p>3. Der Bundeshaushalt kommt per 2007 ins Gleichgewicht. Im Entwurf zum Voranschlag 2006 stehen sich Einnahmen von 52,2 Milliarden und Ausgaben von 52,9 Milliarden Franken gegenüber. Mit dem daraus resultierenden Defizit von 697 Millionen Franken werden die in Verfassung und Gesetz festgehaltenen Vorgaben der Schuldenbremse mehr als eingehalten. Ab 2007 verlangt die Schuldenbremse schwarze Zahlen. Dank den beiden Entlastungsprogrammen, der Aufgabenverzichtplanung und einer Kreditsperre von 2 bzw. 1 Prozent in den Jahren 2007 und 2008 wird dies erreicht. 2007 ist der Bundeshaushalt strukturell im Gleichgewicht. Über die vier Jahre hinweg werden die Vorgaben der Schuldenbremse um kumuliert rund 700 Millionen Franken unterschritten. Angesichts der drohenden Mehrbelastungen müssen aber die Arbeiten für eine nachhaltige Sanierung des Haushaltes weitergehen. Als nächste Etappen sieht der Bundesrat die anstehenden strukturellen Reformen in sämtlichen wichtigen Aufgabenbereichen des Bundes (Soziales, Verkehr, Bildung und Forschung, Landesverteidigung und Landwirtschaft), die Verwaltungsreform, die Überprüfung des Aufgabenportfolios des Bundes und die für 2006 geplante Überprüfung der Subventionen.</p><p>4. Mit der Einführung der Schuldenbremse erfolgt der Zwang zu Budgetkorrekturen rascher und verbindlicher. Ein Szenario ohne Schuldenbremse würde nach Ansicht des Bundesrates zu weiterhin ansteigenden Defiziten und Schuldenbergen führen. Mit dem stärkeren finanzpolitischen Bewusstsein von Regierung, Parlament und Verwaltung führen die beschlossenen Entlastungsmassnahmen zu einem ausgeglichenen Bundeshaushalt, womit die Erwartungen an die Schuldenbremse erfüllt werden. Das Ausgleichskonto ist Teil des Konzepts der Schuldenbremse und dient zur Nachkontrolle. Das Finanzhaushaltgesetz (Art. 24d) fordert, dass aufgrund der im Rechnungsjahr tatsächlich erzielten Einnahmen der zulässige Höchstbetrag neu berechnet wird. Je nach Resultat werden Gutschriften oder Belastungen im Ausgleichskonto vorgenommen. Die im Jahre 2004 unter Berücksichtigung des Abbaupfades von 3 Milliarden Franken erfolgte Gutschrift im Ausgleichskonto von 1,8 Milliarden war die Folge von Über- und Unterschätzungen bei den Ausgaben und Einnahmen. Es war nie Sinn des Abbaupfades, der Schuldenbremse ein zusätzliches Startkapital mit auf den Weg zu geben. Die im Ständerat in der Sommersession 2005 beschlossene Vorgabe, eine per Ende 2006 allfällig ausgewiesene Gutschrift auf null zu setzen, zielt in diese Richtung, weshalb sich der Bundesrat der Argumentation und dem Beschluss des Ständerates anschliesst.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Einmal mehr hat der Bundesrat im Herbst des vergangenen Jahres einen Voranschlag präsentiert, welcher für das Jahr 2005 ein Defizit ausweist, und zwar im Umfang von 1,8 Milliarden Franken. Bei der Beratung im Plenum des Nationalrates wurde insbesondere von der FDP, aber auch von der SVP und Teilen der CVP vom Bundesrat gefordert, dass er für das kommende Jahr ein ausgeglichenes Budget zu präsentieren habe. Die Finanzkommission des Nationalrates hat dieser Forderung mit einer Motion Nachdruck verliehen. Gemäss der Antwort des Bundesrates auf diesen Vorstoss und den Weisungen des Bundesrates für den Voranschlag und den Finanzplan 2007-2009 vom 4. März 2005 plant der Bundesrat jedoch auch für 2006 ein Defizit im Umfang von 800 bis 1000 Millionen Franken. Die Forderung der Motion sei nicht zielführend, heisst es in den bundesrätlichen Ausführungen.</p><p>Angesichts dieser unbefriedigenden Situation und der drohenden Mehrverschuldung bitten wir den Bundesrat, noch vor seiner Beschlussfassung zum Voranschlag 2006 und vor der Debatte in den eidgenössischen Räten, um die Beantwortung folgender Fragen:</p><p>1. Teilt er die Meinung, dass es zur grundlegenden Pflichterfüllung unserer Bundesverfassung und zu einer der wichtigsten Führungsaufgaben des Bundesrates gehört, dem Parlament ein den Einnahmen entsprechendes und ausgeglichenes Budget vorzulegen?</p><p>2. Ist er auch der Ansicht, dass der katastrophalen Defizit- und Schuldenwirtschaft des Bundes endlich ein Ende gesetzt werden muss?</p><p>3. Ist er bereit, im Rahmen des Voranschlags 2006 die Auf- und Ausgaben so zu reduzieren, dass die Ausgaben und Einnahmen für das Jahr 2006 ausgeglichen sind?</p><p>4. Ist er der Meinung, dass die Wirkung der Schuldenbremse den Erwartungen entspricht, zumal nun ein Ausgleichsfonds gespeist wird, um die Einschränkungen der Schuldenbremse zu umgehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ausgeglichener Voranschlag für 2006"
    }
  ],
  "title": "Ausgeglichener Voranschlag für 2006"
}