{
  "id": 20053486,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-09-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K0602020604",
      "name": "Unwetter",
      "type": 1
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L05K0602020603",
      "name": "Überschwemmung",
      "type": 1
    },
    {
      "key": "L04K06010302",
      "name": "Verhütung von Gefahren",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    },
    {
      "key": "L04K06030401",
      "name": "Boden",
      "type": 2
    },
    {
      "key": "L05K1401070108",
      "name": "Waldschutz",
      "type": 2
    },
    {
      "key": "L04K06020206",
      "name": "Katastrophe",
      "type": 2
    },
    {
      "key": "L05K1401070206",
      "name": "Schutzwald",
      "type": 2
    },
    {
      "key": "L05K1110010201",
      "name": "Elementarschadenversicherung",
      "type": 2
    },
    {
      "key": "L04K06010417",
      "name": "Verursacherprinzip",
      "type": 2
    },
    {
      "key": "L04K17040101",
      "name": "Erdölerzeugnis",
      "type": 2
    },
    {
      "key": "L04K17010110",
      "name": "Energieprogramm",
      "type": 2
    },
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 2
    },
    {
      "key": "L04K06010303",
      "name": "Katastrophenalarm",
      "type": 2
    },
    {
      "key": "L05K0804070501",
      "name": "Bundesamt für Umwelt, Wald und Landschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2005-09-22T00:00:00Z",
            "text": "Dringlichkeit abgelehnt",
            "type": 94
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1127253600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3486",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Finanzierung von präventiven Massnahmen erfolgt gemeinsam durch den Bund, die Kantone und die Gemeinden. Im Rahmen der allgemeinen Sparmassnahmen laufen dabei auch auf der Stufe Kantone und Gemeinden Entlastungsprogramme. Letztere haben zur Verzögerung gewisser Projekte geführt, sodass bisher die Finanzknappheit beim Bund hinsichtlich der Realisierung von Präventivmassnahmen noch weitgehend ohne Folgen geblieben ist. Das UVEK hat allerdings am 18. November 2004 eine Prioritätenordnung für Hochwasserschutzprojekte eingeführt. In diesem Zusammenhang mussten bereits 6 Millionen Franken der Kredite des Jahres 2006 sowie 4 Millionen der Kredite von 2007 reserviert werden. Damit hat die Finanzierung von Flussbauprojekten heute einen Wendepunkt erreicht. </p><p>Im Waldbereich wird das Entlastungsprogramm 2003 stufenweise bis zum Jahr 2006 umgesetzt. Sollten infolge häufiger und starker Unwetter die Anforderungen an Vorsorgemassnahmen im Sinne von Schutzbauten und einer nachhaltigen Waldpflege der Einhänge und Uferpartien von allen Bächen und Gerinnen steigen, ist allerdings mit einer Mittelknappheit zu rechnen.</p><p>2. Es hat sich gezeigt, dass in den Fällen, wo zeitgemässer Hochwasserschutz nach heute geltenden Grundsätzen realisiert wurde, grössere Schäden offensichtlich verhindert werden konnten. Beispiele dafür sind die Engelbergeraa oder Sachseln. Bewährt haben sich insbesondere die in der 2001 erschienenen Wegleitung \"Hochwasserschutz an Fliessgewässern\" des Bundesamtes für Wasser und Geologie festgehaltenen Grundsätze.</p><p>Ebenfalls hat die Reorganisation der Führungs-, Rettungs- und Hilfsorganisationen im Rahmen der Bevölkerungsschutzreform zu einem gegenüber früheren Ereignissen effizienteren Einsatz geführt. Parallel dazu wurde seit dem Sturm Lothar (1999) von Meteo Schweiz ein modernes Unwetterwarnsystem aufgebaut.</p><p>Diese Verbesserungen sind auch das Ergebnis einer konsequenten Umsetzung der Lehren und Erkenntnisse aus den grossen Unwetterereignissen der letzten zwanzig Jahre.</p><p>3. Wissenschaftliche Untersuchungen haben gezeigt, dass ein Einfluss der Versiegelung nur bei kleinen Gebieten mit hoher Bebauungsdichte für Gewitterniederschläge mit hohen Intensitäten nachweisbar ist. Das Ereignis vom 21. und 22. August 2005 war gekennzeichnet durch lang dauernde grossflächige Niederschläge, sodass aufgrund der Art des Niederschlages nur ein geringer Einfluss anzunehmen ist. Zudem erfolgte die Abflussbildung vor allem in Gebieten ohne nennenswerte Versiegelung, sodass für dieses Ereignis ein Einfluss der Versiegelung zu verneinen ist.</p><p>4. Grundsätzlich besteht bei allen Schutzwäldern ein Zusammenhang zwischen ihrem Zustand und ihrer Schutzwirkung. Durch zielgerichtete Pflegeeingriffe kann der Zustand beeinflusst werden. Damit die Schutzwälder ihre Funktion nachhaltig erfüllen können, müssen sie vielerorts gepflegt werden. Im Einflussbereich der Gewässer ist die Pflege eine Daueraufgabe. Sie muss primär darauf ausgerichtet werden, dass die Stabilität der Wälder und Uferböschungen erhalten bleibt, sodass bei Unwettern möglichst wenig Holz in die Bäche gelangt, welches als Schwemmholz zu Verklausungen führen kann.</p><p>5. Planung, Finanzierung und Vollzug von Massnahmen des Hochwasserschutzes sind Sache der Kantone. Der Bund leistet Abgeltungen an die Kantone für Massnahmen des Hochwasserschutzes. Es bleibt daher den Kantonen überlassen, ob und wie weit sie bei der Finanzierung von Präventionsmassnahmen mit Versicherungen zusammenarbeiten wollen. Die Idee ist auf jeden Fall prüfenswert.</p><p>6. Die Umsetzung des Verursacherprinzips hat in der Schweiz während der vergangenen Jahrzehnte deutliche Fortschritte gemacht. Der Bundesrat bekennt sich zur weiteren Umsetzung dieses Prinzips.</p><p>Die in der Interpellation erwähnten ungedeckten Kosten von 9,7 bis 20,9 Milliarden Franken betreffen die verschiedensten Umweltbereiche, nicht nur die Hochwasserprävention. Je nach Problemstellung sind deshalb unterschiedliche Instrumente zur Schliessung der Deckungslücke geeignet. Infrage kommen insbesondere preisliche Anreize, eigentumsrechtliche Ansätze wie z. B. Zertifikate sowie das Haftungsrecht. Es gibt aber auch Fälle, in denen marktwirtschaftliche Instrumente nicht praktikabel sind und deshalb weiterhin auf Vorschriften gesetzt werden muss. Die Finanzierung von staatlichen Umweltschutzleistungen über allgemeine Steuern ist, wo immer möglich, durch verursachergerechte Gebühren zu ersetzen. Angesprochen ist dabei nicht nur der Bund, sondern auch die Kantone und Gemeinden.</p><p>Schwierigkeiten bei der Internalisierung externer Kosten ergeben sich dort, wo die genauen Verursacher nicht bekannt und abgegrenzt sind. Dies ist bei Hochwasserereignissen, bei denen eine Reihe unterschiedlicher Faktoren zusammenwirken, der Fall. Unbestritten ist jedoch die Bedeutung des Klimaschutzes, um einer Zunahme extremer Wetterereignisse entgegenzuwirken. Massnahmen wie die CO2-Abgabe, die eine Senkung der CO2-Emissionen bewirken, tragen deshalb letztlich zur Internalisierung externer Kosten bei.</p><p>7. Um die Gefahr einer Klimaerwärmung wirksam einzudämmen, ist ein international abgestimmtes Vorgehen unabdingbar. Die Schweiz setzt sich auf internationaler Ebene für eine glaubwürdige Umsetzung des Kyoto-Protokolls und eine Weiterführung der Reduktionsverpflichtungen nach 2012 ein.</p><p>8. Die Massnahmen zur Dämpfung der Nachfrage nach Mineralölprodukten entsprechen mehr oder weniger den vom Bundesrat in seiner Botschaft vom 22. Juni 2005 dargelegten klimapolitischen Massnahmen zur Einhaltung der Ziele nach dem CO2-Gesetz. Es ist sinnvoll, dabei Massnahmen im Brennstoffbereich und Massnahmen im Treibstoffbereich zu unterscheiden. Wie die Wirkungsanalysen von Energie Schweiz zeigen, wird im Brennstoffbereich einiges erreicht, bei den Treibstoffen aber kaum. Die Inlandmassnahmen des Klimarappens im Mobilitätsbereich können helfen, dies zu korrigieren.</p><p>Im Bereich Brennstoffe liegen die grössten Potenziale im Bereich Gebäude. Energie Schweiz fördert einerseits zur Verbesserung der Energieeffizienz den Minergiestandard und andererseits den Ersatz von Ölheizungen durch Wärmepumpen, Holzheizungen und Solaranlagen (diese vorwiegend für die Warmwasseraufbereitung). Grosse Sparpotenziale bestehen auch in der Wirtschaft. Die in deren Energieagentur zusammengeschlossenen Unternehmen unternehmen grosse Anstrengungen zur Reduzierung ihres CO2-Ausstosses. Die CO2-Abgabe soll die Wirkung all dieser Anstrengungen von Energie Schweiz unterstützen.</p><p>Im Bereich Treibstoff prüft der Bund die Differenzierung der Mineralölsteuer. Dabei sollen Biotreibstoffe vollständig und Erdgas teilweise von der Steuer befreit werden. Die Haushaltsneutralität wird gewährleistet durch einen Zuschlag auf der Mineralölsteuer für Benzin. Daneben werden Massnahmen im Rahmen von Energie Schweiz weitergeführt und mit dem Klimarappen ergänzt. Dazu gehören beispielsweise die Förderung energieeffizienter Fahrzeuge oder die Fahrkurse Ecodrive, bei denen ein Fahrverhalten gelehrt wird, mit dem man bis zu 15 Prozent Treibstoff einspart.</p><p>9. Die jährlichen Globalbeiträge für die kantonalen Förderprogramme belaufen sich wie bisher auf 14 Millionen Franken. Trotz den allgemeinen Budgetkürzungen sind diese Beiträge an die Kantone konstant gehalten worden. Die vor allem von den Kantonen geförderte rationelle Energie- und Abwärmenutzung bleibt einer von fünf Schwerpunkten der Strategie Energie Schweiz auch 2006 bis 2010.</p><p>10. Die neuen erneuerbaren Energien haben langfristig einen hohen Stellenwert in der schweizerischen Klimapolitik. Im Brennstoffbereich, zur Gebäudeheizung, legen sie schon heute kontinuierlich zu (Wärmepumpen, Holzheizungen, Solaranlagen). Mittel- bis längerfristig wird vor allem Geothermie wichtig werden. Im Treibstoffbereich wird Biomasse zunehmend dem Benzin und Dieselöl zugefügt, und es werden Gasfahrzeuge zunehmend mit Biogas betrieben. Im Bereich Elektrizität sind die neuen erneuerbaren Energien vor allem im Zusammenhang mit einer nachhaltigen Energiepolitik wichtig. Eine mittelfristig eventuell notwendige fossile Stromproduktion muss langfristig durch CO2-freie Energien abgelöst werden. Neben der ausbaufähigen Wasserkraft (Erneuerung, zusätzliche Kleinwasserkraftwerke) haben Geothermie und Biomasse grosse Potenziale. In allen Bereichen sind aber nach wie vor grosse Anstrengungen zur Verbrauchsverminderung nötig, wenn die erneuerbaren Energien einen markant wachsenden Anteil zur Bedarfsdeckung leisten sollen und schliesslich (2050) die 2000W-Gesellschaft Wirklichkeit werden soll.</p><p>11. Bei gleichbleibender Genauigkeit muss bezüglich einer möglichen Verlängerung der Frühwarnzeit zwischen grossen Einzugsgebieten (mehr als 5000 Quadratkilometer) und kleinen Einzugsgebieten unterschieden werden. An den Abflussvorhersagen für grosse Einzugsgebiete arbeiten Meteo Schweiz und die Landeshydrologie seit längerem mit Erfolg sehr eng zusammen. Die enge Zusammenarbeit funktionierte auch beim Warnablauf während des Unwetters im August (Meteo-Warnungen und Hochwasserwarnungen). Eine weitere Optimierung verlangt erhöhte Anstrengungen bei der Datengrundlage und den Wetter- und Abflussvorhersagemodellen - eine Anstrengung, die mit entsprechenden Kosten verbunden ist.</p><p>Der Bundesrat hat deshalb dem VBS den Auftrag erteilt, in Zusammenarbeit mit der nationalen Plattform Naturgefahren und den beteiligten Fachstellen des Bundes entsprechende Vorschläge für die Optimierung der Warnung und Alarmierung sowie die Umschreibung der dafür erforderlichen Massnahmen zu erarbeiten.</p><p>12. Mit der Zusammenführung des Bundesamtes für Umwelt, Wald und Landschaft und Teilen des Bundesamtes für Wasser und Geologie werden Aufgaben im Klimaschutz, an dem auch das Bundesamt für Energie beteiligt ist, gebündelt: Klimapolitik und Gefahrenabwehr sind fortan in einem Kompetenzzentrum vereinigt. Da mit der Zusammenführung keine Aufgaben reduziert oder aufgehoben werden, ist keinerlei Leistungsabbau zu befürchten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Hochwasser in der Schweiz hat zweierlei aufgezeigt: einerseits, dass vermehrt in Präventionsmassnahmen investiert werden muss, und andererseits, dass der Umwelt- und Klimaschutz eine hohe Priorität auf der politischen Agenda haben muss. Wir bitten den Bundesrat deshalb um die Beantwortung der folgenden Fragen:</p><p>1. Welchen Einfluss hat die Sparpolitik des Bundes auf den Umfang von Präventionsmassnahmen? Welche notwendigen Vorsorgemassnahmen wie Schutzbauten, Renaturierungen von Wasserläufen und die Waldpflege konnten als Folge der Entlastungsprogramme nicht vollumfänglich ausgeführt werden?</p><p>2. Welche Erkenntnisse und Vorkehrungen aus früheren Unwetterkatastrophen haben noch grössere Schäden verhindert?</p><p>3. Wie beurteilt der Bundesrat einen möglichen Zusammenhang zwischen den Überschwemmungen und der Versiegelung der Böden?</p><p>4. Welcher Zusammenhang besteht zwischen den grossen Mengen an Schwemmholz und dem Zustand der Schutzwälder?</p><p>5. Sieht der Bundesrat eine Möglichkeit, für die Finanzierung der Präventionsmassnahmen ein Projekt der Public Private Partnership mit den Versicherungen einzugehen, z. B. in Form einer Präventionsagentur?</p><p>6. Mit welchen Massnahmen können die ungedeckten Umweltfolgekosten von rund 9,7 bis 20,9 Milliarden Franken internalisiert bzw. gemäss dem Verursacherprinzip finanziert werden?</p><p>7. Welche langfristigen Massnahmen sind neben der CO2-Abgabe und dem Klimarappen vorgesehen, um die Klimaerwärmung effektiv zu bekämpfen?</p><p>8. Welche Massnahmen plant der Bundesrat, um die Nachfrage nach Mineralölprodukten im Inland zu drosseln?</p><p>9. Wieso kürzte der Bund die Beiträge an die äusserst wirkungsvollen kantonalen Förderprogramme zur Förderung der Energie- und Abwärmenutzung für 2005 um 6 Millionen Franken, statt diese vielmehr anzuheben?</p><p>10. Welchen Stellenwert misst der Bundesrat den erneuerbaren Energien in Bezug auf die Reduktion des CO2-Austosses bei?</p><p>11. Ist der Bundesrat bereit, ein meteorologisches Zweistufen-Warnsystem zu etablieren, das eine präzise Unwetterwarnung, insbesondere bei Hochwasser und Stürmen, gewähren kann?</p><p>12. Kann der Bundesrat garantieren, dass der Beschluss, dass aus dem Buwal und wichtigen Teilen des Bundesamtes für Wasser und Geologie per 1. Januar 2006 ein neues Bundesamt wird, zu keinerlei Leistungsabbau führt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Hochwasser in der Schweiz. Präventionsmassnahmen"
    }
  ],
  "title": "Hochwasser in der Schweiz. Präventionsmassnahmen"
}