{
  "id": 20053797,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-12-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 1
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L03K110701",
      "name": "Verbrauchssteuer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-06-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134514800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3797",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nella prassi dell'Amministrazione federale delle contribuzioni nonché nella giurisprudenza della Commissione federale di ricorso in materia di contribuzioni e del Tribunale federale, l'onere fiscale è spesso a carico dell'impresa anziché del consumatore. La menzione esplicita del consumo finale come obiettivo d'imposizione dovrebbe dar maggior peso a un'interpretazione sistematicamente corretta.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'imposta sul valore aggiunto è un'imposta generale sul consumo. Essa è riscossa su tutte le operazioni tra un contribuente e il destinatario della prestazione, indipendentemente dal fatto che quest'ultimo sia o non sia contribuente. Il legislatore non è però in grado di garantire alle singole imprese che sia sempre possibile trasferire al consumatore finale, in tutto o almeno in parte, l'IVA da esse dovuta. La riuscita del trasferimento dipende in effetti da una serie di fattori, segnatamente dalla relativa situazione di mercato e dalle elasticità dell'offerta e della domanda.</p><p>La deduzione dell'imposta precedente è l'elemento centrale di un'imposta onnifase. Il suo scopo è evitare l'accumulo d'imposte cosicché per le imprese contribuenti l'IVA diventi una partita transitoria. Pertanto, soltanto i contribuenti sono legittimati a dedurre l'imposta precedente. Secondo la legge sull'IVA il loro diritto di deduzione vale soltanto per le imposte gravanti gli acquisti di prestazioni (forniture o prestazioni di servizi) destinate a un'attività imponibile. Di conseguenza, un'impresa che esegue operazioni escluse dall'imposta è gravata dall'IVA in modo definitivo. Il principio della tassa occulta è voluto dal legislatore ed è ancorato anche nel diritto delle direttive europee. Se la situazione di mercato lo permette, si presume comunque che le imprese trasferiscano la tassa occulta ai loro acquirenti. Tuttavia, se l'Amministrazione federale delle contribuzioni (AFC) deve riprendere l'imposta per periodi fiscali trascorsi e non ancora prescritti, secondo esperienza l'impresa contribuente è difficilmente in grado di trasferire l'imposta sui loro acquirenti. Ciò è incompatibile con il principio dell'imposizione del consumo finale. Gli obiettivi principali dei controlli sul posto sono però la verifica e l'eventuale rettifica dei rendiconti inoltrati dalle imprese. Questi controlli sono particolarmente importanti per un'imposta imperniata sul principio dell'autotassazione come l'imposta sul valore aggiunto, poiché contribuiscono anche al trattamento equo di tutti i contribuenti.</p><p>Eliminare totalmente la tassa occulta, ovvero anche per le imprese che effettuano le operazioni escluse, comporterebbe minori entrate di diversi miliardi di franchi. Per realizzare lo stesso gettito occorrerebbe aumentare in maniera corrispondente le aliquote d'imposta.</p><p>Non è quindi possibile garantire in maniera assoluta il principio secondo cui va imposto solo il consumo finale e tale principio non andrebbe pertanto ancorato nella legge. Nel caso in cui la presente mozione sarà accettata dal primo consiglio, il Consiglio federale proporrà al secondo consiglio di modificare la mozione in un mandato di verifica.</p><p>La riduzione della tassa occulta è comunque un obiettivo importante del Consiglio federale. Attualmente, nell'ambito dell'attuale riforma dell'imposta sul valore aggiunto, finalizzata all'ottimizzazione radicale di tale imposta, l'AFC sta approntando un ampio progetto di revisione della legge sull'IVA, che dovrebbe essere presentato nell'inverno 2006. Questo progetto contiene anche proposte su come ridurre la tassa occulta. Anche le raccomandazioni dell'esperto fiscale avv. Peter Spori, il cui rapporto finale è stato pubblicato a metà maggio 2006, confluiranno laddove possibile nel progetto che sarà posto in consultazione. Gli obiettivi principali sono la chiara semplificazione e l'aumento dell'efficienza dell'IVA.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La legge federale concernente l'imposta sul valore aggiunto deve essere completata come segue:</p><p>Art. 1 cvp. 1</p><p>.... con deduzione dell'imposta precedente (imposta sul valore aggiunto, IVA). L'imposta mira unicamente all'imposizione del consumo finale sul territorio svizzero.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Inserire nella LIVA l'obiettivo dell'imposizione del consumo finale"
    }
  ],
  "title": "Inserire nella LIVA l'obiettivo dell'imposizione del consumo finale"
}