{
  "id": 20053115,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K0704050209",
      "name": "Kaufkraft",
      "type": 1
    },
    {
      "key": "L03K110504",
      "name": "Preis (speziell)",
      "type": 1
    },
    {
      "key": "L04K11050405",
      "name": "Höchstpreis",
      "type": 1
    },
    {
      "key": "L04K11050305",
      "name": "Preisindex",
      "type": 1
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 1
    },
    {
      "key": "L04K01020104",
      "name": "Miete",
      "type": 2
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 2
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 2
    },
    {
      "key": "L04K11100118",
      "name": "Versicherungsgesellschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111014000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3115",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'indicatore della parità del potere d'acquisto (PPA) mostra che il costo elevato della vita in Svizzera è riconducibile soprattutto ai settori domestici. Secondo il rapporto, \"analogamente al mercato della salute, il mercato immobiliare presenta prezzi elevati rispetto agli altri Paesi\". Nel rapporto si rileva anche che \"la Svizzera, pur essendo ben integrata nel mercato europeo, non lo è quanto altri Paesi membri dell'Unione europea\", e ciò comporterebbe prezzi più elevati sul mercato dei generi alimentari. Questa valutazione risale al 2002. A tutt'oggi, non si può fare a meno di osservare che il Consiglio federale ha parlato molto ma ha fatto poco.</p><p>La conseguenza più preoccupante è che vi sono degli intermediari commerciali che realizzano margini di guadagno esorbitanti, privi di una giustificazione economica nella catena dei valori. I proprietari fondiari, l'industria farmaceutica, le casse malati, i grandi consorzi alimentari, le banche e le assicurazioni private, infatti, ricavano margini ingiustificati derivanti dalle lacune nel funzionamento dei mercati interessati. Ne fanno le spese i consumatori, che pagano prezzi eccessivi per prestazioni sempre più standardizzate, senza che i dipendenti delle imprese interessate beneficino di condizioni di lavoro esemplari.</p><p>Il popolo svizzero si vede così privato di una parte del suo potere d'acquisto.</p><p>Secondo la Costituzione, quando il mercato non funziona le autorità federali hanno il dovere di agire proponendo misure di regolamentazione e di liberalizzazione nel rispetto delle norme sociali e ambientali in vigore nel nostro Paese.</p><p>È tempo che il Consiglio federale presenti le proprie misure e le sottoponga al Parlamento.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La serie di misure del Consiglio federale a favore della crescita è intesa anche a ridurre il livello generale dei prezzi in Svizzera. Nel settore alimentare, la nuova Politica agricola 2011 permetterà di avvicinare i prezzi agricoli svizzeri a quelli praticati nell'Unione europea.</p><p>Per quanto riguarda i tre settori specifici in questione, possiamo rispondere nel modo seguente:</p><p>- Una delle misure del pacchetto di crescita riguarda direttamente i costi della salute, con un piano di riforma globale degli incentivi previsti per tutti gli operatori del mercato relativo all'assicurazione obbligatoria contro le malattie. All'origine dell'innalzamento dei prezzi in questo settore non vi sono soltanto i margini di guadagno, bensì anche gli incentivi e le corrispondenti strutture. I relativi messaggi sono attualmente sottoposti al Parlamento.</p><p>- Per quanto riguarda gli affitti, il numero tradizionalmente elevato di prescrizioni in materia di costruzione non armonizzate e un numero significativo di accordi che limitano la concorrenza provocano un aumento dei costi di costruzione. Per correggere questo inconveniente, la Confederazione e i cantoni hanno avviato misure di armonizzazione nel diritto in materia di costruzione. Un miglioramento della concorrenza sarà reso possibile dall'inasprimento della legislazione contro i cartelli, al quale si aggiungono le revisioni della legge sul mercato interno e della legge sugli acquisti pubblici. Le restrizioni nel settore della pianificazione del territorio creano inevitabilmente una maggiore rendita fondiaria. Questo aspetto dovrà essere trattato nell'ambito della riforma della legge sulla pianificazione del territorio, misura inclusa nel programma di legislatura. Infine, è prevista anche una revisione del diritto di locazione.</p><p>- Prezzi eccessivi delle prestazioni bancarie e delle assicurazioni private non sono segnalati negli indicatori della parità dei poteri d'acquisto e neppure citati nel rapporto sulla crescita. Eventuali abusi in questo settore sarebbero di competenza delle autorità della concorrenza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel suo rapporto sulla crescita, pubblicato nel 2002 e decantato dai capi del Dipartimento federale dell'economia, prima Pascal Couchepin e poi Joseph Deiss, perché \"getta le basi necessarie per l'istituzione di misure economiche a favore della crescita\", il Consiglio federale constata che il livello generale dei prezzi in Svizzera è molto elevato; secondo le sue valutazioni, supera in media del 20 per cento quello della Germania. Il Consiglio federale indica gli affitti, i servizi sanitari e i generi alimentari quali principali cause delle differenze di prezzi. A distanza di tre anni, si constata che nel confronto internazionale i prezzi in questi settori continuano ad essere elevati.</p><p>Chiedo al Consiglio federale quali misure concrete intende adottare in particolare per:</p><p>- diminuire i prezzi degli affitti,</p><p>- diminuire i costi della salute,</p><p>- diminuire i costi delle prestazioni bancarie e delle assicurazioni private,</p><p>affinché il lucro degli intermediari diminuisca e il potere d'acquisto dei consumatori aumenti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Potere d'acquisto e prezzi 1: Lotta contro i prezzi eccessivi"
    }
  ],
  "title": "Potere d'acquisto e prezzi 1: Lotta contro i prezzi eccessivi"
}