{
  "id": 20053117,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K0704050209",
      "name": "Kaufkraft",
      "type": 1
    },
    {
      "key": "L03K110504",
      "name": "Preis (speziell)",
      "type": 1
    },
    {
      "key": "L05K0701060301",
      "name": "Konsumentenschutz",
      "type": 1
    },
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-03-10T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111014000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3117",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans ses réponses aux motions Vollmer déposées en 1995 et en 1999 (95.3567 et 99.3168), le Conseil fédéral a fait part, sur le principe, de sa volonté d'étudier les éventuelles adaptations à opérer dans le droit suisse de la protection des consommateurs pour faire en sorte qu'il assure un niveau de protection au moins aussi élevé que celui offert par le droit européen. Or presque rien n'a été fait depuis.</p><p>En ce qui concerne l'exigence d'une extension à deux ans des délais de garantie liés aux contrats de vente (motion Vollmer 99.3168), il a constaté, non sans malice, que nombre d'entreprises prévoient déjà aujourd'hui dans leurs contrats l'introduction d'un délai de garantie de deux ans et se montrent généralement conciliantes lorsque l'action en garantie est exercée tardivement, si bien que le législateur devrait \"développer le droit suisse de la protection du consommateur d'une façon réfléchie et coordonnée\". Malheureusement, ce développement réfléchi et coordonné ne se fait guère sentir. Aussi faut-il agir de toute urgence.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral suit l'évolution du droit européen de la consommation avec beaucoup d'attention. Il est également prêt à le transposer en droit suisse lorsqu'il ne sert pas seulement les intérêts des consommateurs, mais aussi ceux de la place économique suisse (voir p. ex. la loi fédérale du 23 mars 2001 sur le crédit à la consommation). De l'avis du Conseil fédéral cependant, cette condition n'est pas remplie dans le cas particulier en ce qui concerne le droit de la vente dont traite principalement la motion. Les règles du droit communautaire en la matière risquent de renchérir les coûts de production et d'achat sans que les consommateurs n'en tirent des avantages en contrepartie. C'est aussi pour cette raison que le Conseil fédéral a décidé de mettre fin aux travaux relatifs à la loi fédérale sur le commerce électronique et d'abandonner la modification du Code des obligations en relation avec la réglementation des conditions générales. Nous renvoyons pour les détails à l'avis du Conseil fédéral du 21 décembre 2005 sur le rapport de la Commission de gestion du Conseil national \"La protection du consommateur dans le commerce électronique. Aspects contractuels et protection des données\" (FF 2006 693). Dans la mesure où il résulte des avantages de l'adaptation du droit suisse au niveau du droit de l'Union européenne, cette adaptation n'est pas contestée. Elle n'est par contre pas considérée lorsqu'elle ne procure aucun avantage ou même des inconvénients.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé, moyennant une adaptation du droit suisse, de faire en sorte que le niveau de protection offert aux consommateurs par le droit suisse atteigne au moins celui offert par le droit de l'Union européenne.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pouvoir d'achat et prix (3). Faire bénéficier les consommateurs du niveau de protection européen"
    }
  ],
  "title": "Pouvoir d'achat et prix (3). Faire bénéficier les consommateurs du niveau de protection européen"
}