{
  "id": 20053350,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2511,
      "gender": "m",
      "id": 489,
      "name": "Loepfe Arthur",
      "officialDenomination": "Loepfe"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-06-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L03K110801",
      "name": "Haushaltspolitik",
      "type": 1
    },
    {
      "key": "L02K1102",
      "name": "Haushaltsplan",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L04K08020341",
      "name": "Sanierung",
      "type": 1
    },
    {
      "key": "L03K010402",
      "name": "Sozialpolitik",
      "type": 1
    },
    {
      "key": "L04K08020310",
      "name": "Reform",
      "type": 2
    },
    {
      "key": "L03K110802",
      "name": "öffentliche Finanzen",
      "type": 2
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    },
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 2
    },
    {
      "key": "L05K0104010303",
      "name": "IV-Rente",
      "type": 2
    },
    {
      "key": "L05K0104010302",
      "name": "Invalidität",
      "type": 2
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    },
    {
      "key": "L05K0104010101",
      "name": "AHV",
      "type": 2
    },
    {
      "key": "L06K070203010401",
      "name": "Rentenalter",
      "type": 2
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Opposizione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Controverso. Discussione rinviata",
            "type": 27
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-09T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2010-09-20T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2005-09-14T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2005-06-16T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118872800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1236553200000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1284933600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-09-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20053357,
      "priorityCode": "S",
      "shortId": "05.3357"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2343,
        "gender": "m",
        "id": 254,
        "name": "Steiner Rudolf",
        "officialDenomination": "Steiner Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2530,
        "gender": "m",
        "id": 508,
        "name": "Schneider-Ammann Johann N.",
        "officialDenomination": "Schneider"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2606,
        "gender": "m",
        "id": 1118,
        "name": "Ineichen Otto",
        "officialDenomination": "Ineichen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2543,
        "gender": "m",
        "id": 521,
        "name": "Wasserfallen Kurt",
        "officialDenomination": "Wasserfallen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2607,
        "gender": "m",
        "id": 1136,
        "name": "Jermann Walter",
        "officialDenomination": "Jermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3350",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 13 aprile 2005 il Consiglio federale ha presentato una strategia di risanamento di ampio respiro. Il radicale processo che ne è seguito va sostenuto sotto il profilo della crescita e della politica finanziaria. Per rispettare i principi del freno all'indebitamento e per consolidare in modo duraturo le finanze, il Consiglio federale, da un lato, prevede diverse misure immediate, tra le quali figurano i programmi di sgravio 2003 e 2004 e il piano di rinuncia a determinati compiti, e, dall'altro lato, intende procedere a riforme più incisive, tra cui la riorganizzazione dell'amministrazione volta a incrementarne l'efficienza, la riduzione consistente dei compiti nonché riforme strutturali in importanti settori di compiti. Sul fronte delle uscite, il Consiglio federale prevede in particolare il consolidamento finanziario delle assicurazioni sociali, l'incremento dell'efficienza nei settori di compiti rilevanti per la crescita come pure la dissociazione dei compiti nell'ambito della NPC e delle assicurazioni sociali. A tale proposito, come esposto nel testo inoltrato, è particolarmente necessario intervenire nella previdenza sociale.</p><p>I valori rilevanti per la politica delle uscite registrati negli ultimi anni non lasciano spazio ad illusioni. Dal 1999 la spesa pubblica consolidata della Svizzera (incluse le uscite delle assicurazioni sociali) è aumentata in media del 3,6 per cento passando da 150 a 173 miliardi di franchi - una crescita nettamente superiore a quella del rincaro e dell'economia. Come ha osservato giustamente più volte il Consiglio federale, la prosecuzione di questa preoccupante tendenza risulta insostenibile in termini di politica finanziaria. Anche se recentemente, grazie ai due programmi di sgravio, si è rilevato con sollievo un miglioramento perlomeno delle finanze federali, la situazione continua a destare preoccupazione in particolare nel settore delle assicurazioni sociali. I piani finanziari attuali della Confederazione e dei cantoni e soprattutto le prospettive per le assicurazioni sociali - a breve termine per l'AI e la sanità e a lungo termine per l'AVS - confermano che le uscite complessive rischiano di continuare a crescere sensibilmente malgrado gli sforzi di risparmio.</p><p>Le cause di questa evoluzione, che a lungo andare non è sostenibile, vanno ricercate non tanto nei fattori congiunturali quanto piuttosto nei problemi strutturali fondamentali. Nella recente presentazione della sua ampia strategia di risanamento, il Consiglio federale giunge in sostanza alla stessa conclusione. Questo è un fatto positivo. In determinati settori di compiti del nostro Stato, onerosi e parzialmente dinamici in termini di costi (previdenza sociale, trasporti, formazione e agricoltura), sono state create nel passato delle norme che non sono equilibrate finanziariamente e non condurranno mai ad un'evoluzione sostenibile delle uscite. Per quanto concerne la previdenza sociale, il Consiglio federale è sostenuto nel suo obiettivo di continuare coerentemente sulla via delle riforme intrapresa, secondo quanto abbozzato sopra, e di introdurre rapidamente le misure necessarie.</p><p>Se in futuro, di comune accordo con il Consiglio federale, si vogliono evitare per quanto possibile ulteriori programmi di risanamento, soprattutto budgetari, e interrompere in modo duraturo la spirale delle uscite, bisogna intervenire sulle cause che a lungo andare rendono insostenibile l'evoluzione delle uscite e stabilire priorità per il futuro. Solo in questo modo è possibile creare il margine di manovra necessario per affrontare le sfide future. Anche in futuro il valore indicativo per una prudente pianificazione consolidata delle uscite sarà costituito in primo luogo dal rincaro. Un'evoluzione delle uscite proporzionale al rincaro soddisfa le richieste di interventi parlamentari già trasmessi concernenti la politica finanziaria e le esigenze di una pianificazione delle entrate prudente e pragmatica.</p><p>Bisogna essere consapevoli delle conseguenze che avrebbe il fallimento degli sforzi di risanamento annunciati dal Consiglio federale e sostenuti nella presente mozione. La forte crescita di certi settori di compiti, dovuta a carenze strutturali e vincoli legali, costringerebbe a ridimensionare ulteriormente, per effetto del freno all'indebitamento, gli altri compiti della Confederazione, in particolare nel settore degli investimenti, e creerebbe ulteriori problemi. Una soluzione del problema attraverso il conseguimento di maggiori entrate non è auspicabile sul piano della politica congiunturale e non avrebbe alcuna possibilità di essere accolta dal popolo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale persegue un'importante strategia di risanamento. Dopo l'approvazione dei programmi di sgravio 2003 e 2004 e del piano di rinuncia a determinati compiti dell'amministrazione, il Consiglio federale sta esaminando il catalogo dei compiti statali per determinare quali di questi potrebbero essere abbandonati e prepara nel contempo una riforma dell'amministrazione. Sarà inoltre necessario procedere a riforme strutturali importanti in diversi settori di compiti. Le revisioni in corso dell'AI e dell'AVS vanno in questo senso.</p><p>Nonostante i lavori in corso nell'AVS e nell'AI vadano nel senso della mozione e il Consiglio federale intenda procedere in questa direzione anche in futuro, l'obiettivo della mozione nell'ambito della sicurezza sociale non si rivela del tutto realistico. L'invecchiamento della popolazione genererà presumibilmente costi supplementari superiori all'entità del rincaro. Tuttavia, il Consiglio federale considera l'obiettivo come un punto di riferimento generale, dal quale ci si può scostare, all'occorrenza, in certi settori particolari. Inoltre il Consiglio federale deve riservarsi un certo margine di manovra per quanto concerne l'attuazione delle richieste formulate nella mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel quadro della sua strategia di risanamento, il Consiglio federale è incaricato d'impostare le riforme strutturali prioritarie per la politica finanziaria in modo che le uscite supplementari siano circoscritte per quanto possibile al rincaro, tenendo conto della congiuntura. Oltre alle riforme nel settore dei trasporti, della formazione e dell'agricoltura vengono proposte anche misure nella previdenza sociale (v. mozione Lauri/Walker Felix \"Concretizzazione di riforme strutturali importanti per la politica finanziaria\"), il cui obiettivo principale è di compensare, prevalentemente sul fronte delle uscite, i costi supplementari dovuti soprattutto all'evoluzione demografica. Per attuare le riforme nella previdenza sociale, bisogna seguire in particolare i seguenti indirizzi:</p><p>1. AI: stabilizzare il numero già molto elevato dei beneficiari di rendite AI, definire in modo più restrittivo il concetto d'invalidità (p.es. per quanto concerne i disturbi psichici e i problemi alla schiena), adottare provvedimenti di reintegrazione, limitare nel tempo le prestazioni AI, verificare le strutture d'incentivazione dell'ente pubblico, adeguare tutte le rendite all'indice dei prezzi a scadenze più lunghe, separare i conti dell'AI da quelli della Confederazione e dell'AVS.</p><p>2. AVS: armonizzare l'età di pensionamento di uomini e donne, adeguare gradualmente l'età ordinaria di pensionamento tenendo conto dell'aumento della speranza media di vita e ampliandone le possibilità di flessibilizzazione (verso l'alto o verso il basso) su basi attuariali, adeguare tutte le rendite all'indice dei prezzi a scadenze più lunghe, separare i conti dell'AVS da quelli della Confederazione.</p><p>Si devono affrontare le riforme strutturali in un'ottica globale in modo da evitare i trasferimenti di oneri da un livello statale all'altro (Confederazione, cantoni e comuni) come pure quelli nei confronti delle assicurazioni sociali. Il Consiglio federale è pertanto invitato a garantire che le riforme adottate producano nel complesso sgravi netti percettibili sul fronte delle uscite. Esso deve quantificare i possibili sgravi nei rispettivi progetti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Concretizzazione di riforme strutturali importanti per la politica finanziaria. Previdenza sociale"
    }
  ],
  "title": "Concretizzazione di riforme strutturali importanti per la politica finanziaria. Previdenza sociale"
}