{
  "id": 20053720,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2643,
      "gender": "f",
      "id": 1163,
      "name": "Ory Gisèle",
      "officialDenomination": "Ory"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2005-11-29T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K18010107",
      "name": "regionaler Verkehr",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 1
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    },
    {
      "key": "L05K0301010111",
      "name": "Neuenburg (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2006-03-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2006-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1133218800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1142895600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2643,
        "gender": "f",
        "id": 1163,
        "name": "Ory Gisèle",
        "officialDenomination": "Ory"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3720",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Region Neuenburg beabsichtigt die Verbindung der Städte Neuenburg, La-Chaux-de-Fonds und Le Locle in einem Netz. Das Projekt Transrun wurde vom Bundesrat für eine Aufnahme in die Liste der Projekte für den Dringlichkeitsfonds geprüft und in der Vernehmlassungsvorlage vorgeschlagen.</p><p>Der Bundesrat hat am 2. Dezember 2005 die Botschaft zum Infrastrukturfonds für den Agglomerationsverkehr und das Nationalstrassennetz verabschiedet. Er verzichtete auf den in der Vernehmlassung mehrheitlich abgelehnten Dringlichkeitsfonds, unterbreitet dem Parlament jedoch eine Liste von dringlichen und baureifen Projekten des Agglomerationsverkehrs, welche durch den Infrastrukturfonds realisiert werden sollen.</p><p>Aufgrund der knappen verfügbaren Mittel war eine Auswahl nach strengen Kriterien für die dringlichen Projekte unumgänglich. Gestützt auf die Eingaben der Kantone wurde die Liste der dringlichen Projekte aufgrund von drei Kriterien erarbeitet:</p><p>- Dringlichkeit: Alle Projekte sind bereits im Bau bzw. sind bis Ende 2008 im Bau.</p><p>- Baureife: Alle Projekte verfügen heute über mindestens ein Vorprojekt.</p><p>- Kosten/Nutzen: Alle Projekte verfügen über ein gutes Verhältnis von Kosten und Nutzen.</p><p>Das Projekt Transrun ist nach Angaben des Kantons Neuenburg erst ab 2010 baureif und verfügt bisher noch nicht über ein Vorprojekt. Aus diesen Gründen konnte das Projekt bei der Überarbeitung der Liste nicht mehr aufgenommen werden.</p><p>Für eine abschliessende Beurteilung stehen zurzeit nicht genügend Unterlagen zur Verfügung. Vom Agglomerationsprogramm wurde erst ein Grobentwurf eingereicht. Das Projekt wird nach der Einreichung eines konkreten Entwurfes des Agglomerationsprogramms geprüft. Dabei werden der verkehrliche Nutzen und die Priorität beurteilt. Zudem müssen rechtliche Fragen im Zusammenhang mit der Festlegung des Agglomerationsperimeters der Region \"RUN\" und dem möglichen Umfang einer Mitfinanzierung des Projektes Transrun aus dem Infrastrukturfonds geklärt werden.</p><p>Spätestens zwei Jahre nach der Einführung des Infrastrukturfonds wird dem Parlament die erste Kredittranche für Agglomerationsprogramme beantragt. Weil das Projekt Transrun nach Angaben des Kantons Neuenburg erst ab 2010 baureif ist, wird dieses somit durch die Nichtaufnahme in die Liste der dringlichen Projekte keine Verzögerung erfahren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat am 7. April 2005 einen Botschaftsentwurf über die Finanzierung des Agglomerationsverkehrs in die Vernehmlassung gegeben. Der Entwurf sah die Errichtung zweier Fonds vor: ein Dringlichkeitsfonds für Projekte, die für die Agglomerationspolitik als prioritär eingestuft werden, und ein Infrastrukturfonds für Projekte, die innerhalb von zwanzig Jahren realisiert werden sollen. Der Dringlichkeitsfonds sollte die Umsetzung von siebzehn als prioritär bewerteten Projekten ermöglichen, die auf einer Liste im Anhang aufgeführt waren. Das Neuenburger Projekt Transrun stand auf dieser Liste, was eine ergänzende Finanzierung von 50 Prozent durch den Bund in Aussicht stellte.</p><p>Am 26. September erhielten die Kantonsregierungen von Bundesrat Moritz Leuenberger ein Schreiben. Darin wurden sie ersucht, die Dossiers für ihre Projekte zu vervollständigen, damit zum Auswahlverfahren übergegangen werden könne. Dem Schreiben war eine Liste der betreffenden Projekte beigelegt, auf welcher Transrun aber nicht mehr figurierte. Es standen hingegen neue Projekte auf der Liste, die in der ersten Version nicht aufgeführt waren.</p><p>- Hat der Bundesrat vergessen, Transrun auf die neue Liste zu übertragen?</p><p>- War die beigelegte Liste nicht abschliessend und nannte nur Beispiele?</p><p>- Wurde das Projekt Transrun schon zum Voraus abgeschrieben?</p><p>- Wenn dies der Fall ist, nach welchen Auswahlkriterien ging man vor?</p><p>Das Kosten-Nutzen-Verhältnis des Projektes Transrun ist besonders günstig. Transrun hat ein Einzugsgebiet von rund 120 000 Personen und ermöglicht die Halbierung der Fahrzeit auf Verkehrslinien in der Agglomeration, die Verdoppelung des Fahrtaktes und die Verfünffachung der Passagierzahlen. Transrun wirkt Engpässen im Strassenverkehr entgegen und trägt dazu bei, dass der Bau einer zweiten Tunnelröhre durch die Vue-des-Alpes umgangen werden kann. Dementsprechend ist das Projekt Transrun, das politisch stark unterstützt wird, ein Musterbeispiel für Agglomerationsprojekte und entscheidend für die Zukunft des Kantons Neuenburg.</p><p>- Ist sich der Bundesrat bewusst, wie wichtig Schienenverbindungen sind, um die Abschottung von Randregionen zu verhindern?</p><p>- Ist er sich im Klaren darüber, in welchem Zustand die betreffende Schienenlinie ist?</p><p>- Beabsichtigt er tatsächlich, ein so wichtiges Projekt aufzuschieben, oder handelt es sich nur um ein Missverständnis?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzierung des Agglomerationsverkehrs. Projekt Transrun"
    }
  ],
  "title": "Finanzierung des Agglomerationsverkehrs. Projekt Transrun"
}