{
  "id": 20053874,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K04020307",
      "name": "militärische Ausbildung",
      "type": 1
    },
    {
      "key": "L05K0402030301",
      "name": "Offizier",
      "type": 1
    },
    {
      "key": "L04K08020207",
      "name": "Führung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-10-01T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-03-01T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1222812000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3874",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In passato, chi diventava ufficiale era stato dapprima caporale e doveva avere assunto la condotta di un gruppo. Questo modello di istruzione è stato \"accademicizzato\" con \"Esercito XXI\", con la conseguenza che - in base all'attuale concetto direttivo - un caposezione non assume mai la condotta di un gruppo e può acquisire unicamente cinque a otto settimane di esperienza di condotta nell'ambito dell'istruzione di reparto. La responsabilità dell'istruzione compete agli istruttori e ai militari a contratto temporaneo, i quali assumono con scarso entusiasmo la conduzione delle scuole in qualità di capisezione o comandanti. La qualità del sistema di milizia è tuttavia strettamente dipendente dai quadri di milizia. Per tale ragione, deve essere reintrodotto il principio che il personale di milizia è istruito dal personale di milizia e la responsabilità dell'istruzione deve essere attribuita nuovamente ai futuri ufficiali di milizia. Questi ultimi devono, nel corso della loro istruzione, assolvere nuovamente un numero maggiore di stage pratici nell'ambito delle scuole reclute, come avviene attualmente nella formazione d'addestramento della logistica a titolo di soluzione transitoria. Invece di abolire completamente questo modello di istruzione, bisognerebbe assumerlo quale esempio per le altre formazioni di addestramento. In tal modo, il periodo di esperienza in materia di condotta dei capisezione può essere aumentato fino a venti settimane, risparmiando oltretutto sui costi generati dagli stipendi dei militari a contratto temporaneo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'attuale modello d'istruzione è un pilastro di \"Esercito XXI\". Tale modello, che prevede l'inizio delle scuole reclute tre volte l'anno, consente alle reclute e ai futuri quadri una migliore pianificazione della formazione professionale e dell'istruzione militare. Inoltre, esso offre la possibilità di un'istruzione ininterrotta delle reclute fino al grado di sottoufficiale, sottoufficiale superiore e ufficiale, riducendo inoltre la durata complessiva dell'istruzione dei quadri (p. es. il periodo complessivo necessario a una recluta per diventare ufficiale è sceso a circa un anno). Il servizio pratico dei quadri è stato limitato all'istruzione di reparto, vale a dire al periodo di scuola reclute più importante in vista della condotta nell'ambito dei corsi di ripetizione e degli impieghi. Durante l'istruzione elementare di base delle reclute, i futuri quadri di milizia portano a termine l'istruzione di base dei quadri. Si tratta di una conseguenza della riduzione temporale della formazione dei quadri, conseguenza che comporta tra l'altro un maggiore beneficio in termini di addestramento per i futuri quadri di milizia. In questo periodo della scuola reclute, l'istruzione di base delle reclute incombe ai militari a contratto temporaneo e ai militari di professione. Essi operano con il massimo impegno e ottengono buoni risultati; non vi è alcun riscontro di una diffusa mancanza di entusiasmo.</p><p>La necessità di ottimizzare la più breve esperienza pratica dei quadri in materia di condotta nell'ambito di \"Esercito XXI\" è stata riconosciuta. Le forze terrestri stanno valutando - nel quadro del concetto direttivo - possibili varianti al fine di incrementare sotto il profilo temporale la parte dell'istruzione generatrice di esperienza pratica in materia di condotta. Attualmente, sono oggetto di verifica diverse varianti, tra cui il modello della formazione di addestramento della logistica, menzionato dall'autore della mozione. Nel quadro della formazione di addestramento della fanteria è in corso un primo progetto pilota, nell'ambito del quale la scuola ufficiali dura nove settimane. Successivamente, gli aspiranti ufficiali passano all'istruzione di base alla funzione (IBF), mediante la quale la parte dedicata al servizio pratico è aumentata di sei settimane. Non possono ancora essere fornite indicazioni in merito alle esperienze tratte da questo progetto pilota. Va tuttavia tenuto presente quanto segue: un impiego anticipato dei quadri in qualità di istruttori e capi comporta un effettivo beneficio per gli aspiranti soltanto quando il quadro è già stato a sua volta specificatamente istruito per impartire tale istruzione di base.</p><p>L'esercito punta, nel proprio interesse, a un'istruzione la più efficace possibile delle proprie reclute e dei propri quadri. Esso persegue pertanto soluzioni alternative già nel quadro dell'attuale modello d'istruzione. In tutte le riflessioni in merito a eventuali modifiche, l'esercito deve però tenere presente il concetto globale dell'attuale modello d'istruzione. L'auspicata abbreviazione e riduzione all'essenziale della formazione dei quadri in vista dei corsi di ripetizione e delle necessità operative costituiscono uno degli elementi volti a incrementare nuovamente l'interesse - chiaramente scemato in \"Esercito 95\" - nei confronti della formazione dei quadri. Il Consiglio federale saluta questo obiettivo, essendo cosciente del fatto che il futuro dell'esercito di milizia dipende in maniera vitale da un sufficiente reclutamento di quadri. Alla luce dei primi, positivi risultati del reclutamento dei quadri nell'ambito di \"Esercito XXI\", il nuovo modello d'istruzione risulta senz'altro attrattivo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare il concetto per l'istruzione dell'esercito, in maniera tale che la parte dedicata al servizio pratico nell'ambito dell'istruzione dei quadri, destinata ai sottoufficiali e agli ufficiali, sia di nuovo aumentata. Il sistema ancora in vigore nella formazione d'addestramento della logistica costituisce un esempio in tal senso.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Modifica del concetto per l'istruzione dell'esercito"
    }
  ],
  "title": "Modifica del concetto per l'istruzione dell'esercito"
}