{
  "id": 20053273,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2625,
      "gender": "m",
      "id": 1132,
      "name": "Rey Jean-Noël",
      "officialDenomination": "Rey Jean-Noël"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-06-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K04020404",
      "name": "Militärflugzeug",
      "type": 1
    },
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 1
    },
    {
      "key": "L05K0402010501",
      "name": "Militärflugplatz",
      "type": 1
    },
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 2
    },
    {
      "key": "L05K0301010121",
      "name": "Wallis",
      "type": 2
    },
    {
      "key": "L04K04020204",
      "name": "Rüstungskonversion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-09-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118613600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3273",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Notre but est de sauvegarder un développement harmonieux et contrôlé de l'aéroport de Sion en tant qu'instrument économique et au service du tourisme tout en veillant à la protection de la population concernée contre le bruit. Nous sommes conscients que la topographie du canton du Valais fixe des contraintes inéluctables et que l'essor de l'aéroport civil dépend du maintien d'un aéroport militaire, sans parler de la sauvegarde des emplois. Toutefois, comme il y a conflit d'intérêts entre le tourisme qui représente une valeur ajoutée de quelque 3 milliards de francs et les besoins d'un aéroport militaire, il est impératif de chercher les meilleures solutions possibles pour maîtriser les retombées négatives en évitant des vols militaires durant les périodes touristiques sensibles et/ou en organisant des départs groupés d'avions et/ou utilisant des procédures de vol adaptées, dites \"procédures à moindre bruit\".</p><p>Par ailleurs, dans le respect des populations concernées, riveraines d'un aéroport et de voies ferrées, il est impératif que les promesses faites pour réduire les nuisances sonores soient enfin tenues.</p><p>De plus, si nous comprenons les impératifs militaires, il est du devoir des autorités fédérales de rechercher toutes les solutions de diminution du bruit à la source. \"Finalement, on peut se poser la question de savoir si la lutte contre les nuisances aéronautiques ne devrait pas emprunter la voie de la limitation des émissions à la source, sur le plan technique et celui de l'organisation des vols avant d'en arriver à faire supporter par voie d'ordonnance, à la \"victime\" du bruit, l'interdiction de bâtir ou la charge de mesures légales prohibitives et déraisonnables, car hors de proportion entre leur coût et leur efficacité\" écrivaient en 1983, les députés valaisans au Conseil national. La question reste d'actualité!</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient que les touristes qui veulent se reposer et se détendre ne souhaitent pas être dérangés par du bruit. Mais l'armée doit remplir une mission, qui lui est confiée par la Constitution. Ce faisant, des émissions de bruit sont inévitables. A Sion, le trafic aérien civil profite de l'infrastructure militaire. Cela permet de mieux desservir la région et d'améliorer le tourisme en Valais en augmentant son attrait. A l'avenir aussi, une coexistence des domaines civils et militaires, accompagnée d'une acception et de compréhension mutuelles, sera nécessaire.</p><p>Le Conseil fédéral répond aux questions de l'auteur de l'interpellation comme suit:</p><p>1. Actuellement, le nombre des opérations de vols pendant les mois d'été est déjà bien plus faible que pendant les autres périodes de l'année, et ceci restera le cas à l'avenir aussi. D'un point de vue opérationnel, et même pendant la haute saison touristique, il n'est toutefois pas possible de renoncer entièrement aux vols des appareils militaires. De plus, des considérations économiques liées à l'exploitation des installations exigent si possible une répartition équilibrée des charges sur tous les aérodromes.</p><p>Les Forces aériennes ne procèdent qu'aux vols nécessaires pour l'entraînement et la préparation à l'engagement. Une réduction des vols aboutirait à un degré d'entraînement insuffisant, ne permettant plus d'assurer l'accomplissement du mandat confié aux Forces aériennes. Pour autant que les conditions techniques et de sécurité le permettent, les Forces aériennes prennent des mesures pour réduire les immissions de bruit.</p><p>2. Les mesures de protection anti-bruit sont actuellement mises en oeuvre pour l'aéroport. Ainsi, en été 2004, le bâtiment du collège de Châteauneuf a été assaini. Les autres fenêtres anti-bruit seront posées, sous la direction du canton, à partir de l'automne 2005 jusqu'à environ mi-2006.</p><p>Dans le cadre de la réduction du bruit émis par les chemins de fer, l'Office fédéral des transports (OFT) a chargé les CFF de contrôler l'ensemble de son réseau ferroviaire. La chronologie et le traitement des relevés ont été fixés sur la base de la loi fédérale sur la réduction du bruit émis par les chemins de fer. A cet égard, l'importance du nombre de riverains touchés par ce bruit le long des tronçons ferroviaires a particulièrement été pris en considération. Pour des raisons d'égalité de traitement, il ne sera pas dérogé au calendrier prévu pour l'ensemble du réseau ferroviaire.</p><p>Conformément à ce calendrier, les CFF doivent remettre à l'OFT un projet d'assainissement pour la commune de Sion au printemps 2009, pour autant qu'il existe une obligation d'assainissement. Une telle obligation n'existe pas si les relevés de bruit ne dépassent pas les valeurs limites. D'ici là, l'importance des mesures de protection contre le bruit ne sont pas connues en détail.</p><p>3. La révision du cadastre du bruit est en cours dans le cadre de l'adaptation du plan sectoriel militaire et sur la base du nouveau concept de stationnement des Forces aériennes. Les autorités seront informées des résultats en automne prochain.</p><p>4. La situation financière très tendue oblige le Conseil fédéral à examiner aussi l'armée de manière plus conséquente en fonction de considérations d'économie d'entreprise. La réduction de postes du DDPS au niveau national a été planifiée en collaboration étroite avec les cantons. Ce faisant, le DDPS a tout fait pour éviter des cas de rigueur. Le Conseil fédéral est convaincu que les intérêts du canton du Valais, aussi en ce qui concerne les postes de travail, ont été pris en considération de manière appropriée avec le maintien de l'aérodrome de Sion, de la place d'armes de Sion et du centre d'infrastructure de Saint-Maurice.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans l'intérêt d'un développement harmonieux et contrôlé de l'aéroport de Sion en tant qu'instrument de l'économie et de l'essor du tourisme, mais en tenant compte aussi des impératifs militaires, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il disposé à prendre les mesures nécessaires pour que les vols militaires évitent autant que faire se peut, les périodes touristiques sensibles de haute fréquentation?</p><p>2. La pose de fenêtres anti-bruit dans le secteur le plus touché ayant été promise depuis plusieurs années, alors qu'aujourd'hui, un seul bâtiment a été assaini, le Conseil fédéral est-il en mesure d'activer ce dossier? De même, est-il prêt à demander aux CFF de faire en sorte que les riverains de l'aéroport, également riverains des voies ferrées, puissent bénéficier de la loi fédérale sur la réduction du bruit émis par les chemins de fer?</p><p>3. Est-il disposé à intervenir auprès des instances fédérales et cantonales concernées pour faire activer l'élaboration et l'homologation du cadastre bruit lié à l'aérodrome de Sion?</p><p>4. Le canton du Valais ayant subi de nombreuses suppressions d'emplois dans le domaine militaire, le Conseil fédéral est-il prêt à s'engager fermement et concrètement pour la sauvegarde désormais de tous les emplois militaires, ne serait-ce qu'en compensation du bruit émis par l'aéroport militaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Vols militaires et protection de la population contre le bruit"
    }
  ],
  "title": "Vols militaires et protection de la population contre le bruit"
}