{
  "id": 20053626,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K0104010904",
      "name": "Taggeldversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011305",
      "name": "Versicherungsprämie",
      "type": 1
    },
    {
      "key": "L03K110504",
      "name": "Preis (speziell)",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-11-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128549600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3626",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Non essendoci l'obbligo di contrarre un'assicurazione collettiva di indennità giornaliera contro la perdita di salario in caso di malattia, i dipendenti delle imprese, che si attengono unicamente alle disposizioni del Codice delle obbligazioni, sono indotti a contrarre una simile copertura a titolo individuale.</p><p>Lo stesso vale per i lavoratori e le lavoratrici che, pur essendo occupati in un'impresa sottoposta a una simile copertura assicurativa, vengono licenziati</p><p>- dopo il periodo di protezione legale - durante un periodo di inabilità. Per evitare di rimanere senza nessuna risorsa, continuano la copertura assicurativa a titolo individuale.</p><p>Le condizioni assicurative sono tuttavia proibitive per le categorie di lavoratori maggiormente esposte al rischio di malattia. Ci sono casi, tra i lavoratori più anziani, dove il premio assicurativo si avvicina a 2000 franchi mensili. Si tratta visibilmente di una situazione assurda e socialmente inaccettabile, che pregiudica la posizione di persone già penalizzate da una condizione di inabilità.</p><p>Chiedo perciò che il Consiglio federale, dopo adeguato approfondimento di questa distorsione, elabori le opportune modifiche amministrative o legislative.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La stipulazione di un'assicurazione d'indennità giornaliera è retta dalla legge federale sull'assicurazione malattie (LAMal; RS 832.10) o dalla legge federale sul contratto d'assicurazione (LCA; RS 221.229.1). Mentre nell'assicurazione retta dal diritto privato (LCA) i premi possono essere fissati in funzione del rischio, in quella retta dal diritto sociale (LAMal) l'ammontare dei premi è calcolato in base all'età effettiva e non all'età di entrata. Tuttavia, in entrambi i casi, i premi delle assicurazioni individuali sono generalmente più elevati di quelli di un'assicurazione collettiva. Questo perché gli assicurati che vengono licenziati - ad esempio dopo una lunga malattia - possono passare all'assicurazione individuale. Di conseguenza, all'assicurazione collettiva (dove spesso non vengono definite classi d'età) restano affiliati soprattutto i lavoratori sani e gli assicurati con incapacità lavorativa di breve durata. Il passaggio dall'assicurazione collettiva a quella individuale può comportare un aumento sensibile dei premi per gli assicurati più anziani. Per molti mantenere la copertura assicurativa o stipulare un nuovo contratto assicurativo individuale rappresenta un onere finanziario eccessivo.</p><p>Il Consiglio federale è consapevole che l'attuale sistema di assicurazione d'indennità giornaliera presenta lacune. Nella sua risposta al postulato 04.3000 della CSSS-CN (Lacune e incoerenze della LAMal in materia d'indennità giornaliera) si è detto disposto a valutare l'attuale disciplinamento dell'assicurazione indennità giornaliera nella LAMal e le carenze riscontrate nella prassi delle assicurazioni private.</p><p>La valutazione permetterà di accertare se sono necessari adeguamenti legislativi. In tal caso, il Consiglio federale sottoporrà al Parlamento le relative proposte.</p><p>Il Consiglio federale intende aspettare i risultati della valutazione prima di prendere provvedimenti che vanno nel senso di quanto proposto dall'autore della mozione. Tuttavia, è del parere che il riesame dell'assicurazione d'indennità giornaliera non è prioritario visto che è in corso la revisione dell'assicurazione obbligatoria delle cure.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Assicurarsi individualmente contro la perdita di salario in caso di malattia è diventato, per talune categorie, un lusso che non ci si può ormai più permettere. </p><p>In considerazione delle sue implicazioni sociali, chiedo al Consiglio federale di adottare gli opportuni provvedimenti amministrativi o legislativi, per evitare che questo tipo di copertura diventi un miraggio irraggiungibile.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Indennità giornaliera a titolo individuale"
    }
  ],
  "title": "Indennità giornaliera a titolo individuale"
}