{
  "id": 20053872,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L05K0403030304",
      "name": "Telefonüberwachung",
      "type": 1
    },
    {
      "key": "L05K0504010205",
      "name": "polizeiliche Ermittlung",
      "type": 1
    },
    {
      "key": "L04K12020201",
      "name": "Telekommunikation",
      "type": 1
    },
    {
      "key": "L06K070601030601",
      "name": "mangelhaftes Produkt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-11-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3872",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Généralités</p><p>Le règlement prévoit que le Conseil fédéral réponde à l'interpellation lors de la session suivante. Or il n'en a pas été ainsi dans le présent cas car le système dont le fonctionnement est mis en doute devait être exploité quelque temps avant qu'il soit possible d'en évaluer la disponibilité. </p><p>Le projet \"Metamorphose\" visait à adapter les systèmes techniques du Service des tâches spéciales (STS) aux technologies modernes de communication. L'objectif consistait notamment à faire passer la transmission de données par câble de la technologie analogique à la technologie numérique, la transmission de données par commutation de paquets faisant l'objet d'un autre projet. </p><p>Le projet a pris fin au second trimestre 2006 à la faveur d'un crédit d'engagement de 31 millions de francs avalisé par le Parlement.</p><p>A l'image de tout système informatique complexe, le système acquis (matériel et logiciels inclus), dit Lawful Interception System (LIS), pose des exigences élevées en matière de configuration et d'implémentation. S'y ajoute dans le présent cas le fait que la transmission électronique des données des fournisseurs de services de télécommunication aux autorités de poursuite pénale ne fonctionne qu'à l'aide d'une chaîne de systèmes informatiques. Il s'agit des différents systèmes utilisés par les fournisseurs de services de télécommunication et des réseaux de transfert du LIS au STS, en passant par les réseaux de l'Office fédéral de l'informatique et de la télécommunication (OFIT) et des services informatiques du Département fédéral de justice et police ainsi que par les réseaux des autorités cantonales de poursuite pénale et leurs systèmes informatiques. Toute cette mise en réseau explique que des pannes du système peuvent avoir différentes causes et que ce n'est souvent pas le noyau central, en l'occurrence le LIS qui en est l'origine. Les multiples sources d'erreur possibles peuvent amener l'utilisateur à croire que le système acquis ne satisfait pas aux exigences en matière de disponibilité.</p><p>Les autorités de poursuite pénale réclament une amélioration des possibilités de surveillance, notamment en ce qui concerne les nouvelles technologies de communication. Un groupe de travail réunissant des représentants du DFJP et du DETEC se penche actuellement sur ces possibilités d'amélioration.</p><p>1. Après les difficultés des premiers mois suivant sa mise en service (avril à septembre 2005), le LIS fonctionne maintenant de manière satisfaisante. Consistant en un contrôle automatique continu des capacités de fonctionnement du LIS, le monitoring a montré que d'octobre 2005 à septembre 2006, le système était en moyenne disponible à 99,8 pour cent. La valeur la moins bonne a été enregistrée en mars 2006 (96 pour cent) et la meilleure le mois précédent (100 pour cent). Ces valeurs se basent sur une exploitation 24 heures sur 24, assurée 365 jours par an. Elles ne tiennent pas compte des travaux de maintenance annoncés, ni des pannes des autres systèmes informatiques de la chaîne de transmission (cf. \"Généralités\").</p><p>2. Il est vrai que le LIS ne fonctionnait pas de manière satisfaisante au cours des premiers mois suivant sa mise en service. Cependant, les six mois précédant le mois de septembre 2005 ne permettent pas de se prononcer sur la fonctionnalité du système, étant donné que l'ancien système restait à disposition jusqu'à fin septembre 2005 pour surveiller les télécommunications et qu'il était possible de recourir à la transmission analogique en cas de panne (à l'exception des mandats de surveillance concernant Swisscom). C'est pourquoi, le nouveau système a souvent été mis hors service à titre préventif, vu que l'on avait connaissance de l'existence d'un système de substitution. Depuis le 1er octobre 2005, tous les mandats de surveillance sont traités par le nouveau système. </p><p>Etant donné que les données pouvaient être transférées autrement, il n'est pas possible de vérifier la véracité des 420 heures de panne enregistrées par le LIS jusqu'en septembre 2005. Ce chiffre concerne par ailleurs le système dans sa globalité et ne dit rien sur l'origine de la panne. Depuis le 1er septembre 2005, le monitoring automatique du LIS fonctionne en permanence. Ce n'est qu'à partir de ce moment-là qu'il est devenu possible d'attribuer l'origine des erreurs aux différents composants du système (systèmes informatiques des fournisseurs d'accès et des autorités de poursuite pénale, réseaux).</p><p>3. Le système est un produit de l'entreprise Syborg Informationssystems b.H. OHG, dont le siège est à Bexbach en Allemagne. Alors que le projet était en cours, l'entreprise américano-israélienne Verint a racheté la totalité des actions et gère maintenant Syborg comme une filiale. </p><p>Chaque système informatique recèle en soi les dangers d'un accès ou d'un détournement illicite des données, voire que des personnes non autorisées accèdent au système. Afin d'éviter une interception illégale et un accès non autorisé aux données, le DETEC a pris, au moment de l'acquisition et de l'installation du système, toutes les mesures possibles, compte tenu des moyens disponibles. Ces mesures sont répertoriées dans le document intitulé \"Exigences de sécurité supplémentaires\" du 3 avril 2002. Un audit de sécurité effectué durant l'été et l'automne 2005 par une entreprise externe indépendante n'a révélé aucune trace d'interception et a prouvé que les mesures prises étaient efficaces.</p><p>4. Comme mentionné en réponse à la question 1, le système fonctionne maintenant de manière satisfaisante. Plusieurs contrats de maintenance et de support ont été passés avec son fournisseur afin que le système puisse respecter les normes. Par ailleurs, le système est mis continuellement à jour via de petits projets, de manière à en garantir la stabilité et à en améliorer la fonctionnalité. Ces travaux ont lieu en collaboration avec les autorités de poursuite pénale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La presse nous informait récemment du compte rendu d'une discussion confidentielle qui s'est déroulée dans l'aile nord du Palais fédéral: il en ressort que les autorités chargées de l'instruction jugent inadmissible la situation concernant le fonctionnement de la nouvelle centrale d'écoute nationale, qui permet - sur ordre d'un juge - de mettre des téléphones sur écoute. On apprend notamment que le projet de 32 millions de francs lancé sous la responsabilité du conseiller fédéral Leuenberger est en train de tourner au désastre.</p><p>Voici mes questions au Conseil fédéral:</p><p>1. Qu'en est-il du fonctionnement du système LIS?</p><p>2. Est-il vrai que l'installation est restée non opérationnelle pendant 420 heures au cours des dix mois qui ont précédé le mois de septembre, et qu'elle tombait en panne plusieurs fois par semaine?</p><p>3. Y a-t-il des raisons de penser que l'entreprise israélienne qui a livré l'installation a la possibilité d'écouter aussi les conversations enregistrées?</p><p>4. Que prévoit le Conseil fédéral pour que les moyens techniques nécessaires aux écoutes fonctionnent sans problème?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Techniques de surveillance téléphonique"
    }
  ],
  "title": "Techniques de surveillance téléphonique"
}