{
  "id": 20053780,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-12-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L04K01010210",
      "name": "Pornographie",
      "type": 1
    },
    {
      "key": "L07K08060103010301",
      "name": "leitende/r Bundesangestellte/r",
      "type": 1
    },
    {
      "key": "L04K01050101",
      "name": "AIDS",
      "type": 2
    },
    {
      "key": "L05K1203010105",
      "name": "Datenverarbeitung in der Verwaltung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2006-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134428400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2620,
        "gender": "m",
        "id": 1157,
        "name": "Pagan Jacques",
        "officialDenomination": "Pagan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3780",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dagli accertamenti effettuati dall'Ufficio federale dell'informatica e della telecomunicazione (UFIT) e dall'Ufficio federale della sanità pubblica (UFSP) emerge la situazione di fatto seguente:</p><p>la totalità del traffico in rete dell'amministrazione federale è filtrata da un sistema di protezione firewall dell'UFIT. A tutti gli utenti è attribuito il medesimo indirizzo di protocollo Internet (indirizzo IP). Questo indirizzo IP corrisponde al server dell'amministrazione federale, il quale assicura un flusso di dati controllato e protetto tra la rete interna dell'amministrazione e Internet. Pertanto, oltre 30 000 persone tra impiegati federali, personale militare e utenti occasionali (p. es. frequentatori delle biblioteche federali) utilizzano la rete della Confederazione. I trasferimenti di dati con questo indirizzo IP non possono dunque essere direttamente attribuiti né a un ufficio in particolare né a una determinata persona.</p><p>Il fatto che il sito Internet in questione abbia registrato un elevato numero di richieste al server web (hit) provenienti da utenti con l'indirizzo IP della Confederazione dipende dalla struttura tecnica del suo rilevamento statistico. In effetti, basta selezionare un'unica volta l'indirizzo elettronico (link) del sito perché il contatore computi numerose dozzine di hit. Negli ultimi cinque mesi, ogni visita ha generato in media 1030 hit. Il numero di hit non consente dunque in alcun modo di dedurre il numero di visite o di persone che hanno richiamato il sito.</p><p>Il titolare del nome del dominio in questione è registrato presso Switch. Si tratta di un privato domiciliato a Basilea. La registrazione esiste dal 6 luglio 1998 e è stata attualizzata l'ultima volta il 22 settembre 2004. Dalle registrazioni del traffico elettronico (\"log files\" o \"archivi di consegna\") della protezione firewall emerge che le connessioni a questo sito consistevano unicamente in ordini \"get\" (richieste di informazioni) e non in ordini \"put\" (introduzione, messa a disposizione di informazioni). In base a questa constatazione si può escludere che il sito Internet sia gestito o amministrato da utenti con l'indirizzo IP dell'amministrazione federale o addirittura dell'UFSP.</p><p>Dato il numero relativamente contenuto di connessioni che questo sito registra normalmente, il fatto che l'indirizzo IP dell'amministrazione federale figuri tra gli utenti registrati con maggiore frequenza è da addurre piuttosto al caso o alla poca notorietà del sito stesso. Il traffico di dati non è mai stato così importante da spingere il sistema di controllo automatizzato dell'UFIT a segnalarlo o a bloccare l'accesso al sito. In seguito all'interesse dei media e dato che non c'è un'esigenza di servizio di consultarlo e che le statistiche relative al numero di hit possono dare adito a interpretazioni erronee, nel dicembre 2005 l'UFIT ne ha bloccato l'accesso agli utenti dell'amministrazione federale.</p><p>2. Non è possibile localizzare né l'ufficio né la persona che hanno visitato il suddetto sito Internet. Non è nemmeno possibile determinare quali istituzioni possono averlo consultato e per quali motivi. Pertanto non vi è alcun motivo per sospettare determinati capisezione o istituzioni, che collaborano da anni con l'UFSP, o per mettere in dubbio le loro competenze.</p><p>3./4. Il Consiglio federale non ritiene vi sia motivo per adottare provvedimenti a livello di personale o per avviare un'inchiesta esterna.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Da quanto emerso dalle ricerche di diversi giornalisti, su un sito Internet a contenuto pornografico sono stati generati quest'anno oltre un milione di hit da utenti il cui indirizzo elettronico appartiene all'UFSP. Nel solo mese di novembre i contenuti volgarmente pornografici sono stati richiamati oltre 170 000 volte da parte di utenti dell'UFSP. In base al numero di hit eccezionalmente elevato e alle ricerche dei giornalisti si deve supporre che gli amministratori del sito lavorino nella sezione AIDS dell'UFSP o presso Aiuto AIDS Svizzero.</p><p>1. Come spiega il Consiglio federale che utenti con l'indirizzo IP dell'UFSP abbiano visitato nel solo 2005 oltre 2000 volte un sito a contenuto sessuale generando più di 1,2 milioni di hit?</p><p>2. Poiché è possibile localizzare le persone responsabili in seno alla sezione AIDS dell'UFSP o ad Aiuto AIDS Svizzero, ci si deve porre la domanda se la posizione dell'attuale caposezione sia ancora sostenibile, tenuto conto che la sezione è il principale finanziatore di Aiuto AIDS Svizzero e che il caposezione ne è il fondatore.</p><p>3. Il direttore dell'UFSP, in seguito agli episodi scandalosi verificatisi nel suo ufficio (INSAI, sezione AIDS) è disposto ad assumersi la sua parte di responsabilità inoltrando le dimissioni?</p><p>4. Il Consiglio federale è disposto a sottoporre la sezione AIDS a un'inchiesta esterna?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "L'UFSP gestisce pagine Internet a contenuto sessuale?"
    }
  ],
  "title": "L'UFSP gestisce pagine Internet a contenuto sessuale?"
}