{
  "id": 20053261,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2617,
      "gender": "m",
      "id": 1137,
      "name": "Müller Walter",
      "officialDenomination": "Müller Walter"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-06-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K07060204",
      "name": "Inlandsproduktion",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 1
    },
    {
      "key": "L05K0703060101",
      "name": "ausländisches Unternehmen",
      "type": 1
    },
    {
      "key": "L04K05060205",
      "name": "Gegenseitigkeit",
      "type": 1
    },
    {
      "key": "L05K0703040305",
      "name": "Wettbewerbsfähigkeit",
      "type": 1
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 2
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 2
    },
    {
      "key": "L04K07030104",
      "name": "Wettbewerbspolitik",
      "type": 2
    },
    {
      "key": "L03K090205",
      "name": "Europäischer Wirtschaftsraum",
      "type": 2
    },
    {
      "key": "L06K070601020101",
      "name": "Angleichung der Normen",
      "type": 2
    },
    {
      "key": "L04K07060203",
      "name": "Gemeinschaftsproduktion",
      "type": 2
    },
    {
      "key": "L05K0701020404",
      "name": "Liberalisierung des Handels",
      "type": 2
    },
    {
      "key": "L04K01050606",
      "name": "Lebensmittelrecht",
      "type": 2
    },
    {
      "key": "L06K070102030302",
      "name": "Parallelimport",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-09-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118095200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3261",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss Pressemitteilung des Bundesrates vom 4. Mai 2005 will der Bundesrat bestehende technische Handelshemmnisse zwischen der EG und der Schweiz abbauen und die Einführung von neuen Hemmnissen verhindern. Grundsätzlich ist das sehr begrüssenswert und dürfte den Warenaustausch mit der EG beleben und die Produkteinnovation verstärken. Die Einführung des Cassis-de-Dijon-Prinzips kann aber für den Schweizer Produktionsstandort nur erfolgreich sein, wenn es auf Gegenseitigkeit basiert. Zudem sollen - wo immer möglich - antizipiert die Bedingungen für unsere Betriebe gelockert werden.</p><p>Tatsächlich bestehen nach wie vor zahlreiche Unklarheiten, das Prinzip der Gegenseitigkeit ist nicht gesichert und die Strategie des Bundesrates berücksichtigt damit zu wenig die Interessen der einheimischen Produktion. Es bestehen z. B. sehr unterschiedliche Hygienevorschriften im schweizerischen und im EU-Lebensmittelrecht. So muss z. B. ein Metzger, wenn er Wurstwaren in die EU exportieren will, neben dem Schweizer Kontrollverfahren auch eines durch EU-Experten durchlaufen und in Brüssel eine EU-Zulassungsnummer beantragen. Das Prinzip der gleich langen Spiesse wird vernachlässigt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Die Stärkung des Produktionsstandortes Schweiz und der internationalen Wettbewerbsfähigkeit von Schweizer Unternehmen ist seit jeher ein besonderes Anliegen des Bundesrates. Für die internationale Wettbewerbsfähigkeit schweizerischer Unternehmen sind nicht nur die Wettbewerbsverhältnisse im Inland, sondern auch der Zugang zu ausländischen Märkten von zentraler Bedeutung. Andere Staaten, wie auch die EG, machen in vielen Produktebereichen die Anerkennung von im Ausland durchgeführten Prüfungen, Zertifizierungen und Inspektionen vom Bestehen eines Abkommens mit dem betreffenden Staat abhängig. In diesem Zusammenhang sind die im Rahmen der Bilateralen I abgeschlossenen Abkommen über die gegenseitige Anerkennung von Konformitätsbewertungen sowie über den Handel mit landwirtschaftlichen Erzeugnissen für einen möglichst diskriminierungsfreien Zugang schweizerischer Produkte zum EG-Markt von zentraler Bedeutung.</p><p>Mit einer einseitigen Öffnung des schweizerischen Marktes für alle EG-konformen Produkte könnte die EG ihr Interesse an der Erweiterung dieser beiden bestehenden Abkommen auf zusätzliche Produktebereiche bzw. ihr Interesse am Abschluss neuer Abkommen verlieren, da ihre Produkte auch ohne Abkommenserweiterung vollen Zugang zum schweizerischen Markt erhielten. Die in der Schweiz hergestellten Produkte hätten dagegen nicht automatisch Zugang zum EG-Markt und die Schweiz hätte für die Wahrung der Interessen ihrer Exporteure auf dem EG-Markt in den Verhandlungen nichts mehr anzubieten. Aus diesen Gründen hat der Bundesrat am 4. Mai 2005 beschlossen, das in der EG geltende Cassis-de-Dijon-Prinzip nur auf diejenigen Produktebereiche anzuwenden, für welche in der Schweiz und der EG unterschiedliche technische Vorschriften gelten. Um eine Benachteiligung der schweizerischen Produzenten zu vermeiden, ist zudem vorgesehen, dass auch diese ihre Produkte nach den Vorschriften der EG oder, im innerhalb der EG nicht harmonisierten Bereich, nach den nationalen Vorschriften von EG- bzw. EWR-Staaten in der Schweiz herstellen und in Verkehr bringen dürfen, sofern sie auch rechtmässig im betreffenden EG- bzw. EWR-Staat in Verkehr gesetzt werden.</p><p>3./4. Mit dem Postulat der Sozialdemokratischen Fraktion 05.3122, \"Kaufkraft und Preise 8. Abbau der nichttarifarischen Hemmnisse\", wurde der Bundesrat eingeladen, dem Parlament einen Bericht zur Frage zu unterbreiten, welche nichttarifarischen Bestimmungen den Warenverkehr mit dem Ausland behindern und zur Verteuerung der Preise im Inland beitragen. Der Bundesrat hat die Annahme dieses Postulates beantragt und in seiner Stellungnahme darauf hingewiesen, dass die erforderlichen Arbeiten im Rahmen der von der Motion Hans Hess 04.3473, \"Aufhebung von technischen Handelshemmnissen\", geforderten Ergänzung des Bundesgesetzes über die technischen Handelshemmnisse (SR 946.51) unternommen werden. Dies gilt sinngemäss auch für die vom Interpellanten vorgeschlagenen Abklärungen und Analysen.</p><p>5. Das schweizerische Lebensmittelrecht wird im Rahmen der laufenden Arbeiten zur Übernahme des EG-Hygienerechtes im Lebensmittelbereich wichtigen Änderungen unterzogen. Ziel der vorgeschlagenen Revision ist es, die Gleichwertigkeit der europäischen und schweizerischen Gesetzgebung für Milch und Milchprodukte aufrechtzuerhalten. In einem zweiten Schritt ist vorgesehen, die Gleichwertigkeit auf alle übrigen tierischen Lebensmittel auszuweiten. Ist dies erreicht, fallen etliche Handelshemmnisse weg und ein verbesserter Marktzugang zur EG wird möglich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich stelle dem Bundesrat folgende Fragen:</p><p>1. Ist er bereit, sich konsequent für den Produktionsstandort Schweiz einzusetzen und einseitige Erleichterungen und damit einseitige Wettbewerbsvorteile für Betriebe in der EU zu verhindern?</p><p>2. Wird er überall dort, wo die EU keine Gegenseitigkeit gewährt, auf die Anwendung des Cassis-de-Dijon-Prinzips verzichten?</p><p>3. Ist er bereit, konsequent die Produktionsvorschriften zu lockern und damit die Wettbewerbsfähigkeit der einheimischen Betriebe zu stärken?</p><p>4. Ist er bereit, eine Liste der zu liberalisierenden Vorschriften und einen Zeitplan für die Umsetzung zu erstellen?</p><p>5. Aktuell sind im Lebensmittelbereich noch zahlreiche Begehren für Verschärfungen von Vorschriften vorhanden, die zum Teil vom Bundesrat unterstützt werden. Ist er bereit, diese Spirale der Verschärfung von Vorschriften endlich zu beenden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Produktionsstandort Schweiz nicht benachteiligen"
    }
  ],
  "title": "Produktionsstandort Schweiz nicht benachteiligen"
}