{
  "id": 20053900,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2639,
      "gender": "f",
      "id": 1107,
      "name": "Amgwerd Madeleine",
      "officialDenomination": "Amgwerd Madeleine"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K10010408",
      "name": "Hilfe im Gesundheitswesen",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L04K01050101",
      "name": "AIDS",
      "type": 2
    },
    {
      "key": "L04K01050106",
      "name": "Erkrankung der Atemwege",
      "type": 2
    },
    {
      "key": "L04K01050111",
      "name": "Tropenkrankheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2006-03-20T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-06-14T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-02-22T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "APK-NR",
            "id": 4,
            "name": "Aussenpolitische Kommission NR",
            "abbreviation1": "APK-NR",
            "abbreviation2": "APK",
            "committeeNumber": 4,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2005-12-16T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1142809200000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1150236000000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1347314400000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20053801,
      "priorityCode": "N",
      "shortId": "05.3801"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2642,
        "gender": "m",
        "id": 1161,
        "name": "Berset Alain",
        "officialDenomination": "Berset"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2557,
        "gender": "m",
        "id": 537,
        "name": "Escher Rolf",
        "officialDenomination": "Escher Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2639,
        "gender": "f",
        "id": 1107,
        "name": "Amgwerd Madeleine",
        "officialDenomination": "Amgwerd Madeleine"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3900",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>\"Die HIV/Aids-Pandemie ist ungebrochen in den Ländern des südlichen Afrika, wo Frauen übermässig betroffen sind. Die HIV-Prävalenzrate in der Karibik bleibt hoch. In Ost- und Südasien, Ozeanien und der ehemaligen Sowjetunion breitet sich die Krankheit aus. Verbunden mit HIV/Aids nimmt auch die Tuberkulose zu insbesondere in Afrika, Ozeanien und der ehemaligen Sowjetunion. Ein weiterer Faktor ist Malaria, die insbesondere Kinder trifft. Diese Krankheiten unterminieren insbesondere das Entwicklungspotential in Afrika südlich der Sahara.\" (Schweizerischer Bundesrat, Millenniums-Entwicklungsziele, Zwischenbericht der Schweiz 2005, S. 28) Gemäss Uno besteht bei der Eindämmung von HIV/Aids und anderen Krankheiten (Millenniumsziel Nr. 6) ein grosser Rückstand auf die Zielvorgabe.</p><p>\"Die HIV/Aids-Epidemien bleiben eine der grössten Herausforderungen für die internationale Gemeinschaft. Das weltweite Engagement gilt es vermehrt zu stärken.\" (Antwort des Bundesrates auf die Interpellation Maury Pasquier 05.3356, Kampf gegen HIV/Aids. Massnahme der Schweiz)</p><p>\"Die Schweiz ist zusammen mit andern Geberländern Gründungsmitglied des in Genf ansässigen 'Globalen Fonds zur Bekämpfung von HIV/Aids, Tuberkulose und Malaria', der entscheidende Fortschritte bei der Behandlung dieser drei Krankheiten erzielen soll.\" (Schweizerischer Bundesrat, Millenniums-Entwicklungsziele, Zwischenbericht der Schweiz 2005, S. 54) Der Globale Fonds ist der wichtigste multilaterale Finanzierungsmechanismus für Gesundheitsprojekte bei diesen Krankheiten. Die vom Globalen Fonds finanzierten Projekte ermöglichen vielen Menschen in Entwicklungsländern den Zugang zu Prävention und Behandlung mit lebenswichtigen Medikamenten. Die antiretrovirale Therapie beispielsweise kann HIV/Aids nicht heilen, aber sie kann den Weg zurück in den Alltag ebnen. Eltern können wieder für ihre Kinder sorgen, Lehrpersonen unterrichten. Die wirtschaftlichen und sozialen Folgen von HIV/Aids für die Gesellschaften werden abgefedert.</p><p>\"Als Land mit einer bedeutenden und hoch entwickelten pharmazeutischen Industrie kann die Schweiz einen Beitrag zur Verbesserung des Zuganges der Entwicklungsländer zu unentbehrlichen Arzneien .... leisten.\" (Ebda, S. 53) Zudem ist Genf als Sitz von WHO, Unaids und des Globalen Fonds die Welthauptstadt der Aidsbekämpfung: eine Ehre und Verpflichtung.</p><p>Die Schweiz hat ihren Beitrag an den Globalen Fonds von 4,4 Millionen Dollar im Jahr 2003 auf 2,3 Millionen Dollar im Jahr 2004 gekürzt. Für 2005 hat sie 4,2 Millionen Dollar zugesagt. Auch für 2006 und 2007 bleiben die Beiträge bescheiden: 4,6 bzw. 5,4 Millionen Dollar. Die Niederlande mit einem leicht geringeren kaufkraftangepassten Bruttonationaleinkommen leisten einen Beitrag von 59,5 Millionen.</p><p>Für 2006 und 2007 rechnet der Globale Fonds mit einem Bedarf von 3,5 bzw. 3,6 Milliarden Dollar. Die Finanzierung ist nicht gesichert. Gemessen am Schweizer Anteil am Welteinkommen beträgt ein angemessener Beitrag der Schweiz für 2006 und 2007 jeweils 50 Millionen Dollar.</p><p>Die Schweiz kann ihre Verantwortung für globale Themen wahrnehmen, indem sie einen fairen und langfristig gesicherten Beitrag an den Globalen Fonds leistet.</p><p>Die Unterstützung des Globalen Fonds soll additional zur bestehenden Entwicklungszusammenarbeit geleistet werden. Für eine umfassende Verbesserung der Gesundheitssituation mit wirkungsvoller Behandlung von HIV/Aids, Malaria und Tuberkulose ist die Weiterführung der bestehenden entwicklungspolitischen Arbeit dringend notwendig (etwa die Verbesserung von Infrastruktur und Transportwesen, die gesicherte Ernährungs- und Wasserversorgung sowie die Stärkung des Gesundheitssektors). Dies entspricht der \"Verpflichtungserklärung zu HIV/Aids\" der Uno-Sonderversammlung Ungass 2001, welche die Schweiz mitunterzeichnet hat.</p><p>Die Unterzeichnerinnen und Unterzeichner dieser Motion begrüssen ein deutlich verstärktes finanzielles Engagement zugunsten des Globalen Fonds und bitten den Bundesrat, sich dafür einzusetzen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt vollumfänglich die Ansicht, dass die HIV/Aids-Pandemie eine der grössten Herausforderungen für die Menschheit ist, nicht nur mittel- sondern wahrscheinlich auch langfristig. Er ist froh, dass die internationale Gemeinschaft relativ rasch reagiert hat: Vor beinahe fünf Jahren, im Juni 2001, hat die Generalversammlung der Vereinten Nationen anlässlich ihrer Sondersitzung die Verpflichtungserklärung bezüglich HIV/Aids (Declaration of Commitment on HIV/Aids) verabschiedet. Zudem wurde die Schaffung von wichtigen Einrichtungen wie beispielsweise des Globalen Fonds zur Bekämpfung von HIV/Aids, Tuberkulose und Malaria (GFATM) beschlossen.</p><p>Die Schweiz will auch in Zukunft im Rahmen ihrer Budgetmöglichkeiten aktiv die Bemühungen zur Erreichung der internationalen Zielsetzungen im Bereich HIV/Aids unterstützen. Während der ersten Konferenz über die Wiederauffüllung des GFATM, die im September 2005 in London stattfand, hat die Schweiz eine Erhöhung ihres Beitrages für 2006 und 2007 angekündigt (von 5 Millionen Franken im Jahr 2005 auf 6 Millionen für 2006 und 7 Millionen für 2007). Der Bundesrat ist sich bewusst, dass die internationalen Anstrengungen verstärkt werden müssen. Der Umfang der Erhöhung des schweizerischen Beitrages an den GFATM widerspiegelt den gegenwärtigen Finanzspielraum des Bundesrates. Dieser ist der Ansicht, dass eine zusätzliche Erhöhung des schweizerischen Beitrages an den GFATM nicht auf Kosten anderer Ausgaben der internationalen Entwicklungszusammenarbeit gehen darf. Eine solche Erhöhung wäre nur denkbar, wenn zusätzliche Mittel zur Verfügung gestellt würden, was angesichts der Finanzlage des Bundes schwierig erscheint.</p><p>Der Beitrag der Schweiz zur Bekämpfung von HIV/Aids kann für 2005 auf 36 Millionen Franken geschätzt werden; davon entfallen rund 21 Millionen Franken auf die multilaterale Zusammenarbeit und 13 Millionen Franken auf Programme und Projekte der bilateralen Zusammenarbeit.</p><p>Im Rahmen der multilateralen Zusammenarbeit unterstützt die Deza nebst dem GFATM gezielt weitere Schlüsselakteure im Kampf gegen HIV/Aids. Dazu gehören die Uno-Organisationen Onusida und Unicef sowie der Uno-Bevölkerungsfonds. Des Weiteren unterstützt sie die Weltgesundheitsorganisation, das Uno-Entwicklungsprogramm, die Weltbank und die afrikanische Entwicklungsbank, die wie die zuvor genannten Organisationen ebenfalls verstärkt Mittel für die Eindämmung der HIV/Aids-Pandemie einsetzen. Der Bundesrat wird auch in Zukunft darauf achten, dass diese Institutionen in ihren Programmen und Aktivitäten der HIV/Aids-Problematik mehr Aufmerksamkeit schenken.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat verpflichtet sich, den Globalen Fonds zur Bekämpfung von HIV/Aids, Tuberkulose und Malaria langfristig mitzutragen, und leistet einen jährlichen Beitrag, der sich am Anteil der Schweiz am Bruttowelteinkommen orientiert: Dies entspricht je 50 Millionen US-Dollar für 2006 und 2007. Für 2006 soll der Schweizer Beitrag von 5 auf 25 Millionen erhöht und in den Folgejahren weiter angepasst werden. Dieser Beitrag erfolgt zusätzlich zur bestehenden Entwicklungszusammenarbeit.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizer Beitrag an den Globalen Fonds zur Bekämpfung von HIV/Aids, Tuberkulose und Malaria"
    }
  ],
  "title": "Schweizer Beitrag an den Globalen Fonds zur Bekämpfung von HIV/Aids, Tuberkulose und Malaria"
}