{
  "id": 20053366,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2457,
      "gender": "f",
      "id": 407,
      "name": "Genner Ruth",
      "officialDenomination": "Genner"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-06-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L07K06010301010101",
      "name": "Agenda 21",
      "type": 1
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 1
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118872800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2532,
        "gender": "m",
        "id": 510,
        "name": "Siegrist Ulrich",
        "officialDenomination": "Siegrist Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3366",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In occasione del Vertice della Terra di Rio de Janeiro del 1992 anche la Svizzera si è impegnata ad introdurre un'Agenda 21. Per quanto concerne l'attuazione dell'Agenda 21 per uno sviluppo sostenibile, i comuni svolgono un ruolo molto importante. In questo senso, l'Ufficio federale dello sviluppo territoriale è incaricato di promuovere i processi di Agenda 21 locale a livello cantonale, regionale e locale. Attualmente, in Svizzera, 138 comuni hanno avviato dei processi volti a promuovere lo sviluppo sostenibile.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Promuovere l'attuazione dello sviluppo sostenibile a livello locale (cantoni, comuni, regioni) è uno dei principi di base della \"Strategia per uno sviluppo sostenibile 2002\". Nelle linee guida \"Realizzare lo sviluppo sostenibile tramite la partecipazione\" tale filosofia viene ulteriormente consolidata.</p><p>1. Per i processi di Agenda 21 (A 21 l) sono stati fissati obiettivi quantitativi (a) e qualitativi (b):</p><p>a. Motivare il maggior numero possibile di cantoni/comuni ad avviare processi A 21 l: nel 2005 14 cantoni e 140 comuni (ovvero il 28 per cento della popolazione) erano impegnati in processi improntati allo sviluppo sostenibile. </p><p>b. Raggiungere un elevato standard di qualità dei processi: sono stati elaborati dei criteri di qualità.</p><p>Attraverso sostegni di natura logistica, metodologica e finanziaria si intendono creare per i cantoni e le città gli incentivi necessari ad avviare i processi improntati allo sviluppo sostenibile. Rientrano in queste misure d'incentivazione in particolare il Forum sviluppo sostenibile per i cantoni e le città e le relative attività (cfr. domanda 2) e il Programma d'incentivazione per lo sviluppo sostenibile, che sostiene il lancio di progetti, di processi di Agenda 21 o di azioni che si svolgono in questo campo. Fino a quest'anno il programma disponeva di 250 000 franchi. In seguito ai tagli che ha subito il budget, nel 2005 il contributo è stato ridimensionato a 200 000 franchi.</p><p>2. L'obiettivo del Forum è di coinvolgere i cantoni e le città nell'attuazione della politica a favore dello sviluppo sostenibile, di rafforzare la collaborazione tra la Confederazione, i cantoni e le città e di fungere da piattaforma per lo scambio di informazioni ed esperienze. Circa cento rappresentanti dei cantoni (un rappresentante per cantone designato dal relativo esecutivo), dei comuni, delle regioni e di altri partner interessati si incontrano a tale scopo due volte all'anno. Per promuovere i processi improntati allo sviluppo sostenibile sono adottate diverse misure:</p><p>- Sulla base del rilevamento dei processi avviati nell'ambito dello sviluppo sostenibile a livello comunale (2003) e cantonale (2004) è stato possibile individuare i punti forti e deboli e considerare maggiormente le esigenze e le richieste dei cantoni e delle città.</p><p>- Una banca dati sui processi (descrizione, principali informazioni e persone di contatto), aggiornata regolarmente, è accessibile a chiunque sia interessato all'indirizzo Internet www.are.ch/nachhaltigeentwicklung.</p><p>- Il gruppo di lavoro \"Cercle indicateurs\" (composto da rappresentanti di 8 cantoni e 14 città) ha elaborato un sistema di indicatori per misurare il grado di sviluppo sostenibile nei cantoni e nelle città che permetterà di controllare i risultati concreti e di procedere a confronti.</p><p>- È stato stilato un inventario degli strumenti adatti a valutare il grado di sviluppo sostenibile dei progetti (2004).</p><p>- Sono stati definiti i \"criteri di qualità per i processi improntati allo sviluppo sostenibile\" (2005).</p><p>- Sono in corso i lavori per l'individuazione, la presentazione e la diffusione di \"buoni modelli\".</p><p>Gran parte dell'organizzazione dei Forum e delle attività in questo settore vanno attribuite alle prestazione proprie dell'Ufficio federale dello sviluppo territoriale. I mezzi finanziari impiegati ammontano a circa 100 000 franchi all'anno.</p><p>3. Finora, il Comitato CISvS si è occupato essenzialmente di compiti concernenti la Confederazione (Strategia della Confederazione e relativa attuazione nei singoli uffici). In questo modo sono state create le basi per i provvedimenti a livello locale. Il Comitato si impegna tuttavia a favore di una comunicazione ad ampio raggio ed ha avviato diversi progetti in questo senso. La collaborazione tra i vari uffici con attività rivolte ai cantoni e ai comuni viene migliorata costantemente. </p><p>4. Da diversi anni l'associazione A 21 l è sostenuta finanziariamente dalla Confederazione (manuale Agenda 21 locale, progetto \"Ambasciatrici e Ambasciatori dello Sviluppo sostenibile\", bollettino informativo). Il progetto \"LA21 unterwegs\" è anch'esso sostenuto attraverso il programma d'incentivazione ed ha come obiettivo di avviare, nel 2005, 10 nuovi processi di Agenda 21 nei comuni. La Confederazione collabora anche con altri partner. I mezzi finanziari sono attributi in considerazione delle priorità secondo la strategia federale e sulla base della qualità dei progetti. Quest'anno, tenendo conto degli esigui mezzi a disposizione del programma d'incentivazione, la priorità è accordata alle collettività. </p><p>5. Il Piano d'azione ambiente e salute APUG, sotto l'egida dell'Ufficio federale della sanità, era concepito per una durata di dieci anni (1997-2007). Ciò significa che si concluderà nei tempi originariamente previsti. Tuttavia, il programma che doveva succedere a tale piano d'azione, il Piano d'azione per l'ambiente e per la salute dei bambini, non potrà essere avviato a causa dei tagli effettuati nell'ambito del Piano di rinuncia a determinati compiti dell'amministrazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Noi siamo interessati al sostegno fornito dalla Confederazione all'attuazione dei processi inerenti all'Agenda 21 locale e poniamo le seguenti domande:</p><p>1. Qual è la strategia a lungo termine della Confederazione per attuare l'Agenda 21 locale? Di quali mezzi dispone?</p><p>2. Il \"Forum Sviluppo sostenibile\", nel quale sono rappresentati la Confederazione, i cantoni e le città, è stato istituito nel giugno 2001 quale piattaforma centrale per l'attuazione della politica volta a promuovere lo sviluppo sostenibile in Svizzera. Quali strategie e quali obiettivi persegue il Forum per mettere in atto i processi dell'Agenda 21 locale? Quali mezzi sono previsti a tale scopo?</p><p>3. Quant'è grande l'impegno del Comitato interdipartimentale sullo sviluppo sostenibile (CISvS) nell'ambito dell'Agenda 21 locale? Quali mezzi finanziari mette a disposizione di questo progetto?</p><p>4. L'organizzazione civile più importante per l'attuazione dell'Agenda 21 locale è l'Associazione Agenda 21 locale. Quale strategia a lungo termine ha adottato la Confederazione per sostenere le attività dell'associazione? Quali mezzi pubblici sono destinati a quest'organizzazione?</p><p>5. Il Piano d'azione ambiente e salute (APUG) si concluderà entro il 31 dicembre 2007. Quali sono i motivi alla base di questa decisione? Il Consiglio federale non reputa che in questo modo verrà a mancare un importante contributo per lo sviluppo sostenibile a livello locale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sostegno della Confederazione nell'attuazione dell'Agenda 21"
    }
  ],
  "title": "Sostegno della Confederazione nell'attuazione dell'Agenda 21"
}