{
  "id": 20053113,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2573,
      "gender": "f",
      "id": 823,
      "name": "Bruderer Wyss Pascale",
      "officialDenomination": "Bruderer Wyss"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K0101010601",
      "name": "Glücksspiel",
      "type": 1
    },
    {
      "key": "L04K01010102",
      "name": "Sport",
      "type": 1
    },
    {
      "key": "L06K070101030202",
      "name": "Sponsoring",
      "type": 1
    },
    {
      "key": "L05K0703060101",
      "name": "ausländisches Unternehmen",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-06-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111014000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2599,
        "gender": "f",
        "id": 1151,
        "name": "Gyr-Steiner Josy",
        "officialDenomination": "Gyr-Steiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3113",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. La loi fédérale du 8 juin 1923 sur les loteries et les paris professionnels (LLP) permet les avis et les annonces portant sur des paris autorisés en Suisse. Cette compétence appartient aux cantons. La LLP ne prévoit aucunement que de telles autorisations ne peuvent être accordées qu'à des organisateurs suisses. Si un exploitant étranger de paris offre des paris qui n'ont pas été autorisés, cela est contraire à la loi. Dans un tel cas, les cantons doivent octroyer une autorisation ou prendre des mesures pour mettre un terme à l'illégalité. La LLP interdit de faire de la publicité pour des paris qui n'ont pas été dûment autorisés.</p><p>3. Aux yeux du Conseil fédéral, le droit fédéral régissant les paris est exempt de contradictions. En effet, la LLP réglemente clairement ce secteur et reconnaît aux cantons le droit d'autoriser les paris au totalisateur. Cette réglementation stricte, qui a le mérite d'être claire, vaut pour tous les organisateurs de paris, qu'ils soient suisses ou étrangers. En outre, les conditions prévues par la nouvelle loi sur les maisons de jeu comprennent, pour l'essentiel, plus de nuances, mais aussi plus de restrictions pour les exploitants de maisons de jeu que n'en contiennent les dispositions de la LLP pour les organisateurs de loteries et de paris.</p><p>4. Le Conseil fédéral partage l'avis selon lequel les craintes émises lors du débat relatif à la révision de la loi sur les jeux de hasard et les maisons de jeu quant à l'impact sur la société et aux risques sociaux des jeux de hasard - craintes dont on a tenu compte par l'intégration dans la loi de dispositions pertinentes - valent, tout au moins partiellement, à propos des paris sportifs, notamment pour l'offre de paris sportifs sur Internet. Dès lors que les cantons sont compétents en matière de paris, ils doivent prendre ces craintes en considération.</p><p>5. En mai 2004, le Conseil fédéral a décidé de ne pas poursuivre la révision en cours de la LLP, puisque les cantons ont exprimé leur intention de remédier par une convention intercantonale, sur une base volontaire, aux carences actuelles dans le domaine des loteries. Le Conseil fédéral ne prévoit pas de procéder à des modifications législatives dans l'intervalle; au début de l'année 2007 au plus tard, il examinera toutefois si les mesures prises par les cantons sont suffisantes ou s'il y a lieu de poursuivre dans la voie de la révision de la loi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Ces derniers mois, l'interprétation des normes légales régissant le marché des paris a causé insécurité et irritation.</p><p>Il est apparu en effet qu'une société de paris sportifs austro-chypriote (\"interwetten.com\") disposait de contrats de sponsoring à la fois avec des clubs de football suisses de Super League et avec des clubs de hockey de Ligue nationale B, bien que la loi fédérale sur les loteries et les paris professionnels (LLP) interdise aux sociétés de jeux de hasard étrangères de faire de la publicité en Suisse. Cet exemple n'est pas un cas isolé, comme le prouve la publicité faite sur les dossards des concurrents par une autre société de paris internationale, établie en Autriche (\"betandwin.com\"), lors du slalom de ski alpin de Wengen en janvier de cette année.</p><p>La question de la norme légale fondant ces activités de sponsoring se pose surtout au regard des conditions très strictes qui encadrent les activités des sociétés de paris suisses. Et nous pensons ici non seulement aux loteries nationales et à la Loterie Romande, mais aussi aux maisons de jeu, qui évoluent sur un marché sensiblement identique et auxquelles la loi impose des obligations non négligeables (programme de mesures sociales destiné à prévenir ou à réduire la dépendance au jeu, contributions à buts sociaux, etc.).</p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelle est sa position en ce qui concerne la publicité faite en Suisse par des sociétés de jeux de hasard étrangères?</p><p>2. La loi fédérale sur les jeux de hasard et les maisons de jeu, d'une part, et la LLP, d'autre part, divisent le marché en deux du point de vue de la législation et le soumettent donc à des réglementations différentes. L'exécution de la LLP incombe en premier chef aux cantons.</p><p>2.1 Dans quelle mesure les cantons interprètent-ils différemment cette loi en matière d'autorisation de sociétés de paris étrangères?</p><p>2.2 Dans quelles circonstances une exception à l'interdiction des sociétés de paris étrangères en Suisse peut-elle être consentie?</p><p>2.3 Que pense le Conseil fédéral de l'octroi de telles exceptions, exceptions qui, de toute évidence, ont été accordées par les cantons puisque des sociétés de paris étrangères sont présentes en Suisse?</p><p>3. Le Conseil fédéral est-il d'avis, comme moi, qu'il existe une contradiction flagrante entre, d'une part, l'environnement législatif et réglementaire adéquat et très strict auquel sont soumis à la fois les sociétés de loterie suisses et les casinos suisses, et, d'autre part, le flou des règles régissant la présence de sociétés de paris étrangères en Suisse? S'il partage cet avis, que compte-t-il faire pour qu'une meilleure transparence et un plus grand fair-play s'établissent dans ce domaine?</p><p>4. Est-il aussi d'avis que les craintes émises par divers milieux lors du débat relatif à la loi fédérale sur les jeux de hasard et les maisons de jeu quant à l'impact et aux risques sociaux des jeux de hasard, craintes qui ont conduit à l'adoption de mesures d'accompagnement judicieuses et nécessaires dans ce domaine (programme de mesures sociales destiné à prévenir ou à réduire la dépendance au jeu, contributions à buts sociaux, etc.) se justifient également pour les paris sportifs, fût-ce partiellement? Ne pense-t-il pas en particulier qu'elles prennent tout leur sens en ce qui concerne les paris via Internet, qui échappent pratiquement à toute possibilité de prévention ou de contrôle?</p><p>5. Est-il prévu de procéder à des modifications législatives malgré la suspension de la révision de la LLP? Si oui, quelle est la nature de ces modifications et quel calendrier a été fixé?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Zone grise pour les paris sportifs"
    }
  ],
  "title": "Zone grise pour les paris sportifs"
}