{
  "id": 20053889,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2503,
      "gender": "m",
      "id": 479,
      "name": "Kaufmann Hans",
      "officialDenomination": "Kaufmann"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L05K0104011602",
      "name": "SUVA",
      "type": 1
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 1
    },
    {
      "key": "L06K070301010303",
      "name": "Staatsmonopol",
      "type": 1
    },
    {
      "key": "L04K01040116",
      "name": "Unfallversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011305",
      "name": "Versicherungsprämie",
      "type": 1
    },
    {
      "key": "L04K07030602",
      "name": "Tätigkeitsbereich des Unternehmens",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2006-03-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3889",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'autore dell'interpellanza ha strutturato il proprio intervento in cinque paragrafi distinti. Il Consiglio federale prende posizione in merito a ciascuno di essi.</p><p>1. Secondo l'articolo 90 capoverso 1 della legge sull'assicurazione contro gli infortuni (LAINF; RS 832.20) le prestazioni assicurative di breve durata (indennità giornaliere, spese di cura) sono finanziate applicando il sistema di ripartizione delle spese. A tal scopo devono essere costituite adeguate dotazioni supplementari. Al momento dell'entrata in vigore della LAINF, una dotazione supplementare compresa tra il 25 e il 33 1/3 per cento delle spese annuali era considerata \"ragionevole\" da parte dell'INSAI. Dagli anni 1990, alla stessa stregua degli altri assicuratori contro gli infortuni di cui all'articolo 68 LAINF (imprese di assicurazione private, casse malati e casse pubbliche d'assicurazione contro gli infortuni), l'INSAI mira a garantire il finanziamento completo del fabbisogno per le prestazioni di breve durata. Alla fine del 2004 l'obiettivo era stato raggiunto nella misura del 70 per cento. Da diverso tempo i premi dell'INSAI sono calcolati in modo tale da permettere l'accumulo di dotazioni supplementari per prestazioni di breve durata in seguito a nuovi infortuni nonché di ammortamenti di lunga durata per dotazioni supplementari mancanti destinate a coprire le spese di infortuni già occorsi. Quanto riscontrato presso l'INSAI non è quindi una lacuna di copertura; si tratta bensì di un finanziamento corrispondente alle disposizioni di legge.</p><p>2. Nell'ambito dell'assicurazione contro gli infortuni obbligatoria, tutti gli assicuratori LAINF finanziano le indennità di rincaro con le eccedenze d'interesse. Per quanto queste non bastino, le indennità verrebbero finanziate secondo il sistema di ripartizione delle spese mediante l'innalzamento dei premi. L'INSAI e gli assicuratori contro gli infortuni di cui all'articolo 68 LAINF non sono quindi tenuti a costituire capitali di copertura per finanziare le indennità di rincaro (cfr. art. 90 LAINF). Con questa soluzione, e in vista di un rincaro difficilmente pronosticabile, il legislatore ha voluto evitare che dovessero essere accantonati capitali rilevanti di cui l'economia sarebbe rimasta privata.</p><p>Se le disposizioni legali venissero modificate in modo da richiedere un capitale di copertura anche per le indennità di rincaro già concesse, applicando un tasso d'interesse tecnico del 3,25 per cento l'INSAI necessiterebbe dai 3 ai 4 miliardi di franchi mentre il capitale che occorrerebbe agli assicuratori contro gli infortuni di cui all'articolo 68 LAINF si aggirerebbe attorno ai 300 milioni di franchi. La differenza risulta dal fatto che il numero delle rendite corrisposte dall'INSAI è circa dieci volte superiore a quello degli assicuratori contro gli infortuni privati, la cui attività in ambito LAINF è iniziata solo nel 1984, data dell'entrata in vigore della legge. Il Consiglio federale ritiene l'attuale sistema di finanziamento delle indennità di rincaro più favorevole all'economia pubblica che non la costituzione di ammortamenti dell'ordine di miliardi di franchi. La commissione d'esperti istituita per la revisione della LAINF si è occupata del finanziamento delle indennità di rincaro nell'ambito dell'assicurazione contro gli infortuni obbligatoria e prenderà posizione in merito nel suo rapporto.</p><p>3. Il Consiglio federale si è già espresso più volte in merito alla questione del monopolio dell'INSAI (cfr. Interpellanza gruppo UDC, 05.3484). Basandosi sullo studio \"Kosten-Nutzen-Analyse zur obligatorischen Unfallversicherung\" (Analisi costi/benefici dell'assicurazione contro gli infortuni obbligatoria) eseguito dall'istituto di ricerca d'economia empirica e politica economica dell'Università di San Gallo, il Consiglio federale ha deciso il 22 dicembre 2004 di mantenere in linea di principio l'attuale sistema per l'esecuzione dell'assicurazione contro gli infortuni obbligatoria.</p><p>4. Nel 1996, anno dell'entrata in vigore dell'assicurazione contro gli infortuni dei disoccupati (AID), i rischi d'infortunio non erano noti. Inoltre, il Segretariato di Stato dell'economia, organo responsabile dell'assicurazione contro la disoccupazione, ha sempre fatto in modo che l'INSAI tenesse i premi dell'AID possibilmente bassi. Nel frattempo l'esperienza ha dimostrato che i premi riscossi non erano sufficienti. Inoltre, mancando le garanzie di perennità, i principi di finanziamento applicati alle persone disoccupate sono stati diversi rispetto a quelli applicati ai rimanenti assicurati dell'INSAI. I premi sono stati quindi innalzati, al punto che l'anno scorso si è potuto registrare per la prima volta un utile sostanziale di 20,6 milioni di franchi. Il netto miglioramento della situazione finanziaria dell'AID è da ricondurre all'entrata in vigore della modifica della legge sull'assicurazione contro la disoccupazione (partecipazione dell'assicurazione contro la disoccupazione al finanziamento dei premi, modifica dell'articolo 22a capoverso 4 LADI), che ha determinato un innalzamento dei premi. Presumibilmente l'importo attuale del premio dell'AID consentirà ogni anno d'impiegare una parte dei premi dell'assicurazione contro la disoccupazione per ammortizzare il disavanzo accumulatosi fino ad oggi.</p><p>Prescindendo dal caso particolare dei premi dell'AID, l'INSAI riscuote spesso premi commisurati al rischio conformemente alle disposizioni di legge e, quindi, non premi cosiddetti politici. Ciò vale in modo particolare anche per le aziende statali e parastatali. Dal 2000 sono state introdotte nuove basi statistiche che hanno permesso di migliorare notevolmente il meccanismo per la determinazione dei premi commisurati ai rischi e di evitare lacune di copertura. Ciononostante non si possono escludere maggiori uscite nelle singole classi di rischio dovute al cumulo straordinario di infortuni o di malattie professionali. Un loro riequilibrio avviene tuttavia sull'arco di anni.</p><p>5. Il 28 gennaio 2004 il Consiglio federale ha rinviato un progetto volto ad ancorare a livello di legge ulteriori campi di attività dell'INSAI, in attesa dei risultati dell'analisi costi/benefici dell'assicurazione contro gli infortuni. Dato che il tema sarà trattato anche nel quadro della revisione in corso della LAINF, il governo attende le conclusioni della commissione d'esperti LAINF. Il Consiglio federale presenterà proposte di soluzione nell'avamprogetto di revisione della LAINF che sarà posto in consultazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. L'analisi costi/benefici relativa alla LAINF per l'anno 2003 realizzata dal professor Jaeger indica che l'INSAI accusa uno scoperto finanziario di 972 milioni di franchi nelle dotazioni supplementari per prestazioni di breve durata. Questo disavanzo deve essere colmato indipendentemente dall'eventuale privatizzazione dell'INSAI. Da chi e quando è stata o sarà coperta questa lacuna?</p><p>2. Nel settore del finanziamento delle indennità di rincaro, l'INSAI presenterebbe un disavanzo di 4 miliardi di franchi provocato dalla gestione interna dell'istituto. Questa stima è corretta? Il Consiglio federale ritiene giusto corrispondere indennità di rincaro senza assicurarne preventivamente il finanziamento, addossando alla prossima generazione l'onere di colmare la lacuna creata?</p><p>3. Il Consiglio federale si dichiara favorevole al rafforzamento della concorrenza e allo smantellamento dei monopoli nella quasi totalità dei settori economici, compreso quello delle assicurazioni. Nel quadro delle Linee direttive delle finanze federali, approvate nel 1999, il governo stabiliva come sesto principio che \"le aziende pubbliche che non devono (più) effettuare servizi affidati allo Stato vanno privatizzate in occasione di liberalizzazioni e regolamentazioni del mercato\" (pagg. 13-14). Qual è l'opinione del Consiglio federale sul mantenimento del monopolio dell'INSAI in considerazione di queste direttive e nell'eventualità di accordi sui servizi con l'UE e della libera prestazione di servizi?</p><p>4. Secondo l'INSAI, i motivi che hanno indotto a mantenere bassi i premi dell'assicurazione contro gli infortuni per le persone disoccupate sono di natura politica. I premi non vengono quindi fissati in base al rischio, come da intenzione del legislatore (art. 92 cpv. 1 LAINF). La conseguenza, secondo l'analisi costi/benefici, è un aggravio finanziario pari a 116 milioni di franchi. Vi sono altri esercizi, ad esempio aziende statali o parastatali, da cui l'INSAI ha riscosso ugualmente premi fissati più sulla base dell'interesse politico che sui rischi? Chi risponderà di tali disavanzi?</p><p>5. In sintonia con il progetto \"Serto\" dell'INSAI, il Consiglio federale ritiene che la liquidazione dei casi nel settore dell'assicurazione malattie nonché la gestione patrimoniale e l'amministrazione di attivi e passivi di terzi rientrino nelle competenze fondamentali dell'INSAI. In una perizia del 21 ottobre 1998, il professor Walter R. Schluep affermava quanto segue: \".... e, soprattutto, non essendovi alcuna base legale che autorizzi l'INSAI a fornire prestazioni secondarie e vista la sua posizione dominante sul mercato, un suo allargamento a nuovi campi di attività è da ritenersi problematico secondo il diritto della concorrenza\" (originale in tedesco). Perché il Consiglio federale sconfessa l'opinione di uno specialista e ritiene di dover estendere il campo di attività dell'INSAI, ad esempio, anche alla gestione patrimoniale di terzi, una volta appurato che l'INSAI stessa accusa forti problemi in questo settore? Come sono regolate le eventuali responsabilità relative a questo campo, e chi ne risponde?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Lacune di copertura dell'INSAI e nuovi campi d'attività"
    }
  ],
  "title": "Lacune di copertura dell'INSAI e nuovi campi d'attività"
}