{
  "id": 20053791,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-12-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L05K1107030102",
      "name": "Steuerprogression",
      "type": 1
    },
    {
      "key": "L04K11070403",
      "name": "Steuer natürlicher Personen",
      "type": 1
    },
    {
      "key": "L04K11070307",
      "name": "Steuersenkung",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-09-26T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-03-17T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134514800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1190757600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-09-26T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3791",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Notre Constitution prévoit un traitement équitable en matière d'imposition. Cela signifie en particulier que les régimes d'imposition de la Confédération et des cantons doivent respecter le principe de la capacité économique (art. 127 Cst.). Les taux d'imposition dégressifs contredisent ce principe, puisque chaque franc supplémentaire gagné est imposé à un taux moins élevé.</p><p>Dans le canton d'Obwald, le 11 décembre 2005, la population a voté pour un régime d'imposition dégressif, justifié par le seul argument de la compétitivité du canton. Le principe d'un impôt équitable continue ainsi de s'éroder au profit de la concurrence économique entre les cantons. Les cantons ne devraient pas être contraints d'adopter des systèmes fiscaux injustes dans le but d'attirer les grosses fortunes et les grandes entreprises. C'est au législateur fédéral de veiller à ce que les règles constitutionnelles d'une imposition équitable soient appliquées.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 11 décembre 2005, les citoyens du canton d'Obwald ont adopté une nouvelle législation fiscale à une majorité de 86 pour cent. Les décisions concernant les recettes et les dépenses adoptées dans le cadre d'une procédure de démocratie directe bénéficient d'une haute légitimité. Cette nouvelle législation prévoit un allègement général de la charge fiscale et une réduction échelonnée du barème pour déterminer l'impôt frappant les revenus imposables compris entre 300 000 et 550 000 francs. En l'occurrence, le barème est donc dégressif, mais le montant de l'impôt à payer augmente toujours en fonction du revenu.</p><p>L'harmonisation des impôts directs de la Confédération, des cantons et des communes se fonde sur l'article 129 de la Constitution fédérale (Cst.) et s'étend aux aspects formels de l'imposition. En revanche, l'article 129 alinéa 2 Cst. exclut expressément les barèmes, les taux d'imposition et les montants exonérés de l'impôt de l'harmonisation: les cantons peuvent donc les fixer librement. La Confédération n'a aucune compétence pour légiférer en matière d'harmonisation matérielle. La Constitution permet, par conséquent, la concurrence fiscale entre les cantons.</p><p>La motion veut introduire les bases légales nécessaires pour interdire les barèmes dégressifs en s'appuyant sur le mandat constitutionnel prescrivant une imposition équitable. Il est vrai que les cantons ne disposent pas d'une entière liberté pour déterminer les barèmes, les taux d'imposition et les montants exonérés de l'impôt. La Constitution fédérale concrétise en effet l'égalité de droit en matière fiscale par les principes de l'universalité et de l'égalité de l'imposition ainsi que par le principe de l'imposition selon la capacité économique (art. 127 al. 2 Cst.). Les cantons doivent donc se conformer à ces impératifs constitutionnels et, en particulier, à la jurisprudence du Tribunal fédéral concernant l'égalité de droit dans la fiscalité. Les citoyens ayant la qualité pour recourir peuvent déposer un recours de droit public devant le Tribunal fédéral pour faire cesser les violations de ces principes constitutionnels. Pour ce qui est de la question de savoir si une loi cantonale tient suffisamment compte du principe de la capacité économique des contribuables, on peut affirmer d'une manière générale que le Tribunal fédéral laisse au législateur cantonal une grande liberté pour aménager la législation fiscale. Il est également reconnu qu'on ne peut pas déduire du principe de l'égalité de droit une méthode d'imposition déterminée. Un barème d'imposition du revenu ne doit donc pas impérativement être progressif.</p><p>Le Conseil fédéral est heureux que les cantons qui ont des charges géographiques et topographiques développent des systèmes fiscaux compétitifs. Cela correspond à l'esprit de la nouvelle péréquation financière et de la nouvelle répartition des tâches adoptée par le peuple en 2004: une charge fiscale élevée ne doit plus être récompensée par une compensation financière plus élevée. Désormais, le potentiel de ressources est déterminant pour le montant des paiements de transfert. Le canton qui réussit à augmenter son potentiel de ressources au moyen d'une politique fiscale attrayante décharge de ce fait les autres cantons parce qu'il reçoit moins de la péréquation financière.</p><p>Le risque que la nouvelle loi fiscale du canton d'Obwald déclenche une \"concurrence ruineuse\" entre les cantons est faible: les barèmes dégressifs sont attrayants essentiellement pour les cantons financièrement faibles. En plus du canton d'Obwald, le canton de Schaffhouse applique également un barème dégressif. En outre, l'impôt fédéral direct exerce une fonction compensatoire en plus de la péréquation financière. Les barèmes dégressifs augmentent les recettes de l'impôt fédéral direct et profitent donc également aux autres cantons. Le Conseil fédéral rejette cependant un barème sur le modèle du canton d'Obwald pour l'impôt fédéral direct, car cet impôt remplit une fonction de redistribution plus forte.</p><p>La motion vise à une harmonisation matérielle limitée. Or, la Confédération ne possède pas la compétence législative nécessaire. Par ailleurs, le Conseil fédéral n'a pas l'intention d'introduire une harmonisation matérielle en Suisse. Il se prononce pour le principe de la concurrence fiscale, car elle favorise un emploi ménager des ressources fiscales et l'innovation dans le secteur public.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter au Parlement les bases légales nécessaires pour empêcher dans toute la Suisse l'application de tarifs d'imposition dégressifs aux personnes physiques.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Non à l'impôt dégressif!"
    }
  ],
  "title": "Non à l'impôt dégressif!"
}