{
  "id": 20053640,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2503,
      "gender": "m",
      "id": 479,
      "name": "Kaufmann Hans",
      "officialDenomination": "Kaufmann"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K0104010103",
      "name": "Dritte Säule",
      "type": 1
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 1
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 1
    },
    {
      "key": "L06K010401010202",
      "name": "Freizügigkeit",
      "type": 2
    },
    {
      "key": "L05K0702020402",
      "name": "selbstständig Erwerbstätige/r",
      "type": 2
    },
    {
      "key": "L05K0702020401",
      "name": "Arbeitnehmer/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-12-21T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128549600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2504,
        "gender": "m",
        "id": 480,
        "name": "Keller Robert",
        "officialDenomination": "Keller Robert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3640",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per molti indipendenti il pilastro 3a costituisce uno strumento per la previdenza per la vecchiaia, poiché in quanto tali essi non sono affiliati a una cassa pensioni. Per molti dipendenti la previdenza per la vecchiaia del pilastro 3a, privilegiata dal profilo fiscale, è un complemento alla cassa pensioni professionale, dato che oggi molte casse pensioni si basano sul primato dei contributi. È quindi possibile che, contrariamente a quanto previsto al momento dell'entrata in vigore della LPP, il capitale di vecchiaia risparmiato non basta a garantire una rendita del 60 per cento dell'ultimo salario guadagnato.</p><p>Nella convenzione di doppia imposizione tra la Svizzera e gli Stati Uniti il pilastro 3a per la previdenza per la vecchiaia degli indipendenti non è stato riconosciuto come tale dalle autorità fiscali statunitensi. Pertanto, anche le fondazioni d'investimento (fondi d'investimento per casse pensioni svizzere, soggetti alla LPP ed esenti dall'imposta), che hanno accettato i soldi del pilastro 3a per investirli in titoli americani, sono considerate contaminate e perdono dunque l'imposta preventiva gravante i redditi di questi investimenti negli Stati Uniti. Ciò non concerne soltanto gli averi del pilastro 3a, bensì tutti gli averi delle casse pensioni investiti nello stesso patrimonio speciale. Di conseguenza, i redditi delle casse pensioni sono inferiori. L'UFAS, competente per le fondazioni d'investimento, non ha mai vietato di accettare i fondi del pilastro 3a. Nel corso dei dibattiti sulla convenzione di doppia imposizione tra la Svizzera e gli Stati Uniti, il Parlamento svizzero non è stato neppure informato che gli averi del pilastro 3a non sarebbero stati considerati come gli averi della previdenza per la vecchiaia. Il mancato riconoscimento da parte dell'autorità fiscale americana è stato deciso unilateralmente dagli Stati Uniti. La discriminazione applicata ai fondi della previdenza per la vecchiaia degli indipendenti comporta una disparità di trattamento tra gli indipendenti che esercitano la loro previdenza per la vecchiaia attraverso il pilastro 3a e i dipendenti affiliati a una cassa pensioni. Inoltre, gli ex membri di una cassa pensioni possono disporre di conti di libero passaggio, una possibilità che gli indipendenti non hanno. Pertanto, si dovrebbe fare in modo che i conti del pilastro 3a siano equiparati ai conti di libero passaggio e che gli averi del pilastro 3a possano essere trasferiti in ogni momento sui conti di libero passaggio, senza però ammettere il trasferimento inverso, ossia dai conti di libero passaggio verso il pilastro 3a. Per molti titolari di conti di libero passaggio ciò comporterebbe uno sgravio amministrativo, poiché non dovrebbero più aprire diversi conti per il medesimo scopo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'autore della mozione si riferisce alla convenzione svizzero-americana di doppia imposizione, segnatamente al protocollo d'accordo del 25 novembre e 3 dicembre 2004 sull'esenzione dall'imposizione alla fonte per i pagamenti di dividendi a istituti di previdenza riconosciuti. Secondo tale accordo, la mutua esenzione dall'imposta alla fonte per i dividendi è limitata agli istituti di previdenza professionale e alle fondazioni d'investimento, cui partecipano esclusivamente istituti di previdenza professionale. Gli istituti della previdenza individuale vincolata di entrambi gli Stati e le fondazioni d'investimento, che amministrano sia gli averi della previdenza professionale sia quelli della previdenza individuale vincolata, sono espressamente esclusi da questa esenzione.</p><p>La citata esenzione dall'imposta alla fonte presuppone che l'autorità competente dello Stato della fonte riconosca che l'istituto pensionistico insediato nell'altro Stato corrisponda in linea di principio a un istituto pensionistico riconosciuto fiscalmente nel proprio Stato. Questa equipollenza deve esistere quindi tra istituti comparabili di entrambi gli Stati. Per le casse pensioni, ossia per il secondo pilastro, l'equipollenza tra gli istituti svizzeri e americani è stata riconosciuta. Per contro, le concezioni della previdenza individuale vincolata svizzera e dell'individual retirement account americano differiscono, benché entrambi gli strumenti servano alla previdenza per la vecchiaia degli indipendenti e al complemento alla previdenza professionale obbligatoria dei dipendenti. Per questa ragione non si è raggiunto un mutuo riconoscimento dell'equipollenza di questi istituti. La convenzione di doppia imposizione con gli Stati Uniti è finora l'unica convenzione della Svizzera che prevede l'esenzione dall'imposta alla fonte per dividendi versati a taluni istituti pensionistici. L'eliminazione della pretesa disparità richiede una modifica della convenzione e quindi l'approvazione degli Stati Uniti.</p><p>Non è chiaro il nesso con la richiesta di esaminare la possibilità di ammettere il trasferimento degli averi della previdenza del pilastro 3a verso i conti di libero passaggio, allineando le disposizioni legali per gli averi di previdenza dei pilastri 2 e 3a. Il pilastro 3a è una forma di previdenza individuale vincolata volontaria per persone che esercitano un'attività lucrativa, disciplinata nell'ordinanza sulla legittimazione alle deduzioni fiscali per i contributi a forme di previdenza riconosciute (OPP 3). La disposizione dell'articolo 3 OPP 3 concernente il pagamento anticipato delle prestazioni di vecchiaia accumulate non prevede il trasferimento degli averi di previdenza a istituti di libero passaggio.</p><p>Gli istituti di libero passaggio sono istituti del secondo pilastro e servono a depositare temporaneamente le prestazioni di uscita degli istituti di previdenza del secondo pilastro (e soltanto tali prestazioni), finché non è possibile trasferirle a un nuovo istituto di previdenza (secondo pilastro). Gli istituti hanno la loro base legale nell'articolo 27 LPP nonché nella legge sul libero passaggio (RS 831.42) e, nel sistema svizzero dei tre pilastri, rientrano chiaramente nella previdenza professionale collettiva, ossia nel secondo pilastro. Le forme di libero passaggio (polizza e conto di libero passaggio) non possono essere alimentate da altri contributi previdenziali (eccezione: premio per la copertura dei rischi decesso e invalidità). Anche se entrambe le forme di previdenza sono individualizzate, il loro assetto legale e i loro obiettivi sono differenti.</p><p>L'autore della mozione spera che, grazie alla sua proposta, anche gli istituti svizzeri di previdenza vincolata e le fondazioni d'investimento miste possano beneficiare dell'esenzione dall'imposta alla fonte sui dividendi americani. Va comunque detto che ciò non basta per conseguire l'equipollenza tra la previdenza vincolata svizzera e l'individual retirement account americano. Questo obiettivo non può essere raggiunto con una parificazione parziale del pilastro 3a e del secondo pilastro. Secondo il Consiglio federale l'attuazione della proposta potrebbe essere addirittura controproducente. Le fondazioni di libero passaggio sono oggi legittimate a far valere l'esenzione dall'imposta alla fonte sui dividendi americani, poiché secondo il diritto vigente soltanto gli averi della previdenza professionale possono essere trasferiti sui conti di libero passaggio. Se dovessero gestire anche averi del pilastro 3a, tali fondazioni non potrebbero più beneficiare dell'esenzione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a eliminare, nelle convenzioni di doppia imposizione, la disparità di trattamento esistente nella previdenza per la vecchiaia tra gli indipendenti che pagano il pilastro 3a e i dipendenti affiliati a una cassa pensione. Occorre in particolare esaminare la possibilità di parificare i fondi del pilastro 3a agli averi di vecchiaia della previdenza professionale, permettendo in ogni tempo il trasferimento di questi fondi su conti di libero passaggio (ma non viceversa).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Parità tra il pilastro 3a e gli averi delle casse pensioni nelle convenzioni di doppia imposizione"
    }
  ],
  "title": "Parità tra il pilastro 3a e gli averi delle casse pensioni nelle convenzioni di doppia imposizione"
}