{
  "id": 20053180,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2645,
      "gender": "m",
      "id": 1256,
      "name": "Altherr Hans",
      "officialDenomination": "Altherr"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2005-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K0706010404",
      "name": "EMPA",
      "type": 1
    },
    {
      "key": "L05K0703040304",
      "name": "Unternehmensverlagerung",
      "type": 1
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2005-06-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2005-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111014000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1118700000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3180",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>1. La direction de l'EPF de Lausanne étudie semble-t-il l'idée d'un transfert des deux \"filiales\" du LFEM de Dübendorf et de Saint-Gall à Lausanne. Ce projet a également été évoqué devant le Conseil national lors de l'heure des questions du 14 mars 2005.</p><p>2. Un transfert aurait d'importantes conséquences financières. On abandonnerait un bâtiment bien conçu et pratiquement neuf et il faudrait créer à Lausanne une nouvelle infrastructure pouvant accueillir des centaines de collaborateurs. On parle d'un investissement de 200 millions de francs, sans parler des coûts de fonctionnement récurrents. Vu la précarité de la situation financière de la Confédération, il paraît absurde d'envisager une dépense d'infrastructure de cet ordre de grandeur.</p><p>3. Les emplois offerts aujourd'hui à Dübendorf et à Saint-Gall sont occupés majoritairement par des scientifiques hautement qualifiés et très demandés. On peut craindre qu'un grand nombre d'entre eux ne participent pas au déménagement envisagé.</p><p>4. Les domaines d'activité des deux \"filiales\" du LFEM sont clairement définis; elles accomplissent des tâches pour le compte des industries établies dans leur voisinage respectif. Un transfert entraînerait également une perte de savoir-faire sous ce rapport-là.</p><p>5. En faveur d'un transfert, on ne manquera pas d'invoquer les synergies que de plus grandes unités sont censées permettre. Vu la spécialisation poussée des institutions en cause, vu les distances relativement faibles en jeu et les moyens de communication actuels, ces synergies - si tant est qu'elles existent - ne peuvent cependant guère être significatives.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En vertu de l'article 25 alinéa 1 lettre a de la loi sur les EPF (RS 414.110), le Conseil des EPF définit la stratégie du domaine des EPF dans le cadre du mandat de prestations approuvé par le Parlement. C'est sur cette base, et en conformité avec les objectifs fixés dans le mandat de prestations du Conseil fédéral au domaine des EPF pour les années 2004 à 2007, que le Conseil des EPF a pris, en décembre 2004, dans le cadre de son projet stratégique \"L'avenir du domaine des EPF\", des décisions de principe sur la création de pôles de compétences dans les domaines de l'énergie, de l'environnement et du développement durable, des sciences de la vie et des sciences des matériaux. Ces centres de compétences ont en premier lieu pour vocation de fédérer les compétences en recherche fondamentale et en recherche orientée, en favorisant la coopération entre le monde académique, l'industrie et les pouvoirs publics.</p><p>Divers scénarios sont actuellement à l'étude dans le domaine des EPF pour la mise en place de ces quatre pôles de compétences. En sciences des matériaux, un des scénarios prévoit l'éventuel transfert d'éléments du LFEM à Lausanne. Le Conseil des EPF aura une première discussion sur ces scénarios en juin 2005 et arrêtera ses choix vraisemblablement fin 2005 ou début 2006.</p><p>Le Conseil fédéral soutient le principe de la création de pôles de compétences interinstitutionnels. En l'état, il ne peut pas se prononcer sur les scénarios à l'étude, dont celui prévoyant un éventuel transfert d'éléments du LFEM à Lausanne. Le Conseil fédéral examinera le moment venu les choix et les propositions éventuelles du Conseil des EPF, dans la perspective de la formulation du mandat de prestations au domaine des EPF pour les années 2008 à 2011 et dans le contexte de l'exécution du postulat Haering 00.3755, \"Evaluation des centres de recherche des EPF\". Il tiendra alors compte de l'objet de la présente interpellation. Le mandat de prestations du Conseil fédéral au domaine des EPF pour les années 2008 à 2011 sera ensuite soumis à l'approbation du Parlement.</p><p>Pour toutes ces raisons, il n'est pas possible actuellement de répondre aux questions posées ni d'articuler des chiffres.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. Combien coûterait le transfert à Lausanne des LFEM de Dübendorf et de Saint-Gall (coûts directs, puis coûts récurrents)?</p><p>2. Le Conseil fédéral est-il lui aussi d'avis qu'un transfert risque d'entraîner une perte sensible de savoir-faire, dès lors qu'une partie du personnel refusera de déménager?</p><p>3. Voit-il un avantage à ce transfert et, dans l'affirmative, comment le quantifie-t-il?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Transfert des LFEM de Dübendorf et de Saint-Gall"
    }
  ],
  "title": "Transfert des LFEM de Dübendorf et de Saint-Gall"
}