{
  "id": 20053903,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2637,
      "gender": "m",
      "id": 1130,
      "name": "Wehrli Reto",
      "officialDenomination": "Wehrli"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L05K0701030703",
      "name": "Inlandsmarkt",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 1
    },
    {
      "key": "L05K0701030506",
      "name": "öffentliche Auftragsvergabe",
      "type": 2
    },
    {
      "key": "L05K0703010103",
      "name": "Monopol",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2006-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2607,
        "gender": "m",
        "id": 1136,
        "name": "Jermann Walter",
        "officialDenomination": "Jermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3903",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les cantons et les communes seront tenus, lors de l'entrée en vigueur de la loi fédérale sur le marché intérieur (LMI) révisée, d'adapter leurs prescriptions à cette loi. Ceci concerne entre autres toutes les prescriptions qui discriminent les offreurs externes par rapport aux offreurs locaux. Il n'est pas nécessaire d'introduire une injonction explicite à l'égard des cantons et communes dans la loi révisée.</p><p>2. La Commission de la concurrence (Comco) dispose de deux instruments lui permettant d'intervenir contre des réglementations cantonales ou communales restreignant l'accès au marché. Sur la base de la loi actuelle et révisée, elle peut adresser aux cantons et communes des recommandations concernant leurs actes législatifs existants (art. 8 al. 2 LMI).</p><p>En vertu de la loi révisée, la Comco dispose en outre désormais d'un droit de recours. Elle peut, par le biais d'un recours, faire constater qu'une décision restreint l'accès au marché de manière illicite. Si la décision attaquée repose sur une disposition contraire à la LMI et si cette illicéité est constatée par l'instance de recours, le canton ou la commune sera obligé d'adapter la disposition en question. Par son droit de recours, la Comco peut dès lors obtenir de manière indirecte un mise en conformité des réglementations cantonales et communales à la LMI.</p><p>3. La réglementation matérielle de la mensuration officielle (MO) est du ressort de la Confédération, alors que la responsabilité de l'exécution effective de la MO incombe aux cantons. Ces derniers disposent d'une grande marge de manoeuvre dans le domaine de la mise à jour des données. On distingue principalement deux formes d'organisation: la mise à jour de la MO peut, soit être effectuée par un géomètre-conservateur officiel, soit par un géomètre-conservateur privé mandaté par l'Etat. Selon la taille du canton, le mandat s'applique à l'ensemble du territoire cantonal, à certaines régions (cercles de mise à jour) ou aux communes. Le géomètre (officiel ou privé) détient un monopole de fait sur son territoire. L'indemnisation pour la mise à jour est déterminée par les tarifs officiels.</p><p>Contrairement à la mise à jour, l'accès à d'autres tâches de la MO est uniquement soumis à la détention d'un brevet d'ingénieur-géomètre. L'adjudication de ces travaux est réglée par voie de soumission.</p><p>La LMI ainsi que la loi sur les cartels (LCart) permettent d'intervenir en cas de distorsions de la concurrence dans le cadre de la MO, bien que les possibilités d'interventions concrètes restent limitées en raison du cadre réglementaire de la MO.</p><p>a. Possibilités d'intervention selon la LCArt</p><p>S'il existe des prescriptions réservées sur un marché, notamment celles qui établissent un régime de marché ou de prix de caractère étatique (art. 3 al. 1 LCart), les autorités de la concurrence ne peuvent pas sanctionner de manière légale des restrictions illicites à la concurrence. Il existe des prescriptions réservées dans le domaine de la MO. Cela signifie en particulier que les autorités de la concurrence n'ont pas la possibilité d'intervenir afin de prendre des mesures contre d'éventuels tarifs surévalués. Une telle intervention est cependant possible et se fonde, le cas échéant, sur la loi fédérale concernant la surveillance des prix. C'est le Surveillant des prix qui en a la compétence.</p><p>Les autorités de la concurrence ont quant à elles uniquement la possibilité d'émettre une recommandation au sens de l'article 45 alinéa 2 LCart. La Comco peut adresser des recommandations aux autorités afin de promouvoir une concurrence efficace.</p><p>Le 23 janvier 2006, la Comco a adopté une telle recommandation relative à la mise à jour de la MO. De nombreuses plaintes et demandes, tant de la part de bureaux d'ingénieurs et de géomètres privés que de celle de bureaux d'architectes, à propos de prétendues distorsions de la concurrence en ont été l'élément déclencheur. La recommandation comprend différentes mesures, à l'aide desquelles une organisation des prescriptions cantonales neutre du point de vue de la concurrence peut être atteinte.</p><p>b. Possibilités d'intervention selon la LMI</p><p>Une éventuelle intervention fondée sur la LMI révisée est limitée à la garantie de l'accès libre et non discriminatoire au marché. Concrètement, la LMI est applicable lorsqu'un canton met au concours des contrats de mise à jour des données. Dans ce cas, le canton en question n'a pas le droit de discriminer un offreur externe au canton en raison de sa provenance. S'il le fait néanmoins, les offreurs concernés, et maintenant également la Comco (cf. ch. 2 ci-dessus), peuvent recourir contre l'adjudication. En outre, la Comco peut adresser au canton concerné une recommandation relative à la formulation non discriminatoire des appels d'offres.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil national a voté la révision de la loi fédérale sur le marché intérieur (LMI) durant la session d'hiver de 2005. L'un des objectifs de la révision était d'assurer le fonctionnement du marché en abaissant les barrières cantonales et communales qui y faisaient obstacle, la loi actuelle n'ayant guère apporté les améliorations voulues. Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Les prescriptions cantonales et communales qui avantagent les soumissionnaires du cru par rapport à leurs congénères externes et qui par conséquent entravent la libre concurrence sur le marché intérieur vont-elles devoir être rendues conformes à la loi révisée lorsque celle-ci entrera en vigueur?</p><p>2. La Commission de la concurrence (Comco) pourra-t-elle intervenir et si oui comment si elle constate que les cantons et les communes n'ont pas supprimé les barrières qui font obstacle au fonctionnement du marché?</p><p>3. Certains cantons connaissent une situation de monopole de fait dans le secteur de la mensuration officielle. Cette situation est favorisée par les géomètres et les sociétés qui leur appartiennent et qui pratiquent des prix surfaits. Que pourra-t-on entreprendre contre ces anomalies choquantes et de quels moyens la Comco et les particuliers disposeront-ils?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Règlements cantonaux et communaux. Distorsion de la concurrence"
    }
  ],
  "title": "Règlements cantonaux et communaux. Distorsion de la concurrence"
}