{
  "id": 20053641,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K1702010101",
      "name": "Asbest",
      "type": 1
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L05K0702050202",
      "name": "Arbeitssicherheit",
      "type": 1
    },
    {
      "key": "L06K070205020205",
      "name": "Berufskrankheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Fristverlängerung",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Frau Thorens Goumaz.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-12-02T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128549600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2620,
        "gender": "m",
        "id": 1157,
        "name": "Pagan Jacques",
        "officialDenomination": "Pagan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "assuming"
    }
  ],
  "shortId": "05.3641",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Bis heute ist Unsicherheit über die Gefahren, die mit Asbest verbunden sind, und über das Ausmass des Problems in der Bevölkerung weit verbreitet. Man kann mitnichten sagen, man habe in der Schweiz das Problem im Griff. Die heute auftauchenden Krankheitsfälle gehen auf Kontakte mit Asbest während der 1980er-, der 1970er- oder gar der 1960er-Jahre zurück. Die Verwendung von Asbest ist in der Schweiz erst seit 1990 verboten. Deshalb kann man davon ausgehen, dass die Zahl der Opfer in den kommenden Jahren stark steigen wird. Bis heute sind 200 Personen an den Folgen von Asbest gestorben.</p><p>Unter dem Informationsmangel leiden vor allem die ausländischen Arbeitnehmerinnen und Arbeitnehmer. Wenn sie krank werden, können sie ihre Symptome nicht in den Zusammenhang bringen mit einem früheren Kontakt mit Asbest. Zahlreiche von ihnen, die in der Schweiz oder aber für Schweizer Unternehmen im Ausland tätig waren, sind in ihre Heimat zurückgekehrt. Deshalb muss der Bundesrat grosse Anstrengungen unternehmen, um die betroffenen Personen wirksam und umfassend zu informieren. Welche Schwierigkeiten die ausländischen Arbeitnehmerinnen und Arbeitnehmer haben können, wenn es darum geht, Art und Ursprung ihrer Krankheit zu begreifen, zeigt besonders gut der Fall der ehemaligen Angestellten der Eternit zwischen 2001 und 2003: Für die Erstellung einer Namensliste der dem Asbest ausgesetzten Personen brauchte es zwei Jahre und einen Bundesgerichtsentscheid.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hält die Information der Personen, die möglicherweise mit Asbestfasern in Kontakt gekommen sind, für sehr wichtig. Er kann die Motion aber nicht unterstützen, da die allfällig betroffenen Personen heute auf anderen Wegen und gezielter erreicht werden können.</p><p>1. (Versand eines Schreibens an Personen, die möglicherweise mit Asbest in Kontakt gekommen sind)</p><p>Anlässlich der Beratung der Interpellation Brunner Christiane (04.3726, Gerechtigkeit für Asbestopfer) am 14. Juni 2005 im Ständerat hatte die Interpellantin noch weitere Forderungen an den Bundesrat gestellt. Sie forderte u. a. die Erstellung einer Liste von Personen, die dem Asbest ausgesetzt waren. Diese Forderung wird nun wieder aufgenommen. Der Bundesrat erachtet die Erstellung einer solchen Liste und den Versand eines Schreibens an einen kaum bestimmbaren Kreis von Adressaten als nicht zweckmässig. Diejenigen Personen, von denen die Suva Kenntnis hat, dass sie in einem gewissen Umfang mit Asbest gearbeitet haben, werden nämlich bereits heute im Rahmen der arbeitsmedizinischen Vorsorge bei der Suva erfasst, informiert und nötigenfalls entschädigt.</p><p>2. (Verteilung von Broschüren in allen betroffenen Betrieben)</p><p>Wie der Bundesrat schon in seiner Antwort auf die Interpellation Teuscher (04.3744, Ungenügender Asbestschutz) festgehalten hat, haben die Behörden in den vergangenen Jahren ihre Bestrebungen im Bereich Asbest deutlich verstärkt. Im Herbst 2002 wurde die Koordinationsgruppe Forum Asbest der Schweiz (Fach) gegründet mit dem Ziel des Erfahrungsaustausches, der gemeinsamen Standortbestimmung in wichtigen Fragen zu Asbest sowie der Koordination von Massnahmen. Die Suva hat zusätzlich zu bestehenden Fachinformationen 2003 die Schweizer Ärzteschaft mit einem Newsletter zu erhöhter Aufmerksamkeit in Bezug auf asbestindizierte Diagnosen aufgefordert und 2004 die Broschüre \"Asbest erkennen - richtig handeln\" erstellt. Sie wird den der Suva unterstellten Betrieben via Kundenzeitschrift und Internet gratis zur Verfügung gestellt sowie in Zusammenarbeit mit der Gewerkschaft Unia direkt an Arbeitnehmende abgegeben. Dem Anliegen der Motion ist damit Rechnung getragen.</p><p>3. (Spezifische Information an ausländische Arbeitnehmende)</p><p>Die Suva hat alle ihr unterstellten Betriebe in der Schweiz ersucht, ihr die Heimatadressen von Rückkehrern mitzuteilen. Diesen wird ein Schreiben mitgegeben, in dem sie aufgefordert werden, der Suva allfällige Adressänderungen bekannt zu geben. Sie werden auf die Möglichkeit hingewiesen, sich im Heimatland auch in Zukunft auf Kosten der Suva untersuchen zu lassen und zusätzlich regelmässig schriftlich aufgefordert, sich einer Untersuchung unterziehen zu lassen.</p><p>Da die Adressänderungen in vielen Fällen nicht gemeldet werden, hat die Suva neben der individuellen Ansprache der Betroffenen weitere Anstrengungen unternommen. Im Februar 2003 hat sie mit dem Nationalen Italienischen Institut der Versicherung gegen Berufsunfälle vereinbart, dass diese Institution all jene Personen, die potenziell Opfer von Krankheiten im Zusammenhang mit Asbest sein könnten, umfassend über allfällige Leistungsansprüche gegenüber der Suva informiert. Ende 2005/Anfang 2006 wird die Suva im Tessin eine Informationsveranstaltung für italienische Ärzteorganisationen, Vertreter der Gewerkschaften oder andere geeignete \"Multiplikatoren\" in Italien durchführen. Der Bundesrat ist bereit zu prüfen, ob und wieweit gleiche Anstrengungen auch gegenüber Personen aus anderen Herkunftsländern zu unternehmen sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, für Arbeitnehmerinnen und Arbeitnehmer, die in Schweizer Unternehmen möglicherweise mit Asbest in Kontakt kamen, eine breit angelegte Erläuterungs- und Informationskampagne durchzuführen. Folgende Massnahmen sind vorzusehen:</p><p>1. Alle Personen, die beruflich mit Asbest in Kontakt kommen konnten und auf einer bestimmten Liste stehen, sollen einen persönlichen Brief mit Informationen und Kontaktadressen erhalten. Diese Liste enthält nach Möglichkeit die Namen und ist gemeinsam mit den Berufsverbänden und den Unternehmen zu erstellen.</p><p>2. In allen Unternehmen der Wirtschaftszweige, in denen die Gefahr eines Kontaktes mit Asbest am grössten ist (namentlich in der Industrie), werden Broschüren verteilt; in Fachzeitschriften, in den üblichen Medien und an den Arbeitsorten sind Anzeigen zu schalten bzw. anzubringen.</p><p>3. In Zusammenarbeit mit den ausländischen Regierungen und Berufsverbänden werden die Grundlagen für eine Sonderkampagne für ausländische Arbeitskräfte erarbeitet. Diese soll Personen erreichen, die aus den Ländern stammen, aus denen die Bauwirtschaft zur Hauptsache ihre Arbeitskräfte rekrutiert hat, und die wieder in ihre Heimat zurückgekehrt sind (namentlich Italien, Spanien, Portugal und Ex-Jugoslawien).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Asbestkontakt. Information der betroffenen Personen"
    }
  ],
  "title": "Asbestkontakt. Information der betroffenen Personen"
}