{
  "id": 20053411,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2412,
      "gender": "m",
      "id": 348,
      "name": "Rechsteiner Rudolf",
      "officialDenomination": "Rechsteiner-Basel"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K07030501",
      "name": "Management",
      "type": 1
    },
    {
      "key": "L05K0703050103",
      "name": "Unternehmensführung",
      "type": 1
    },
    {
      "key": "L05K1703010305",
      "name": "Reaktorkühlung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-21T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-09-30T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3411",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Un générateur endommagé est une faute de management</p><p>Selon le Beobachter du 10 juin 2005, la direction de Kernkraftwerk Leibstadt SA (KKL SA) n'a pas fait installer dans la centrale l'appareil appelé Generator Condition Monitoring, qui est capable, à la manière d'un détecteur de fumée, de détecter les dommages qui sont en train de se produire dans le générateur et d'arrêter ce dernier pour empêcher qu'ils n'empirent. Cela fait des années que la centrale de Gösgen est équipée d'un tel appareil.</p><p>Etant donné qu'il doit toujours y avoir du courant pour un éventuel arrêt d'urgence du réacteur et son refroidissement et que toute panne de courant a une implication sur la sécurité nucléaire, la direction de KKL SA n'a pas seulement fait preuve d'incompétence en ne garantissant pas la production ininterrompue de courant, elle a aussi failli à son devoir de maintenir la sécurité. Nous ne devons plus tolérer de tels manquements qui, dans le pire des cas, pourraient entraîner une catastrophe nucléaire.</p><p>Les incidents mettant en péril la sécurité se multiplient</p><p>Après l'arrêt involontaire du réacteur, il s'est produit une grave erreur de maniement lors du chargement du coeur du réacteur le 23 avril 2005. A été introduit dans le réacteur un élément combustible frais, qui a provoqué une réactivité positive supplémentaire dans le coeur du réacteur, alors que deux barres de contrôle, qui ont pour propriété d'assurer la réactivité négative nécessaire, n'avaient pas encore été rechargées. M. Walter Wildi, président de la CSA, a réagi en affirmant que ce dernier incident était difficilement compréhensible, car des principes élémentaires de la sécurité n'avaient pas été respectés. \"Les autorités de surveillance sont en alerte\" a-t-il affirmé (voir la Sonntags-Zeitung du 1er mai 2005). A cause de cette erreur, on ne maîtrisait plus totalement la criticalité du réacteur; dans le pire des cas, une réaction en chaîne spontanée aurait pu se produire à réacteur ouvert.</p><p>\"J'ai plus été choqué par un incident qui est survenu l'an passé\", raconte M. Ulrich Schmocker, directeur de la Division principale de la sécurité des installations nucléaires. Les 28 et 29 mai 2004, dit-il, les opérateurs ont commis trois fautes coup sur coup au moment de redémarrer le réacteur après une panne de vannes. Tout d'abord, ils ont oublié de fermer les volets d'aération dans le coeur proprement dit du réacteur. Puis, en redémarrant le réacteur, ils ont laissé monter la température plus rapidement que cela n'est autorisé, ce qui a sollicité l'enceinte froide plus qu'il ne l'est permis. Enfin, ils ont omis de revérifier et de recalculer la résistance de l'enceinte froide, ce qui doit obligatoirement être fait après une erreur de ce type. S'y est ajouté le fait qu'une gaine déjà endommagée, entourant une barre de combustible, s'est déchirée sous l'effet de l'arrêt et du redémarrage du réacteur. Il en a résulté une fuite d'iode 131 radioactif qui, en quelques heures, a été quatre fois supérieure aux fuites de toute une semaine pendant l'année 2003, ce que les autorités n'ont confirmé qu'après que Greenpeace leur eut posé la question.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il danno al generatore verificatosi nella centrale nucleare di Leibstadt non ha messo in pericolo la sicurezza nucleare dell'impianto. Un danno al generatore o la sua rottura non ha alcuna influenza sul sistema di raffreddamento d'emergenza del reattore. Per garantire il raffreddamento d'emergenza, la centrale nucleare di Leibstadt dispone di due reti di alimentazione esterne (una a 220kV e una a 50kV) e, in caso di guasto di queste ultime, di cinque generatori diesel per l'alimentazione di emergenza. I sistemi di raffreddamento d'emergenza sono considerati sistemi di sicurezza e, come tali, sottoposti costantemente a severe procedure di controllo. </p><p>Nella centrale nucleare di Leibstadt sono stati registrati, nel corso di un anno, tre eventi di livello 1 (\"anomalia\") sulla scala internazionale di valutazione degli incidenti nucleari INES che comprende otto livelli (da 0 a 7). Sulla base dei criteri della propria direttiva R-15 la Divisione principale della sicurezza degli impianti nucleari (DSN) ha attribuito a questi eventi il livello B (\"Eventi di scarsa importanza dal punto di vista della sicurezza interna\"). L'evento INES-1 più recente consiste in un errore occorso nelle operazioni di caricamento del reattore. Le specifiche tecniche della centrale nucleare di Leibstadt vietano l'inserimento di barre di combustibile nel nocciolo del reattore se non tutte le barre di controllo sono inserite. In questo caso, vi è stata quindi un'evidente violazione delle specifiche tecniche. Durante l'operazione di caricamento, tuttavia, non si è mai corso il pericolo di entrare in una fase di criticità (reazione a catena spontanea). </p><p>Per quanto riguarda l'organizzazione e il comportamento del personale, occorre osservare quanto segue: la centrale di Leibstadt ha scoperto l'errore nel caricamento del reattore durante un controllo di routine e ne ha dato immediatamente comunicazione alla DSN. Inoltre, la centrale di Leibstadt ha avviato un'analisi approfondita dell'evento per chiarirne le cause ed ha definito e attuato adeguate contromisure. Il sistema di assicurazione della qualità dell'impianto ha quindi funzionato in modo ineccepibile. Gli altri due eventi di categoria INES-1 nella centrale nucleare di Leibstadt sono già stati trattati dalla DSN in maniera esaustiva nel suo rapporto di vigilanza 2004.</p><p>In merito alle misure richieste, il Consiglio federale esprime il seguente parere:</p><p>1. La centrale nucleare di Leibstadt ha analizzato a fondo i due eventi del 2004 utilizzando un metodo riconosciuto (SOL, Sicherheit durch Organisationales Lernen - sicurezza attraverso l'apprendimento organizzativo), sviluppato dall'istituto di psicologia e scienza del lavoro del Politecnico di Berlino con la partecipazione attiva della centrale di Leibstadt, e oggi utilizzato in tutte le centrali nucleari svizzere e in molte centrali nucleari tedesche. Sulla base di questa approfondita analisi è stata elaborata una serie di misure, in gran parte già attuate. Alcune di esse sono compiti che richiedono un impegno costante nel tempo e sistematico. La DSN ha seguito da vicino, con ripetuti incontri con i tecnici e sopralluoghi, sia l'analisi degli eventi che l'attuazione delle misure e ritiene che al momento non sia necessario adottare ulteriori provvedimenti.</p><p>2. La cultura della sicurezza può essere ulteriormente sviluppata soltanto attraverso procedure ben studiate. Il processo di sviluppo è lento e può essere disturbato da avvicendamenti nel personale, soprattutto a livello di management. I provvedimenti relativi alla composizione della direzione chiesti dal postulato potrebbero avere conseguenze negative sulla cultura dell'organizzazione e della sicurezza nella centrale nucleare di Leibstadt e devono quindi essere respinti in questa forma.</p><p>Affinché le misure per migliorare la cultura della sicurezza diano effettivamente risultati positivi, è molto importante che siano sviluppate e sostenute dall'organizzazione stessa, cioè dalla KKL AG. Questa società aveva definito molti anni fa un programma per incentivare la cultura della sicurezza. Nell'ultimo anno si è verificata nella centrale di Leibstadt una serie di eventi le cui cause hanno a che fare con la preparazione dei lavori, con l'ergonomia (in particolare per quanto riguarda la causa dello spegnimento rapido del 1° settembre 2005) e con il modo in cui vengono attuate le prescrizioni. In seguito a quest'aumento della frequenza degli incidenti, la DSN è giunta alla conclusione che il sopraccitato programma ha avuto una scarsa efficacia. Ha quindi invitato la KKL AG, tra l'altro, ad aumentare il personale addetto alla verifica sistematica della sicurezza nucleare.</p><p>La DSN conosce l'organizzazione della centrale nucleare di Leibstadt e la struttura del suo management. Essa ne segue costantemente l'evoluzione attraverso riunioni periodiche, colloqui specialistici, ispezioni e attraverso i rapporti operativi della centrale. La DSN è consapevole del fatto che la situazione di arresto prolungato, le complesse operazioni di riparazione, le attività di manutenzione supplementari e le modalità di lavoro inconsuete rappresentano una sfida impegnativa per il personale e il management. La DSN ha quindi intensificato la sua attività di sorveglianza in questo settore. Dopo essersi accertata che la centrale di Leibstad soddisfa i requisiti per un esercizio sicuro durante il prossimo ciclo, la DSN ha rilasciato il nulla osta per la riattivazione dell'impianto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le Conseil fédéral est chargé d'intervenir auprès de la Division principale de la sécurité des installations nucléaires pour qu'elle refuse pour le moment de donner le feu vert au redémarrage de la centrale de Leibstadt:</p><p>1. jusqu'à ce que toutes les mesures capables d'améliorer la culture de la sécurité dans l'entreprise Kernkraftwerk Leibstadt SA, société responsable du fonctionnement de ce dangereux réacteur, aient été définies par cette entreprise, vérifiées et agréées par l'autorité de sécurité et effectivement transcrites dans les faits; et</p><p>2. jusqu'à ce que toutes les mesures capables d'améliorer l'organisation et la structure du management de ladite SA aient été définies, vérifiées par l'autorité de sécurité et effectivement transcrites dans les faits, quitte à opérer des changements dans la direction de l'entreprise.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Imposer une culture de la sécurité à Leibstadt"
    }
  ],
  "title": "Imposer une culture de la sécurité à Leibstadt"
}