{
  "id": 20053404,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L05K1203010105",
      "name": "Datenverarbeitung in der Verwaltung",
      "type": 1
    },
    {
      "key": "L03K080403",
      "name": "VBS",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-12-16T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-09-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2504,
        "gender": "m",
        "id": 480,
        "name": "Keller Robert",
        "officialDenomination": "Keller Robert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3404",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'auteur de l'interpellation se réfère à un article paru le 31 mars 2004 dans la \"Thurgauer Zeitung\" et les \"Schaffhauser Nachrichten\". Depuis la publication de cet article, le DDPS, en collaboration avec l'Office fédéral de l'informatique (OFI), a réalisé d'importants progrès au niveau du développement du réseau informatique de préparation du DDPS, créant ainsi, entre autre, une base pour l'harmonisation au niveau des postes de travail.</p><p>Le Conseil fédéral répond comme suit aux questions de l'auteur de l'interpellation:</p><p>1. Avec l'achèvement du projet \"Migration du réseau DDPS\", à fin 2005, le DDPS disposera d'un réseau de préparation unifié, qui inclut tous les postes de travail du DDPS. La sécurité de ce réseau correspond aux prescriptions de sécurité de l'administration fédérale. Dans le cadre de ce projet, d'éventuelles exigences supplémentaires sont également examinées et des adaptations nécessaires au concept de sécurité sont effectuées.</p><p>Les liens étroits entre le réseau de préparation du DDPS et les maillons serrés du réseau informatique fédéral garantissent, aussi en situation de crise, une transmission fiable des données tant à l'intérieur du DDPS qu'avec les organisations d'urgence en cas de catastrophe de la Confédération, des cantons et des communes.</p><p>2. Avec l'achèvement du projet \"Migration du système bureautique D\", à fin 2005, tous les systèmes des postes de travail seront équipés du même système d'exploitation, et ils seront dès lors compatibles.</p><p>3. A partir de fin 2005, toutes les collaboratrices et tous les collaborateurs du DDPS seront connectés au réseau de préparation du DDPS.</p><p>4. Les ressources du réseau et les capacités de transmission ont été définies avant la réalisation de ce réseau de préparation. Les exigences à l'égard de réseaux d'engagement spéciaux de l'armée sont fixées dans le cadre des projets correspondants.</p><p>5. Aucun préjudice en terme de sécurité ou préjudice financier qui seraient dus au flou dans la répartition des responsabilités, aux lacunes du système de commandement ou aux carences de la sécurité n'a été rapporté.</p><p>6. Dans le domaine Défense, comme dans tous les autres domaines, les technologies de l'informatique servent à soutenir les processus, en particulier les processus essentiels. L'organisation des structures et des processus pour l'\"Armée XXI\" ont précédé l'infrastructure informatique, puisqu'ils exercent une importante influence sur cette dernière. De l'avis du Conseil fédéral, il ne peut donc être question d'une prise en compte insuffisante du secteur informatique, raison pour laquelle aucune conséquence n'est à envisager au niveau du personnel.</p><p>7. Les responsabilités pour le secteur informatique du DDPS sont clairement réglées aujourd'hui. La responsabilité pour son orientation stratégique incombe à la direction du département. Cette dernière est soutenue par le chef de l'informatique du DDPS (CIO DDPS). La gestion de l'informatique pour le domaine Défense est assurée par le chef de l'informatique Défense. Les services de ce secteur sont assurés par le \"fournisseur de services en technologies informatiques du DDPS\", dans la nouvelle base d'aide au commandement. Le document \"Principes de base de gestion de l'informatique du DDPS\", du 22 mai 2003, en fixe les bases les plus importantes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La \"Thurgauer Zeitung\" et les \"Schaffhauser Nachrichten\" ont publié le 31 mars 2004 un article choquant au titre évocateur: \"EDV-Wirrwarr bei der Armee\" (cafouillages informatiques au sein de l'armée). On pouvait y lire que les responsables du DDPS devaient faire face à de graves problèmes liés aux ordinateurs et aux réseaux. A l'occasion d'un exposé public qu'il a fait à Schaffhouse le 1er avril 2004, le chef de l'armée, le commandant de corps Christophe Keckeis, a confirmé l'exactitude du contenu de cet article de presse en répondant à une question du public. Plus d'un an après les faits, je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Les transferts de données en situation de crise et la sécurité des réseaux sont-ils désormais garantis au DDPS?</p><p>2. Les systèmes d'exploitation utilisés par les différentes subdivisions du DDPS - à savoir des Forces aériennes, des Forces terrestres, de l'Etat-major général, du Groupement de l'armement et de la direction du département - sont-ils compatibles en fonction des besoins?</p><p>3. L'administration utilise-t-elle encore les réseaux de commandement de l'armée?</p><p>4. Les ressources des réseaux et les capacités de transfert sont-elles désormais quantifiées?</p><p>5. Le Conseil fédéral a-t-il connaissance de préjudices financiers ou de préjudices en terme de sécurité dus au flou dans la répartition des responsabilités, aux lacunes du système de commandement et aux carences de la sécurité dans le secteur informatique du DDPS?</p><p>6. Qui est responsable du fait qu'on n'a pas prêté une attention suffisante à l'ensemble du secteur informatique lors de la conception de la réforme \"Armée XXI\"? La ou les personnes responsables ont-elles été sanctionnées?</p><p>7. Comment la responsabilité est-elle réglée aujourd'hui dans le domaine extrêmement important que j'ai évoqué?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Cafouillages informatiques au sein de l'armée"
    }
  ],
  "title": "Cafouillages informatiques au sein de l'armée"
}