{
  "id": 20053607,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2515,
      "gender": "m",
      "id": 493,
      "name": "Mathys Hans Ulrich",
      "officialDenomination": "Mathys"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K0104011203",
      "name": "Ruhegehalt",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L05K0806020301",
      "name": "Regierungsmitglied",
      "type": 1
    },
    {
      "key": "L04K01040112",
      "name": "Rente",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-02-14T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128549600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3607",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die ungesicherte Finanzierung der Sozialwerke löst im Volk grosse Unsicherheit aus. Die laufenden Diskussionen über eine gegenüber dem durchschnittlichen Arbeitnehmer privilegierte Absicherung von Bundesangestellten verschärft die angespannte Stimmung zusätzlich. Während sich die Bevölkerung zusehendes um ihre Altersvorsorge sorgt, ist schliesslich vom Bundesrat nichts über eine Anpassung seiner eigenen Rente zu hören. Die Berichte um den Verzicht von alt Bundesrätin Metzler haben in ihrer Intransparenz nichts zum Verständnis der Bevölkerung beigetragen. Umso dringender muss jetzt ein Zeichen gesetzt werden. </p><p>In seiner Stellungnahme zur Motion 03.3384 bekräftigte der Bundesrat die Ansicht, dass \"die geltende Regelung der Leistungen .... eine Voraussetzung zur Wahrung der Unabhängigkeit der obersten politischen Behörde des Landes darstellt\". Wenn der Motionär diese staatspolitischen Überlegungen grundsätzlich teilt, so sind sie heute doch infrage gestellt. In Anbetracht der gegenwärtigen Situation bei den Sozialwerken gewährleistet auch ein tieferes Ruhegehalt die Unabhängigkeit von Magistratspersonen. In seiner Antwort auf die Motion 00.3147 hat der Bundesrat denn auch erklärt, dass vor dem Hintergrund von \"politischen, gesellschaftlichen und wirtschaftlichen sowie von rechtlichen Gegebenheiten\" eine Änderung der Ruhegehaltsordnung für Magistratspersonen zu prüfen sei.</p><p>Mit Verweis auf die damals noch laufende Regierungsreform erklärte der Bundesrat eine Modifikation der Ruhestandsordnung in seiner Stellungnahme auf die Motion 03.3384 jedoch für unangebracht. Nachdem diese Reform bis auf Weiteres ausgesetzt ist und es der Bundesrat selber war, der aus gesellschaftlichen und wirtschaftlichen Gründen die Diskussion um die Renten angeregt hat, anerkennt er den gegebenen Handlungsbedarf sicher. Die derzeitige Diskussion um die Renten erlaubt es dem Bundesrat zudem, die Überprüfung der Ruhegehaltsverordnung nicht isoliert vornehmen zu müssen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der vorliegenden Motion erneuert der Motionär sein Anliegen aus dem Jahre 2003. Die Gründe dafür, dass der Bundesrat gleichlautende frühere Motionen des gleichen Urhebers abgelehnt hat, haben sich nicht verändert. Die Spitzen der exekutiven und judikativen Gewalt des Staates müssen ihre Funktion aus staatspolitischen Überlegungen in absoluter Unabhängigkeit ausüben können. Wir halten deshalb auch an der mehrmals vom Bundesrat geäusserten Auffassung fest, wonach die Annahme wie auch die Aufgabe eines Amtes durch eine Magistratsperson unabhängig von sozialversicherungsrechtlichen oder finanziellen Überlegungen erfolgen können soll.</p><p>Die Staatspoltische Kommission des Ständerates  (SPK-SR) lehnte es im Oktober des letzten Jahres und im Frühjahr 2006 ab, Vorstössen der Staatspolitischen Kommission des Nationalrates Folge zu geben, die eine Reform der geltenden Ruhegehaltsordnung für Magistratspersonen zum Gegenstand hatte.</p><p>Die SPK-SR verzichtete ferner im August 2006 ausdrücklich darauf, eine Überführung nur der Mitglieder des Bundesgerichtes in die ordentliche berufliche Vorsorge bei Publica weiterzuverfolgen und das Vorhaben mit der Totalrevision des PKB-Gesetzes zu verbinden. Ohne grundsätzlich einer Neuordnung der Ruhegehälter für Magistratspersonen zu opponieren, lehnte das Bundesgericht unter Hinweis auf die verfassungsmässige Gleichrangigkeit von Bundesgericht und Bundesrat die staatspolitische und rechtliche Rechtfertigung einer unterschiedlichen Behandlung der Mitglieder des Bundesgerichtes und des Bundesrates hinsichtlich der beruflichen Vorsorge ab.</p><p>Vor diesem Hintergrund kann der Motion, deren Stossrichtung im Wesentlichen eine Verminderung der Ruhegehälter und Verschärfung der Anspruchsvoraussetzungen verlangt, nicht zugestimmt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament einen Revisionsentwurf der Verordnung über die Besoldung und die berufliche Vorsorge der Magistratspersonen (SR 172.121.1) vorzulegen, in dem Sinne, dass die Höhe der Ruhegehälter nach unten angepasst und ganz allgemein die Anspruchsvoraussetzungen erhöht werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ruhegehälter für Magistraten"
    }
  ],
  "title": "Ruhegehälter für Magistraten"
}