{
  "id": 20053504,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-09-27T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L04K10020201",
      "name": "internationales Abkommen",
      "type": 1
    },
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 1
    },
    {
      "key": "L05K0702030301",
      "name": "Schaffung von Arbeitsplätzen",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L05K0801020102",
      "name": "Stellung der Behörden in Wahl- und Abstimmungskampf",
      "type": 2
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 2
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 2
    },
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 2
    },
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 2
    },
    {
      "key": "L04K06030102",
      "name": "Berggebiet",
      "type": 2
    },
    {
      "key": "L04K07040501",
      "name": "volkswirtschaftliche Gesamtrechnung (speziell)",
      "type": 2
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2005-12-16T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1127772000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3504",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. No.</p><p>2. Attualmente non esistono ancora statistiche che rilevano sistematicamente il numero di appalti proposti dagli enti aggiudicatori esteri e ottenuti dalle ditte svizzere. Gli impegni presi nell'accordo sugli appalti pubblici dell'OMC consentono alle ditte svizzere un accesso non discriminatorio a un volume di mercato degli appalti pubblici di circa 2500 miliardi di franchi all'anno. Di tale somma, all'incirca 1500 miliardi di franchi riguardano i mercati legati agli appalti pubblici in Europa. L'accordo bilaterale con l'UE ha esteso il volume del mercato al settore ferroviario, alle telecomunicazioni e ai comuni. Nel frattempo l'accesso è stato accordato anche ai nuovi membri dell'UE. Per quanto concerne il mercato svizzero degli appalti, invece, esso ammonta a circa 36 miliardi di franchi all'anno.</p><p>3. Alla metà del 2005, le NFTA occupavano complessivamente all'incirca 5000 persone. Questa cifra corrisponde alle stime fatte in occasione della campagna in vista della votazione:</p><p>- costruttori: ATG, BLS AT, BLS SA, FFS (prevalentemente Svizzeri): 200;</p><p>- direzione generale dei lavori, ingegneri progettisti, topografi, geologi, ecc. (80 per cento di Svizzeri): 450;</p><p>- imprese di costruzione (83 per cento di stranieri, 17 per cento di Svizzeri): 3650;</p><p>- installazioni ferroviarie (60 per cento di stranieri, 40 per cento di Svizzeri): 600.</p><p>I cantieri che si trovano alle entrate delle gallerie e ai pozzi d'attacco intermedi hanno effetti positivi sul commercio locale. In queste regioni si constatano effetti notevoli sull'occupazione. Uno studio del 1998, commissionato dal DATEC, ha esaminato gli effetti economici della realizzazione delle costruzioni generati dai progetti FTP (NFTA, Ferrovia 2000 e risanamento fonico). In particolare ne è risultato che il volume degli investimenti, previsto per un ammontare di circa 27,7 miliardi di franchi, doveva creare più o meno 6000 posti di lavoro nella media annuale (con una durata di realizzazione delle relative infrastrutture stimata a 25 anni). Gli effetti secondari previsti sul reddito hanno raggiunto un ordine di grandezza di 19 miliardi di franchi, ciò che corrisponde al 54 percento del volume dell'investimento iniziale (vale a dire un moltiplicatore d'investimento di 1,54).</p><p>4. Il Consiglio rispetta gli impegni che ha assunto a livello internazionale. Il fatto che alcune ditte svizzere incontrino talvolta qualche difficoltà per accedere al mercato di certi Paesi e chiedano al nostro governo consulenza e assistenza non deve intaccare minimamente questo principio. Ciò è già successo in passato, in particolare nei rapporti bilaterali o frontalieri con la Francia e l'Italia. In tali casi è proprio grazie all'accordo dell'OMC e all'accordo bilaterale con l'UE che è possibile trovare una soluzione ragionevole e praticabile in modo rapido e pragmatico.</p><p>5. Al di sopra della soglia determinante per un bando di concorso internazionale, né la Svizzera né gli altri Stati che hanno firmato l'accordo dell'OMC sugli appalti pubblici dispongono di un margine di manovra degno di nota. In questo accordo e nelle legislazioni nazionali dei Paesi membri si è lasciato volutamente un margine di manovra ristretto. In tal modo deve essere garantita la parità di trattamento e l'accesso non discriminatorio degli offerenti. La Svizzera non ha quindi alcun interesse a fare in modo che questo margine di manovra possa essere esteso in modo autonomo all'interno del Paese e all'estero.</p><p>6. Il Consiglio federale constata che gli accordi multilaterali e bilaterali nel settore degli appalti pubblici hanno aperto alla Svizzera un mercato di approvvigionamento mondiale che è molto più voluminoso del mercato nazionale. Come è ormai noto, in occasione dei negoziati con l'UE la Svizzera ha ottenuto che quest'ultima dichiari senza effetto una disposizione sfavorevole al nostro Paese: tale disposizione prescrive che un'offerta proveniente da un Paese terzo deve essere il 3 per cento meno cara rispetto all'offerta più vantaggiosa proveniente dallo spazio europeo. L'UE ha inoltre ritirato la rivendicazione secondo cui, nel caso di prodotti essenziali, il 50 per cento del valore aggiunto deve provenire dall'UE. In tal modo questi negoziati hanno permesso di eliminare uno squilibrio a livello di trasporti ferroviari. Infatti la Svizzera, in base alla decisione del 4 ottobre 1991 concernente la NFTA e allo scopo di diminuire i costi di costruzione, ha aperto il mercato alla concorrenza internazionale in modo unilaterale e indipendente, senza che gli offerenti svizzeri abbiano potuto attendersi di beneficiare degli stessi diritti nei Paesi dell'UE. In una prospettiva economica, di politica di creazione dell'impiego e di politica finanziaria ne risulta un potenziale per l'economia nazionale che può essere sfruttato dalle ditte svizzere. Tuttavia anche l'aggiudicazione di un appalto a una ditta straniera può avere ripercussioni positive sul mercato del lavoro svizzero. Il genere e l'ampiezza di queste ripercussioni devono essere valutati a seconda dei casi, conoscendo le condizioni del mercato, le strutture delle imprese e le rispettive relazioni di affari e di partenariato del momento.</p><p>7. Il Consiglio federale è convinto che l'estensione dell'accordo sulla libera circolazione delle persone, nonché degli altri accordi bilaterali, ai nuovi Paesi membri dell'UE avrà effetti positivi sull'economia svizzera. Il rapporto del Consiglio federale del 30 giugno 2004 intitolato \"Estensione dell'UE all'Est: conseguenze economiche per la Svizzera\", in risposta al postulato Loepfe 02.3190, presenta in dettaglio gli effetti che occorre attendersi. Ovviamente si tratta di stime che - come tutte le previsioni in ambito economico - sono soggette a incertezze, di cui comunque si è tenuto conto facendo ipotesi piuttosto prudenti.</p><p>Gli interventi che contengono grafici o tabelle possono essere scaricati da: Attività parlamentare / Curia Vista / Interventi che contengono grafici o tabelle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Già nel 1992, in occasione della votazione concernente i grandi progetti ferroviari, il Consiglio federale precisava nelle sue spiegazioni che i cantieri ferroviari sarebbero stati in grado di creare posti di lavoro e di generare redditi, in particolare nelle regioni di montagna. Il Consiglio federale ha ribadito questa promessa in vista della votazione sul FTP.</p><p>Nel frattempo è entrato in vigore l'accordo sugli appalti pubblici e la Svizzera deve ormai pubblicare bandi di concorso internazionali per i grandi progetti ferroviari. Da ciò consegue che le ditte straniere possono offrire i loro servizi a condizioni migliori e ricevere il rispettivo appalto, tra l'altro perché beneficiano di condizioni quadro differenti.</p><p>Dall'estensione dell'accordo sulla libera circolazione delle persone il Consiglio federale si ripromette nuovamente vantaggi economici. Nel suo messaggio, a tale proposito, esso rileva quanto segue: \"Da un punto di vista economico, occorre attendersi ripercussioni positive dalla libera circolazione delle persone tra la Svizzera e i nuovi membri dell'UE .... Complessivamente il fattore di produzione lavoro verrà impiegato in modo più efficace, ciò che consente di prevedere ripercussioni positive sul benessere e sulla crescita in Svizzera.\"</p><p>Invitiamo quindi il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale non ritiene pure che esista una contraddizione tra le promesse fatte in occasione delle campagne elettorali e i risultati concreti ottenuti dopo le relative votazioni?</p><p>2. Quali ditte svizzere hanno finora ottenuto contratti all'estero in base agli accordi bilaterali precedenti?</p><p>3. Quali sono le differenze, nell'ambito dei grandi progetti ferroviari, tra il numero dei nuovi impieghi previsti e i posti di lavoro effettivamente creati:</p><p>a. in totale;</p><p>b. nelle regioni di montagna?</p><p>4. Esso è a conoscenza del fatto che la Svizzera applica gli accordi internazionali, in particolare quelli che riguardano gli appalti pubblici, in modo molto più corretto rispetto ad altri Stati?</p><p>5. Dove vede un margine di manovra nella prassi in materia di aggiudicazione di appalti pubblici e come è stato utilizzato finora tale margine?</p><p>6. A quanto ammontano, secondo il Consiglio federale, le perdite economiche dovute alla prassi svizzera nel settore degli appalti pubblici, come le calcola e quali misure concrete prevede di adottare?</p><p>7. Il Consiglio federale conferma le sue promesse fatte in relazione ai vantaggi economici derivanti dall'estensione dell'accordo sulla libera circolazione delle persone? In caso affermativo, esso può dare garanzie in tal senso?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Applicazione degli accordi internazionali: effetti attesi e conseguenze reali"
    }
  ],
  "title": "Applicazione degli accordi internazionali: effetti attesi e conseguenze reali"
}