{
  "id": 20053862,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2575,
      "gender": "m",
      "id": 825,
      "name": "Germann Hannes",
      "officialDenomination": "Germann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K18010102",
      "name": "Grenzverkehr",
      "type": 1
    },
    {
      "key": "L05K0701010203",
      "name": "Kauf",
      "type": 1
    },
    {
      "key": "L05K0701050101",
      "name": "Einzelhandel",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 1
    },
    {
      "key": "L04K11050208",
      "name": "Konsumentenpreis",
      "type": 2
    },
    {
      "key": "L06K070302010107",
      "name": "Wertschöpfung",
      "type": 2
    },
    {
      "key": "L05K0703060101",
      "name": "ausländisches Unternehmen",
      "type": 2
    },
    {
      "key": "L05K0704030103",
      "name": "Grenzgebiet",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2006-03-07T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-03-01T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1141686000000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1244152800000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2568,
        "gender": "m",
        "id": 805,
        "name": "Lauri Hans",
        "officialDenomination": "Lauri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2550,
        "gender": "f",
        "id": 530,
        "name": "Slongo Marianne",
        "officialDenomination": "Slongo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2560,
        "gender": "m",
        "id": 541,
        "name": "Pfisterer Thomas",
        "officialDenomination": "Pfisterer Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2557,
        "gender": "m",
        "id": 537,
        "name": "Escher Rolf",
        "officialDenomination": "Escher Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2551,
        "gender": "m",
        "id": 531,
        "name": "Stadler Hansruedi",
        "officialDenomination": "Stadler Hansruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3862",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les Suisses sont de plus en plus nombreux à aller faire leurs emplettes à l'étranger, et le phénomène ne cesse de s'amplifier. Il y a à cela plusieurs raisons. D'une part, la multiplication du nombre des nouveaux magasins, en Allemagne notamment, à proximité de la frontière, ces magasins étant aussi ceux des chaînes de distribution connues pour casser les prix. D'autre part, les mesures envisagées ou prises par le Conseil fédéral pour réduire l'écart entre les prix suisses et les prix allemands en particulier (reprise du principe dit du cassis de Dijon) n'ont pas encore eu d'effet et n'en auront pas avant un certain temps. Les consommateurs suisses achètent surtout de la viande et des produits agricoles de l'autre côté de la frontière. Dans le cas de la viande fraîche, les achats ont doublé ces dix dernières années d'après une étude de l'IHA-GfK. De plus, les détaillants allemands se livrent à une publicité très agressive dans la zone frontalière de notre pays, et aujourd'hui même jusque dans l'agglomération zurichoise, pour appâter la clientèle suisse. S'y ajoute le fait que les consommateurs suisses comparent de plus en plus les prix.</p><p>La valeur ajoutée perdue pour la Suisse est considérable si l'on considère que chaque milliard de francs suisses de chiffre d'affaires généré à l'étranger a pour corollaire une diminution en Suisse des salaires et des revenus d'environ 500 millions de francs. La révision prévue de la loi sur la TVA pourrait faire perdre aux détaillants suisses l'un des derniers atouts qui leur restent, soit le taux de 2,4 pour cent sur les produits comestibles. Le gouvernement allemand a bien relevé le taux de la TVA, mais, pour des raisons politiques et sociales, il n'a pas touché au taux spécial de 7 pour cent qui frappe les produits alimentaires. Les produits alimentaires vendus chez nous pourraient donc encore renchérir, d'une part parce qu'ils seraient davantage taxés qu'en Allemagne au cas où la Suisse viendrait à supprimer le taux préférentiel de 2,4 pourcent, sans parler du fait que le Conseil fédéral souhaite relever le taux général pour renflouer les caisses de l'AVS et de l'AI.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral reconnaît que la diminution du tourisme d'emplettes pourrait contribuer à redonner un élan à la création de valeur et à l'emploi en Suisse. Cependant, pour des raisons techniques et politiques, il préférerait renoncer à la présentation d'un rapport sur ce sujet.</p><p>D'un point de vue technique, il faut mentionner les difficultés liées à l'élaboration d'un tel rapport. Les relevés directs des instituts d'étude de marché sont quasiment les seules sources primaires disponibles. Or, le postulant fait lui-même recours aux résultats de ces travaux pour justifier son intervention. On ne voit pas comment, sur la base des mêmes données, les autorités pourraient obtenir des résultats fondamentalement différents de ceux des instituts d'étude de marché. Par ailleurs, ni la volonté ni les moyens financiers et personnels ne sont disponibles pour ordonner une nouvelle collecte de données. On doit en outre se demander quels avantages supplémentaires un tel travail pourrait apporter étant donné les informations déjà existantes issues des études de marché.</p><p>D'un point de vue politique, il faut se rappeler que la réforme de la politique agricole met déjà un frein au tourisme d'emplettes, car les paiements directs aux entreprises agricoles ont remplacé les mesures visant à soutenir les prix sur les marchés des produits. Cela a aidé à réduire la différence relative entre les prix suisses et ceux des pays voisins à un peu plus de 40 pour cent. Au niveau des prix à la production en Suisse, les premières estimations partent de l'hypothèse qu'en 2009 ils dépasseront encore de 1,8 milliards de francs ceux de l'UE. En 2001/2003, cette différence s'élevait encore à 2,5 milliards de francs. A l'échelle du consommateur, où la différence est nettement plus élevée (12,1 milliards de francs), on s'aperçoit que, à côté de la nouvelle réforme de la politique agricole, c'est avant tout la pression sur les marges qui devrait contribuer à réduire l'attrait du tourisme d'emplettes. Puisque l'achat avantageux de viande entraîne celui d'autres biens et services dans les pays voisins, c'est en particulier cette catégorie de marchandises qu'il faudrait viser. Dans le cadre de la clause évolutive inscrite dans l'accord agricole UE-Suisse, il est possible de réaliser rapidement une large ouverture du marché agricole et d'obtenir ainsi les effets souhaités. Le Conseil fédéral est déjà en train d'examiner l'option d'un accord agricole élargi avec l'UE.</p><p>L'avis du Conseil fédéral concernant le postulat David (05.3816) déposé également en décembre 2005 indique les autres mesures prises dont notamment celles qui affectent aussi le domaine où la protection douanière des produits agricoles n'explique pas les prix élevés en Suisse. Par ailleurs, dans ce domaine des produits non agricoles, l'uniformisation prévue des taux de la TVA ne devrait poser des problèmes que de façon ponctuelle, dans la perspective du tourisme d'emplettes; il s'agit ici en grande partie de biens assujettis au taux normal en Allemagne qui restera nettement supérieur à un éventuel taux uniformisé en Suisse.</p><p>L'intervention évoque encore d'autres raisons qui font que le tourisme d'emplettes est encouragé. Elle mentionne la construction de nouveaux magasins dans le sud de l'Allemagne, d'un côté, et la publicité parfois agressive de la part des casseurs de prix, de l'autre. Ces deux faits sont liés à l'attitude des consommateurs suisses qui déterminent apparemment de plus en plus l'endroit où ils font leurs achats en fonction des prix affichés. Ces trois facteurs - construction de centres commerciaux en Allemagne, publicité pour les opportunités d'achat de l'autre côté de la frontière, achats des clients suisses en fonction du coût - ne peuvent être influencés par la Suisse sans atteintes sérieuses à la liberté économique.</p><p>En ce qui concerne la réforme de la TVA, il faut prendre en considération qu'il n'est pas prouvé que les avantages concurrentiels découlant des taux bas suisses bénéficient au commerce. Une partie considérable de ces avantages retourne en effet probablement aux producteurs, qui se trouvent souvent à l'étranger. Dans la mesure où le pouvoir d'achat élevé de la clientèle suisse et le manque de concurrence sur le marché intérieur ont une influence sur la fixation des prix et font que les taux de TVA peu élevés bénéficient plus aux producteurs qu'aux clients, ces taux ne représentent pas nécessairement un avantage économique pour la Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de nous remettre un rapport dans lequel il consignera les incidences sur l'économie du fait que les Suisses sont de plus en plus nombreux à se rendre à l'étranger pour y faire leurs emplettes. Il étudiera en particulier:</p><p>1. les incidences du phénomène sur les emplois en Suisse;</p><p>2. les conséquences de la franchise douanière sur les recettes douanières;</p><p>3. la valeur ajoutée perdue par suite des achats effectués à l'étranger par les résidents suisses;</p><p>4. les incidences sur les recettes de la TVA des achats (exonérés de la taxe) effectués en Suisse par des non-résidents (montant du manque à gagner);</p><p>5. les conséquences du phénomène pour les commerces et entreprises suisses de la zone frontalière;</p><p>6. la possibilité de redresser la situation en instituant un taux de la TVA unique;</p><p>7. les conséquences du phénomène sur le secteur alimentaire;</p><p>8. les conséquences du phénomène sur l'environnement en raison de la multiplication des déplacements individuels.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Emplettes à l'étranger. Incidences sur l'économie suisse"
    }
  ],
  "title": "Emplettes à l'étranger. Incidences sur l'économie suisse"
}