{
  "id": 20053622,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2598,
      "gender": "m",
      "id": 1117,
      "name": "Germanier Jean-René",
      "officialDenomination": "Germanier"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L03K180301",
      "name": "Strassenverkehr",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L04K18020401",
      "name": "Führerschein",
      "type": 1
    },
    {
      "key": "L04K13010103",
      "name": "Prüfung",
      "type": 1
    },
    {
      "key": "L04K05020506",
      "name": "persönliche Freiheit",
      "type": 2
    },
    {
      "key": "L05K0706010512",
      "name": "technologischer Wandel",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128549600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2589,
        "gender": "m",
        "id": 1116,
        "name": "Burkhalter Didier",
        "officialDenomination": "Burkhalter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3622",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Sicherheit im Strassenverkehr ist eine der zentralen Komponenten einer glaubwürdigen Verkehrspolitik. Hohe Sicherheit kann es nur geben, wenn die Infrastrukturen eine gute Qualität aufweisen, die fahrberechtigten Personen gut ausgebildet sind und für einen flüssigen Verkehr gesorgt ist. Ausserdem ist ein verantwortliches und bewusstes Fahrverhalten, das mit Massnahmen zur Sensibilisierung und Erziehung der Fahrberechtigten erreicht wird, die beste Garantie für Sicherheit im Strassenverkehr. Die Freisinnig-demokratische Partei verlangt in ihrem verkehrspolitischen Positionspapier \"Sichere Arbeitsplätze dank Mobilität\", dass die sicherheitsrelevanten Investitionen zur Verbesserung der Strasseninfrastruktur prioritär zu tätigen sind. Den grossen Projekten zur Strassenverkehrssicherheit (ehemals Vision Zero, heute Via sicura) steht die Partei allerdings skeptisch gegenüber, da sie offensichtlich die persönliche Freiheit einschränken und die Wirksamkeit einiger Massnahmen fraglich ist.</p><p>Das Bundesamt für Strassen erarbeitet gegenwärtig seine neue Strassenverkehrssicherheitspolitik. Die Zahlen von 2004 zur Verkehrssicherheit auf Strassen sind so positiv wie seit Jahrzehnten nicht mehr. Natürlich ist es notwendig, ständig weitere Verbesserungen anzustreben, aber unverhältnismässige Massnahmen, die den Individualverkehr einschränken, sind zu vermeiden. Die Auswirkungen jeder einzelnen Massnahme müssen ganz genau geprüft werden. Jede Extremlösung ist abzulehnen.</p><p>Der vierte Synthesebericht zur neuen Strassenverkehrssicherheitspolitik, der am 17. Dezember 2004 vom Bundesamt für Strassen veröffentlicht wurde, sieht zwölf Handlungsfelder vor. Auch wenn das Ziel, die Zahl der Unfallopfer zu senken, richtig ist, muss doch die Angemessenheit der geplanten Massnahmen und ihr Beitrag zur Erreichung der gewünschten Ziele objektiv geprüft werden.</p><p>Massnahmen, die die Bürgerinnen und Bürger bevormunden, sind inakzeptabel. Es geht nicht darum, die Bürgerinnen und Bürger vom Strassenverkehr fernzuhalten, sondern darum, den Strassenverkehr sicherer zu machen.</p><p>Statt die Vorschriften zu vervielfachen und die Freiheit der Bürgerinnen und Bürger unverhältnismässig einzuschränken, sollten die nötigen Investitionen in die Infrastruktur getätigt werden (insbesondere durch die Schaffung eines Infrastrukturfonds). Die extremen Massnahmen sind abzulehnen, und es wäre sicherzustellen, dass die bestehenden Massnahmen richtig angewendet werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat will die Anzahl der im Strassenverkehr getöteten oder schwer verletzten Personen innert zehn Jahren signifikant senken. Im Auftrag des Bundesrates hat das UVEK eine Auslegeordnung vorgenommen und in einem partizipativen Prozess unter Mitwirkung von rund 80 Personen aus Fachorganisationen, Interessenverbänden, Kantons- und Gemeindebehörden, Wirtschaft und Politik ein Handlungsprogramm ausgearbeitet, das aufzeigt, mit welchen Strategien und Massnahmen das vom Bundesrat ursprünglich vorgegebene Ziel, die Anzahl im Strassenverkehr getöteter oder schwer verletzter Personen innert zehn Jahren zu halbieren, erreicht werden kann. Massnahmen sind in zehn Handlungsfeldern vorgesehen. Zu den einzelnen Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Neue Technologien im Fahrzeugbau haben wesentlich zu mehr Sicherheit für Insassen von Personenwagen beigetragen. Die Wahrscheinlichkeit, als Insasse eines Autos getötet oder schwer verletzt zu werden, ist markant zurückgegangen. In Bezug auf Motorradfahrende, Fussgänger und Radfahrende sind hingegen keine wesentlichen technologischen Sicherheitsfortschritte zu verzeichnen. Deshalb haben Bundesrat und Parlament nicht nur auf die Technologie vertraut, sondern weitere Massnahmen beschlossen, wie die Herabsetzung der Alkoholpromillegrenze, die Nulltoleranz für bestimmte Drogen, die Verschärfung des Führerausweisentzugssystems, die Einführung des Führerausweises auf Probe und die Zweiphasenausbildung. Gerade die Absenkung der Promillegrenze hat im ersten Halbjahr 2005 offensichtlich eine sehr starke Wirkung entfaltet.</p><p>2. Über einzelne Massnahmen hat der Bundesrat noch keine Beschlüsse gefasst. Er erachtet aber das lebenslange Lernen auch im Strassenverkehr für unverzichtbar. Er wird dabei eine möglichst unbürokratische Lösung anstreben.</p><p>3. Nach dem vom UVEK vorgelegten Handlungsprogramm ist vorgesehen, dass jeder Führerausweisinhaber alle zehn Jahre eine eintägige Weiterbildung besuchen muss. Werden Gruppenkurse à zehn Personen durchgeführt, dürften sich die Kosten etwa auf 300 Franken pro Person (direkte Kosten) belaufen. Dies ergibt durchschnittliche jährliche Kosten von rund 30 Franken. Diese fallen im Vergleich zu den jährlich anfallenden Kosten für das Autofahren (Steuern, Versicherungen, Benzin, Wartung) kaum ins Gewicht.</p><p>4. Die Massnahme soll mehr Nutzen als Kosten bringen, denn dank einem guten Ausbildungsstand können viele Unfälle vermieden werden. Der Erfolg dieser Massnahme wird indes vom Qualitätsniveau der Kurse abhängen.</p><p>5. Auch Grossbritannien verfolgt einen ähnlichen Ansatz wie das Handlungsprogramm Via sicura. Im Jahre 2000 hat es sich folgende Ziele auferlegt: Bis 2010 will es im Vergleich zum Durchschnitt der Jahre 1994 bis 1998 die Anzahl im Strassenverkehr getöteter oder schwer verletzter Personen um 40 Prozent, die Anzahl getöteter oder schwer verletzter Kinder um 50 Prozent und die Anzahl leicht verletzter Personen um 10 Prozent reduzieren. Zehn Handlungsfelder sehen Massnahmen vor zur Förderung der Sicherheit von Kindern, Autofahrenden, Motorradfahrenden, Fussgängern, Radfahrern und Reitern vor. Angesetzt wird aber auch bei der Infrastruktur, den Fahrzeugen und den Kontroll- und Sanktionierungssystemen (\"Enforcement\"). Zusätzlich werden Verkehrssicherheitskampagnen gefördert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Inwieweit teilt der Bundesrat die Auffassung, dass hauptsächlich die technologischen Fortschritte, insbesondere im Bereich der Sicherheit, für den markanten Rückgang der Zahl der Unfallopfer verantwortlich sind?</p><p>2. Ist der Bundesrat nicht auch der Ansicht, dass die Befristung der Fahrausweisgültigkeit und der obligatorische Besuch eines Weiterbildungskurses mehr eine administrative Schikane (Presse vom 10. Juli 2005) denn ein Beitrag zur Erhöhung der Verkehrssicherheit auf den Strassen darstellen? Inwieweit hält der Bundesrat diese Massnahme für geeignet, die Verkehrssicherheit auf den Strassen zu erhöhen? Welche zusätzlichen Verwaltungskosten (zusätzliches Personal in den zuständigen Verwaltungsstellen usw.) werden durch diese Massnahme verursacht?</p><p>3. Ein durchschnittlicher Automobilist fährt während ungefähr fünfzig Jahren Auto. Welche durchschnittlichen Kosten kommen auf jeden Autofahrer und jede Autofahrerin zu, wenn sie sich solchen regelmässigen Kontrollen unterziehen müssen?</p><p>4. Hält der Bundesrat eine solche Massnahme für verhältnismässig in Anbetracht der Tatsache, dass die grosse Mehrheit der Bürger und Bürgerinnen absolut korrekt fährt?</p><p>5. In der Dokumentation, die das Bundesamt für Strassen der Presse bei der Lancierung des Projektes Vision Zero zukommen liess, werden drei Länder erwähnt, die im Bereich der Verkehrssicherheit an der Spitze liegen (Schweden, Niederlande und Grossbritannien). Laut dieser Dokumentation sollen die beiden ersten Länder eine ähnliche Strategie verfolgen, wie sie in der Schweiz aktuell ausgearbeitet wird. Wie sehen die Erfolgsrezepte Grossbritanniens aus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Via sicura. Sicherheit ohne Bevormundung der Bürgerinnen und Bürger"
    }
  ],
  "title": "Via sicura. Sicherheit ohne Bevormundung der Bürgerinnen und Bürger"
}