{
  "id": 20053681,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L04K11080104",
      "name": "Finanzplanung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K01070103",
      "name": "Gliederung nach Geschlecht",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-12T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-12-09T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1173654000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-12T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3681",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le plan financier est un instrument de gestion. Il contient, sous forme agrégée, des informations sur les principaux groupes de tâches ainsi que sur les moyens prévus pour s'en acquitter et indique comment les tâches doivent être financées. En tant qu'instrument de gestion, il ne peut aborder en détail toutes les questions sous tous leurs aspects. C'est pourquoi le Conseil fédéral estime que la présentation demandée dans le plan financier des effets du budget par catégories sexuées ne permet pas d'atteindre l'objectif visé et que l'analyse de ces effets n'est pas réalisable.</p><p>La position du Conseil fédéral repose sur les considérations suivantes:</p><p>Les opérations de transfert dominent les finances fédérales. La Confédération fournit de nombreuses prestations sans conditions, ce qui veut dire que les bénéficiaires sont libres d'utiliser les fonds comme bon leur semble. Cela vaut en particulier pour les parts des cantons aux recettes de la Confédération (compte d'Etat 2004: 6 milliards de francs). De nombreux transferts ne peuvent pas être classés par catégories sexuées sans hypothèses supplémentaires discutables, comme par exemple dans le domaine du trafic (7,7 milliards de francs). Une répartition des dépenses entre hommes et femmes est tout aussi problématique par exemple pour les dépenses de la défense (4,6 milliards de francs), les intérêts passifs (3,2 milliards de francs) ou les paiements directs à l'agriculture (2,6 milliards de francs), pour citer quelques autres postes de dépenses importants. Il faut cependant reconnaître qu'il existe, dans certains domaines, des positions de dépenses pour lesquelles un tel classement est envisageable ou réalisable (formation, part des dépenses de personnel concernant les femmes dans l'administration fédérale).</p><p>Mais le budget se compose également d'une partie consacrée aux recettes. Et la motion demande une présentation de l'ensemble du budget, soit des recettes et des dépenses. Il serait certainement encore beaucoup plus compliqué de procéder à un classement judicieux et pertinent dans le domaine des recettes. Il n'est pas possible de répondre de manière appropriée à la question concernant les effets par catégories sexuées des droits de timbre (2,8 milliards de francs) ou de l'impôt anticipé (2,6 milliards de francs). Il est connu que le droit fiscal comprend des réglementations qui désavantagent par exemple l'épouse qui travaille et favorise les concubins. Ce fait ne ressort cependant pas des données sur les recettes de l'impôt fédéral direct qui figurent dans le plan financier.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Nous fondant sur l'article 143 alinéa 3 de la loi sur le Parlement, nous chargeons le Conseil fédéral d'examiner si les effets du plan financier 2008-2010 sont compatibles avec le mandat constitutionnel consacrant l'égalité entre hommes et femmes (art. 8 al. 3 Cst.) et de soumettre à l'Assemblée fédérale un rapport sur ces effets.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plan financier 2008-2010"
    }
  ],
  "title": "Plan financier 2008-2010"
}