{
  "id": 20053191,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L06K070501030101",
      "name": "Bereifung",
      "type": 1
    },
    {
      "key": "L04K18010401",
      "name": "Fahrzeugausrüstung",
      "type": 1
    },
    {
      "key": "L04K06010201",
      "name": "Abfallaufbereitung",
      "type": 1
    },
    {
      "key": "L04K06010203",
      "name": "Abfalllagerung",
      "type": 1
    },
    {
      "key": "L03K060102",
      "name": "Abfallwirtschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3191",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In der Schweiz fallen jährlich knapp 55 000 Tonnen Altreifen an. Davon werden rund 19 000 Tonnen zu Gummimehl und -granulat verarbeitet. Zwar ist die Menge der so verwerteten Reifen in den letzten Jahren gestiegen, letztlich bestimmt aber der Absatz der Produkte die Bedeutung dieses Entsorgungsweges. Die Zementwerke verwerten ihrerseits annähernd 18 000 Tonnen Altreifen zum Ersatz fossiler Brennstoffe. Die Nutzung in Zementwerken erfolgt in Übereinstimmung mit den gesetzlichen Vorschriften. Sie trägt zudem dazu bei, dass die Zementindustrie die mit dem Bund vereinbarten Ziele zur Reduktion der CO-Emissionen erreicht. Etwa 4000 Tonnen Altreifen werden nach einer Aufgummierung in der Schweiz weiterverwendet. Die restlichen 14 000 Tonnen Reifen werden ins Ausland exportiert, wo sie entweder direkt oder nach einer Aufgummierung wieder in Umlauf gebracht werden.</p><p>1. Die Finanzierung der Entsorgung von Altreifen in der Schweiz ist tatsächlich nicht zufrieden stellend gelöst. Zwar erheben verschiedene Verkaufstellen von den Käufern Entsorgungsbeiträge. Diese Finanzierung erfolgt aber nicht flächendeckend, und die Verwendung der Beiträge ist weder für die Behörden noch für die Konsumenten transparent. Zudem kam es in der Vergangenheit verschiedentlich zu Missbräuchen, da sich Unternehmen für das Sammeln von Reifen bezahlen liessen, die Reifen dann aber einfach auf gemieteten Grundstücken liegen liessen. Die Behörden und die Reifenbranche befürworten deshalb eine bessere Kontrolle der Altreifenentsorgung. Der Ersatz der Verordnung über den Verkehr mit Sonderabfällen durch die Verordnung über den Verkehr mit Abfällen, die auf den 1. Januar 2006 in Kraft treten soll, bringt die notwendige Kontrolle, indem die Entsorgung und der Export von Altreifen einer Bewilligungspflicht unterstellt werden. Entsorgungsunternehmen müssen die Behörde zudem jährlich über die Verwertung der entgegengenommenen Reifen informieren.</p><p>Die in Zukunft vorgesehene, bessere Kontrolle der Reifenentsorgung bildet eine zentrale Voraussetzung, damit die Branche die Entsorgung in Zukunft durch freiwillige vorgezogene Recyclingbeiträge finanzieren kann. Sollte auch nach Inkrafttreten der neuen Regelungen keine flächendeckende, markenübergreifende und kosteneffiziente Finanzierungslösung auf freiwilliger Basis zustande kommen, müsste der Bundesrat die Finanzierung in einer Verordnung regeln. Gestützt auf das Umweltschutzgesetz könnte der Handel zur Erhebung einer vorgezogenen Entsorgungsgebühr beim Verkauf von Neureifen und zur kostenlosen Rücknahme von Altreifen verpflichtet werden. Eine solche Lösung wird bereits heute transparent und mit geringem administrativem Aufwand beim Recycling von Glasflaschen praktiziert.</p><p>2. Der Bundesrat ist der Ansicht, dass sich genügend technische Möglichkeiten zur umweltverträglichen Verwertung von Altpneus ergeben werden, sobald die Finanzierung dieser Tätigkeit dauerhaft gesichert ist. Er sieht daher zum jetzigen Zeitpunkt keine Notwendigkeit, entsprechende Studien zu den verschiedenen Verfahren durchzuführen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach Angaben des Reifen-Verbands der Schweiz (RVS), präsidiert von Markus Fischer (Bern), müssen in der Schweiz jedes Jahr durchschnittlich 50 000 Tonnen Altreifen entsorgt werden. Der RVS scheint sich mit dem unbefriedigenden Status quo bei der Entsorgung abgefunden zu haben, sodass sich in diesem Bereich seit Jahren nichts mehr getan hat.</p><p>Wer Altreifen entgegennimmt, erhält drei Franken pro Reifen und muss die Entsorgungsart (Recycling oder Verbrennung) nachweisen.</p><p>Obwohl die Schweizer Gesetzgebung dies so nicht vorsieht, werden heute Altreifen in Zementwerken (namentlich Holcim) verbrannt. Die Verbrennungskapazität liegt bei 15 000 Tonnen Altreifen pro Jahr.</p><p>Daher stelle ich dem Bundesrat folgende Fragen:</p><p>1. Hält er es nicht für angebracht, zur Entschärfung der Entsorgungsproblematik einen Unterstützungsfonds einzurichten, und zwar nach dem Modell, das sich beim Fahrzeugrecycling bewährt hat? So könnten die Altreifen an Sammelstellen oder bei zugelassenen Reifenherstellern und Reifenhändlern gesammelt werden, kämen dann in eine zentrale Sammelstelle und würden dort unter Einhaltung der schweizerischen Umweltschutzgesetzgebung behandelt. Das Sammelsystem müsste sehr gut organisiert sein. So wäre insbesondere für die einzelnen Sammelstellen eine eidgenössische Zulassung erforderlich, damit folgende Punkte sichergestellt wären:</p><p>- Die Sammelstellen haben genügend Kapazität (Lastwagen, Ausrüstung usw.).</p><p>- Sie erfüllen die Anforderungen, die für die Lagerung von Reifen in der Schweiz gelten.</p><p>- Sie weisen schriftlich den Entsorgungsweg der Reifen nach.</p><p>Es soll das Prinzip gelten: Wer Altreifen abgeben will, muss den Abnehmer - gegen den von der Umweltschutzgesetzgebung verlangten Verwertungsnachweis - für die Entsorgung bezahlen.</p><p>2. Wäre es nicht auch nützlich, für Sammlung, Recycling und Behandlung der Altreifen in der Schweiz eine Machbarkeitsstudie durchzuführen (bzw. einen Businessplan zu erstellen)? Als Beispiel könnte das Regelwerk dienen, das sich auf der Homepage von Aliapur - dem Unternehmen, das in Frankreich Altreifen verwertet - findet (vgl. www.aliapur.com oder \"France recyclage pneumatiques\"). In Deutschland wurde ein ähnliches Modell eingeführt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Entsorgung von Altreifen"
    }
  ],
  "title": "Entsorgung von Altreifen"
}