{
  "id": 20053724,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-11-30T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L05K1202020107",
      "name": "Swisscom",
      "type": 1
    },
    {
      "key": "L05K1106010504",
      "name": "Wertpapierkurs",
      "type": 1
    },
    {
      "key": "L06K070402020101",
      "name": "Auslandgeschäft",
      "type": 1
    },
    {
      "key": "L05K0703010202",
      "name": "Beteiligung an Unternehmen",
      "type": 1
    },
    {
      "key": "L05K0701010201",
      "name": "Verkauf",
      "type": 1
    },
    {
      "key": "L04K05070115",
      "name": "Privatisierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-12-14T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2005-12-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1133305200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1134514800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-12-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3724",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat nimmt zu den gestellten Fragen wie folgt Stellung:</p><p>1. Der Kurs der Swisscom-Aktie weist seit Jahresbeginn eine Kursentwicklung von minus 3 Prozent auf, während der SMI eine solche von plus 33 Prozent und der Telco-Index (Dow Jones Europe Stoxx Telecommunications Index) eine solche von plus 1 Prozent aufweist. Seit dem Börsengang im Oktober 1998 weist die Swisscom eine Performance von plus 61 Prozent auf, während der SMI eine solche von plus 59 Prozent und der Telco-Index eine solche von minus 7 Prozent aufweist. Aktienkurse reflektieren das Zusammenspiel zwischen Angebot und Nachfrage nach den Titeln eines Unternehmens. Die gegenüber dem Börsenindex unterdurchschnittliche Kursentwicklung der Swisscom-Aktie im Jahr 2005 deutet darauf hin, dass die Investoren die Wachstumsperspektiven des Unternehmens für relativ schlechter als diejenigen der in einem Durchschnittskurs zusammengefassten übrigen Unternehmen halten.</p><p>2. Der Schweizer Telekommunikationsmarkt weist gewisse Sättigungstendenzen auf, und neue Technologien wie VOIP (Voice over Internet Protocol) drohen das traditionelle Kerngeschäft der Swisscom zu verdrängen. Angesichts dieser Entwicklungen, die 2002 noch nicht in dieser Deutlichkeit erkennbar waren, ist es die Pflicht des Verwaltungsrates der Swisscom, die Unternehmensstrategie kontinuierlich zu überprüfen und anzupassen.</p><p>Ebenso ist es aber die Aufgabe des Bundesrates, in seiner Eigenschaft als Mehrheitsaktionär und Verantwortlicher gegenüber den Steuerpflichtigen die mit der Bundesbeteiligung an der Swisscom verbundenen finanziellen und politischen Risiken abzuwägen und nötigenfalls zu reagieren.</p><p>3. Die Swisscom setzte sich mit einer Übernahme der irischen Eircom intensiv auseinander; das Geschäft war entscheidungsreif. Betreffend der dänischen TDC stand die Swisscom in Abklärungen.</p><p>4. Der Aktienkurs der irischen Telekommunikationsgesellschaft Eircom ist am Freitag, 25. November 2005, stark eingebrochen. Bei Übernahmegerüchten oder -absichten bzw. deren Entkräftung lassen sich solche Phänomene regelmässig beobachten. Über andere potenzielle Kaufangebote für Eircom will der Bundesrat nicht spekulieren.</p><p>5. Swisscom erwarb 1999 für 4,3 Milliarden Franken eine Beteiligung an Debitel. 2004 wurde diese Beteiligung für 980 Millionen Franken wieder abgestossen. Die Finanzdelegation und die Eidgenössische Finanzkontrolle haben den Kauf und Verkauf der Swisscom-Beteiligung an Debitel eingehend untersucht. Gemäss ihrer Analyse wurde das Geschäft korrekt abgewickelt, und für eine Intervention des Bundes bestand zu keinem Zeitpunkt eine Veranlassung.</p><p>6. Der Bund kontrolliert dank seiner Aktienmehrheit die Generalversammlung und damit sämtliche Geschäfte, die im Zuständigkeitsbereich der Generalversammlung liegen. Entsprechend wählt der Bundesrat den Verwaltungsrat über die Generalversammlung und könnte ihn auch abberufen. Einzig der gestützt auf die Statuten in den Verwaltungsrat der Swisscom entsandte Staatsvertreter wird direkt vom Bundesrat gewählt. Der Verwaltungsrat ist als oberstes Führungsorgan des Unternehmens konzipiert und trägt gegenüber der vom Bund beherrschten Generalversammlung die volle Verantwortung.</p><p>7. Der Bundesrat teilt die Auffassung, dass die Frage der Aufgabe des Mehrheitserfordernisses am Unternehmen Swisscom mit Vorteil möglichst rasch beantwortet werden sollte. Die Ausarbeitung der Vernehmlassungsvorlage ist in vollem Gang. Auch wird der Bundesrat mit einiger Wahrscheinlichkeit ein verkürztes Vernehmlassungsverfahren durchführen und dem Parlament ein dringliches parlamentarisches Verfahren beliebt machen.</p><p>8. Auslandsengagements nehmen bei den anderen im Besitz des Bundes stehenden grösseren Unternehmen einen im Vergleich zu Swisscom deutlich geringeren Stellenwert ein. Auch stehen sie immer in direktem Zusammenhang mit ihrem nationalen Kerngeschäft (z. B. grenzüberschreitender Regionalverkehr bei den SBB, SBB Cargo in Deutschland, Partnerlogistikunternehmen bei der Post). Dazu umfassen diese Engagements - anders als bei den von der Swisscom ins Auge gefassten Auslandsbeteiligungen - keine flächendeckenden Infrastrukturen. Sie sind somit mit wesentlich geringeren politischen und finanziellen Risiken verbunden.</p><p>9. Der Bundesrat strebt schon seit längerer Zeit einen Abbau seiner Beteiligung an der Swisscom auf 50 Prozent und eine Aktie an. So hat er in den vergangenen Jahren an zwei Aktienrückkaufsprogrammen der Swisscom teilgenommen und drei Wandelanleihen emittiert, die teilweise gewandelt wurden. Voraussetzung für einen Beteiligungsabbau war stets das Vorhandensein attraktiver Marktkonditionen. Diese waren aus der Sicht des Bundesrates in der Vergangenheit nicht immer gegeben, sodass er auf überstürzte und finanziell suboptimale Verkäufe verzichtete.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat zur Swisscom kürzlich folgende Beschlüsse gefasst:</p><p>1. die Swisscom habe die überschüssigen Mittel den Aktionären zurückzubezahlen;</p><p>2. die Swisscom habe auf Auslandsengagements zu verzichten;</p><p>3. der Bund sei für die von der Swisscom angestrebte Expansion der falsche Aktionär und wolle deshalb seine Beteiligung veräussern.</p><p>Es ist ein zweites Debakel ähnlich dem Swissair-Niedergang zu befürchten. Die aktuelle Verunsicherung schadet der Geschäftstätigkeit der Swisscom und damit den investierten Steuergeldern. Die Situation ist dringend zu klären. Deshalb ersuchen wir den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie beurteilt er die Kursentwicklung der Swisscom, welche bei einer durchschnittlichen Börsenkursentwicklung von plus 25 Prozent noch vor dem Entscheid des Bundesrates um 5 Prozent gefallen ist? Wo liegen die möglichen Gründe?</p><p>2. Warum will die Swisscom in ausländische Festnetzgesellschaften investieren, obwohl der CEO noch 2002 erklärte, dass mit grossen Auslandsinvestitionen das Risiko eines Zusammenbruchs des schweizerischen Geschäftes einhergehe, falls die Auslandexpansion schief gehe? Zudem seien Grossakquisitionen im Ausland keine strategische Notwendigkeit.</p><p>3. Stimmt es, dass die Swisscom beabsichtigte, die irische Eircom und die dänische TDC zu übernehmen?</p><p>4. Trifft es zu, dass die Eircom-Aktien nach der Ankündigung des Erwerbsinteresses durch die Swisscom um rund 40 Prozent gestiegen sind und nach Ankündigung des Bundesrates, auf Auslandsgeschäfte zu verzichten, bereits am ersten Tag wieder um 17 Prozent eingebrochen sind. Wie erklärt dies der Bundesrat? Ist der Kurs absichtlich in die Höhe getrieben worden? Gibt's keine anderen möglichen Käufer für Eircom?</p><p>5. Wie hoch waren die Verluste aus dem Auslandsengagement bei Debitel und aus anderen Auslandsbeteiligungen?</p><p>6. Was gedenkt der Bundesrat zu tun, wenn sich der Verwaltungsrat der Swisscom nicht an die Aufforderung des Bundesrates als Vertreter des Mehrheitsaktionärs hält?</p><p>7. Ist er bereit, für eine beschleunigte Behandlung im Parlament zu sorgen, damit der Beschluss beider Kammern bis Mitte 2006 vorliegt?</p><p>8. Welche weiteren Bundesbetriebe engagieren sich im Ausland? Wie hoch schätzt der Bundesrat das Risiko dieser Auslandsengagements ein?</p><p>9. Vor einigen Jahren hatte der Bundesrat in der Finanzkommission des Nationalrates angekündigt, dass die Swisscom Ausschüttungen an die Aktionäre vornehmen werde und der Bund die Beteiligung auf 51 Prozent abbauen wolle. Warum hat der Bundesrat in der Zwischenzeit nicht gehandelt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Swisscom darf kein zweiter Fall Swissair werden"
    }
  ],
  "title": "Swisscom darf kein zweiter Fall Swissair werden"
}