{
  "id": 20053332,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-06-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L06K070304010101",
      "name": "Aktionär/in",
      "type": 1
    },
    {
      "key": "L06K070304010102",
      "name": "Gesellschafterschutz",
      "type": 1
    },
    {
      "key": "L05K0703040105",
      "name": "Verwaltungsrat",
      "type": 1
    },
    {
      "key": "L05K0703040303",
      "name": "Unternehmensleitung",
      "type": 1
    },
    {
      "key": "L04K07030501",
      "name": "Management",
      "type": 2
    },
    {
      "key": "L05K0703060301",
      "name": "Grossunternehmen",
      "type": 2
    },
    {
      "key": "L04K08020301",
      "name": "Ämterkumulation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-08-31T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118872800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3332",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans les grandes sociétés ouvertes au public, le capitalisme moderne a renversé les rôles entre le propriétaire de l'entreprise que sont les actionnaires et le management engagé pour s'occuper des affaires opérationnelles et du contrôle. Le management a de plus en plus d'emprise sur le marché des affaires et les actionnaires sont relégués au rang de quasi-spectateurs. Or, les actionnaires sont représentés par les membres du conseil d'administration qui ont dès lors une grande responsabilité. </p><p>De ce fait, l'exercice de la fonction de conseillère ou conseiller d'administration exige beaucoup de diligence. Or, en exerçant plusieurs mandats à la fois, une personne ne peut pas exercer des mandats exigeants en bonne et due forme - sauf si l'on se berce de l'illusion d'être omnipotent. Le législateur doit dès lors intervenir pour limiter le nombre des mandats possibles pour une seule personne, notamment en ce qui concerne les entreprises importantes du point de vue économique. On peut s'imaginer que le nombre de mandats peut varier selon l'importance économique attribuée aux entreprises concernées. </p><p>Une rotation des conseillères ou conseillers d'administration assure l'indépendance de la direction opérationnelle et renforce ainsi la prise en considération de la fonction de contrôle que cette dernière doit impérativement exercer.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'indépendance des membres du conseil d'administration peut s'avérer très importante pour la bonne direction et le contrôle de la société. La réglementation proposée semble cependant trop rigide et ne pas tenir compte des circonstances du cas particulier. La charge liée à la fonction d'administrateur peut varier énormément d'un mandat à l'autre, même lorsqu'il s'agit de grandes entreprises.</p><p>Une limite stricte de la durée du mandat ainsi que des restrictions quant au nombre de mandats peuvent avoir des conséquences non désirables, voire même contreproductives. La liberté d'organisation des entreprises s'en trouverait restreinte, ce qui pourrait aller à l'encontre des principes du gouvernement d'entreprise. Les deux mesures proposées ne constituent donc pas une solution satisfaisante.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au parlement une modification du droit des obligations (droit des SA) qui limite l'éligibilité des conseillères ou conseillers d'administration, notamment en:</p><p>- limitant le nombre de mandats dans des conseils d'administration d'entreprises importantes du point de vue économique (sociétés publiques, grandes entreprises, etc.) que peut occuper une seule personne à un maximum de cinq mandats;</p><p>- limitant la durée des mandats comme conseillère ou conseiller d'administration pour les personnes qui n'ont pas de participations importantes (p. ex. de l'ordre de 20 pour cent) dans la société, à six ans par exemple.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plus de droits pour les actionnaires. Limitation du nombre et de la durée des mandats dans les conseils d'administration"
    }
  ],
  "title": "Plus de droits pour les actionnaires. Limitation du nombre et de la durée des mandats dans les conseils d'administration"
}