{
  "id": 20053118,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K0704050209",
      "name": "Kaufkraft",
      "type": 1
    },
    {
      "key": "L03K110504",
      "name": "Preis (speziell)",
      "type": 1
    },
    {
      "key": "L05K0704020204",
      "name": "Lebenshaltungskosten",
      "type": 1
    },
    {
      "key": "L04K11050305",
      "name": "Preisindex",
      "type": 2
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 2
    },
    {
      "key": "L05K1110011305",
      "name": "Versicherungsprämie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Fristverlängerung",
            "type": 50
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-19T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-05-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111014000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3118",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die gegenwärtig geführte politische Debatte über das Preisniveau in der Schweiz und die Kaufkraft der Haushalte zeigt auf, dass es in der Schweiz sehr an geeigneten statistischen Instrumenten mangelt. Zwar wurden diese Mängel durch unlängst durchgeführte Studien (SakeE, EVE) und durch die Schaffung des Krankenversicherungsprämien-Indexes (KVPI) im Jahr 2000 teilweise behoben, doch existiert in der Schweiz nach wie vor kein Index, der Monat für Monat die Entwicklung der Kaufkraft der Haushalte misst. Durch die Einführung eines solchen Indexes, der insbesondere auch die Ausgaben für Versicherungen berücksichtigt, würde diese Lücke geschlossen und den Sozialpartnern und allen Wirtschaftsakteuren ein wertvolles statistisches Instrument in die Hände gelegt. Die Schaffung des KVPI und der massgebliche Einfluss der Prämienentwicklung auf das verfügbare Haushaltseinkommen (minus 0,5 Prozent im Jahre 2003) zeigen, dass ein Index, der nicht nur die Preise, sondern die gesamten Lebenshaltungskosten berücksichtigt, nützlich und notwendig ist.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bereits mit den Motionen Egerszegi-Obrist 98.3655 und Cottier 98.3684, \"Lebenshaltungskosten, Einkommen und Verbrauch\", wurde der Bundesrat im Jahr 2000 beauftragt, so rasch als möglich die Voraussetzungen zu schaffen, um die Veränderung der Lebenshaltungskosten verschiedener sozioökonomischer Gruppen zu erfassen. Zudem sprachen die immer differenzierteren Benutzerbedürfnisse und methodische Überlegungen dafür, im Rahmen der Indexrevision 2000 den vormaligen \"Einheitsindex\" durch ein modulares, benutzergerechtes System von Preisindizes zu ersetzen. Dieses neue System wurde ab Dezember 2000 eingeführt. Es enthält folgende Module:</p><p>- Das zentrale Modul \"Landesindex der Konsumentenpreise\". Zur besseren Berücksichtigung des Konsumverhaltens der Bevölkerung wird seit 2000 die Gewichtung des Warenkorbes jährlich aktualisiert.</p><p>- Einen ergänzenden Index der Krankenversicherungsprämien, der seit 2000 jährlich berechnet wird.</p><p>- Ergänzende analytische Indizes mit alternativen Berechnungsformeln. Diese Indizes wurden im Rahmen der laufenden Indexrevision 2005 erstmals für die Jahre 2001 bis 2004 berechnet und dienen hauptsächlich zur Evaluation der monatlich ermittelten Preisindizes nach der Standardmethode.</p><p>Dieses modulare System erhielt anlässlich der Revision 2000 die Unterstützung der interessierten Kreise. Bei der laufenden Revision 2005 wurde seine Zweckmässigkeit erneut diskutiert und von den interessierten Kreisen, namentlich auch von den Sozialpartnern, ausdrücklich bestätigt.</p><p>Längerfristig war 2000 auch die Einführung eines erweiterten Indexes der Lebenshaltungskosten geplant. Indessen erwies sich die Realisierung eines solchen Indexes als methodisch sehr anspruchsvoll und aufwendig. Im Einvernehmen mit den interessierten Kreisen wurde deshalb im Rahmen der laufenden Revision 2005 auf weitere Schritte in dieser Richtung verzichtet.</p><p>Insgesamt ist der Bundesrat der Ansicht, dass das modulare preisstatistische System in seiner heutigen Ausgestaltung bereits wesentliche Informationen zur Entwicklung der Lebenshaltungskosten anbietet. Einen weiteren Ausbau erachtet der Bundesrat als nicht angezeigt. Der Gewinn der zusätzlichen Informationen wäre mit einem unverhältnismässigen Mehraufwand verbunden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Voraussetzungen für einen Index zu schaffen, der den Landesindex der Konsumentenpreise ergänzt und es erlaubt, die Entwicklung der Kaufkraft der Haushalte zu messen. Die Schweiz braucht einen Index, der monatlich die Entwicklung der gesamten Lebenshaltungskosten der Bevölkerung erfasst, und dies nicht nur über die Preisentwicklung. In diesem Index müssen auch die Ausgaben für Versicherungen, insbesondere für die Krankenversicherung, berücksichtigt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kaufkraft und Preise 4. Einführung eines Lebenshaltungskostenindexes"
    }
  ],
  "title": "Kaufkraft und Preise 4. Einführung eines Lebenshaltungskostenindexes"
}