{
  "id": 20053242,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2277,
      "gender": "m",
      "id": 34,
      "name": "Bührer Gerold",
      "officialDenomination": "Bührer Gerold"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-06-01T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L05K1107040701",
      "name": "Kapitalsteuer",
      "type": 1
    },
    {
      "key": "L05K0701010201",
      "name": "Verkauf",
      "type": 1
    },
    {
      "key": "L04K07030601",
      "name": "Unternehmen",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L05K0703040204",
      "name": "Gesellschaftsgründung",
      "type": 2
    },
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 2
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-03-12T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-09-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1117576800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1173654000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-12T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2343,
        "gender": "m",
        "id": 254,
        "name": "Steiner Rudolf",
        "officialDenomination": "Steiner Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2609,
        "gender": "f",
        "id": 1114,
        "name": "Kleiner Marianne",
        "officialDenomination": "Kleiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2535,
        "gender": "m",
        "id": 513,
        "name": "Spuhler Peter",
        "officialDenomination": "Spuhler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3242",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit seinem Urteil vom Juni 2004 hat das Bundesgericht eine Verschärfung bei der steuerlichen Behandlung der sogenannten Erbenholding angeordnet. Dabei soll unter bestimmten Voraussetzungen auf der Ebene der Bundessteuer neu ein steuerbarer Vermögensertrag anfallen. Es geht in diesem Zusammenhang in erster Linie um kreditfinanzierte Unternehmensübernahmen durch Aktienverkauf an eine Holdinggesellschaft oder aber um sogenannte Management-Buy-outs. Bei der bisher gängigen Praxis wurde in einem solchen Fall nur dann ein steuerbarer Liquidationserlös geltend gemacht, wenn die Holding den Kaufpreis aus zurückbehaltenen Gewinnen der übernommenen Gesellschaft finanzierte. Zu keinen Problemen Anlass gegeben hat jedoch bisher die allmähliche Rückzahlung des Kaufpreises durch laufende Ausschüttungen zukünftiger Gewinne. Dieser Tatbestand soll nun jedoch aufgrund des neuen Kreisschreibens ebenfalls als indirekte Teilliquidation qualifiziert werden.</p><p>Gemäss Artikel 16 DAG sind Kapitalgewinne aus der Veräusserung von Privatvermögen steuerfrei. Dieser Sachverhalt ist durch das deutliche Volksnein zur Kapitalgewinnsteuer bekräftigt worden. Eine schleichende Ausweitung des Steuertatbestandes kann daher nicht akzeptiert werden.</p><p>Die verschärfte Besteuerung bei Unternehmensübergaben läuft den Absichten zur KMU-Förderung zuwider. Verkäufe an finanzstarke, etablierte Unternehmen würden nämlich unberührt bleiben. Dagegen würden Unternehmenskäufe im KMU-Bereich zusätzlich belastet. Gerade dort ist es in der Regel so, dass der Kaufpreis nicht sogleich aus eigenen Mitteln finanziert werden kann. Unternehmensübergaben werden angesichts dieser problematischen Bestimmung deshalb blockiert. Davon betroffen sind in erster Linie Arbeitsplätze im Bereich der KMU. Mit Blick auf die hohe wirtschafts- und beschäftigungspolitische Brisanz muss alles darangesetzt werden, dass so rasch wie möglich die Rechtsverhältnisse geklärt werden. Der Bundesrat bleibt daher aufgefordert, vorgängig zur umfassenden Unternehmenssteuerreform II eine weitere volkswirtschaftliche Schäden unterbindende Gesetzesanpassung vorzulegen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In der am 22. Juni 2005 vom Bundesrat verabschiedeten Botschaft zum Bundesgesetz über die Verbesserung der steuerlichen Rahmenbedingungen für unternehmerische Tätigkeiten und Investitionen (Unternehmenssteuerreformgesetz II) werden in Bezug auf Nachfolgeregelungen von Unternehmen die vom Motionär gerügten \"Steuerfallen\" beseitigt. In Zukunft soll daher bei Veräusserung eines Aktienpaketes weder auf die Person noch auf die Finanzkraft des Käufers geachtet werden. Entscheidend werden nur noch die Fragen sein, ob der bisherige Aktionär einen Einfluss auf die Ausschüttungspolitik der veräusserten Gesellschaft hatte und ob der Erwerb als Unternehmen besteuert wird. Erfolgt jedoch der Verkauf aus dem Privatvermögen an einen anderen privaten Anleger, für den das Nennwertprinzip gilt, soll eine indirekte Teilliquidation nach wie vor ausgeschlossen sein, da der private Käufer - im Gegensatz zum buchführungspflichtigen Käufer - die volle latente Steuerlast übernimmt. Die Besteuerung wird weit weniger weit gehen als heute. Sie wird sich auf Fälle beschränken, bei denen zurückbehaltene liquide Mittel und leicht realisierbares nicht betriebsnotwendiges Anlagevermögen vorhanden sind. Kreditfinanzierte Unternehmensübernahmen durch Aktienverkauf an eine Holdinggesellschaft oder sogenannte Management-Buy-outs sollen somit nicht mehr steuerlich \"bestraft\" werden, jedenfalls so lange nicht, als mit der veräusserten Gesellschaft kein \"volles Portemonnaie\" mit verkauft wird. Der Verkauf an die Gesellschaft des Managements und der Verkauf an eine zahlungskräftige Gesellschaft werden gleich behandelt.</p><p>Die Zielsetzung des Motionärs stimmt an sich weitgehend mit jener des Bundesrates überein. Der Vorstoss kann aber trotzdem nicht angenommen werden, weil damit sozusagen eine vorweggenommene \"Notlösung\" erlassen werden müsste und die umfassende Beratung des Unternehmenssteuerreformgesetzes II nicht abgewartet würde. Eine solche \"Notlösung\" würde lediglich dazu dienen, die infolge des Bundesgerichtsentscheides vom Juni 2004 entstandene Blockierung von Nachfolgeregelungen im KMU-Bereich zu beheben. Der Bundesrat hat zwar ein gewisses Verständnis für diese Zielsetzung, kann es aber nicht verantworten, dass die von ihm ins Auge gefasste Lösung zur indirekten Teilliquidation aus dem Zusammenhang des Unternehmenssteuerreformgesetzes II gerissen wird und demzufolge Neukonzeptionen wie die Einführung des Kapitaleinlageprinzipes, die Teilbesteuerung von Dividenden und die Normierung des Quasi-Wertschriftenhandels nicht gleichzeitig in Kraft treten. Eine vorgezogene gesetzliche Regelung der Problematik der indirekten Teilliquidation drängte sich für den Bundesrat nicht auf. Das Parlament hat es in der Hand, die am 22. Juni 2005 verabschiedete Botschaft zum Unternehmenssteuerreformgesetz II unverzüglich zu traktandieren und die Beratungen zügig voranzutreiben. Der Bundesrat könnte sich aber vorstellen, dass gewisse Teile des Paketes vorgezogen werden. Darüber wird das Parlament zu befinden haben.</p><p>Dass bis zum Inkrafttreten des Unternehmenssteuerreformgesetzes II die Nachfolgeregelungen im KMU-Bereich gemäss geltender Praxis und Rechtsprechung zu behandeln sind, dürfte sich von selbst ergeben. Angesichts der zahlreichen parlamentarischen Vorstösse und der in Aussicht genommenen gesetzlichen Regelung hat sich die ESTV entschlossen, über die bis zum Inkrafttreten des Unternehmenssteuerreformgesetzes II geltende Praxis in Form eines Kreisschreibenentwurfes zu informieren. Die Rechtslage ist damit klar, es besteht keine Rechtsunsicherheit.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, basierend auf der Steuerfreiheit privater Veräusserungsgewinne gemäss Artikel 16 Absatz 3 DBG/Artikel 7 Absatz 4 StHG gesetzgeberisch die Voraussetzung zu schaffen, damit entsprechende Gewinne unabhängig von der Person, der Rechtsform und der Finanzierung durch den Käufer steuerfrei bleiben. Die Besteuerung hat sich im Sinne der Missbrauchsbekämpfung auf Fälle zu beschränken, bei denen ausreichend liquide Mittel zugunsten ausschüttbarer Reserven vorhanden sind.</p><p>In Anbetracht der gegenwärtigen Rechtsunsicherheit und der Blockierung von Nachfolgeregelungen im KMU-Bereich wird der Bundesrat gebeten, die Gesetzesanpassung unverzüglich an die Hand zu nehmen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beseitigung von Steuerfallen bei Nachfolgeregelungen von Unternehmen"
    }
  ],
  "title": "Beseitigung von Steuerfallen bei Nachfolgeregelungen von Unternehmen"
}