{
  "id": 20053012,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2076,
      "gender": "m",
      "id": 326,
      "name": "Günter Paul",
      "officialDenomination": "Günter"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-02-28T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K0101010207",
      "name": "Wintersport",
      "type": 1
    },
    {
      "key": "L04K01010217",
      "name": "Unfall in der Freizeit",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L05K0101010301",
      "name": "touristische Infrastruktur",
      "type": 1
    },
    {
      "key": "L06K050102010302",
      "name": "Körperverletzung",
      "type": 2
    },
    {
      "key": "L05K0507020204",
      "name": "Schaden",
      "type": 2
    },
    {
      "key": "L07K14020101010101",
      "name": "Alkoholkonsum",
      "type": 2
    },
    {
      "key": "L05K0504010205",
      "name": "polizeiliche Ermittlung",
      "type": 2
    },
    {
      "key": "L05K0403030401",
      "name": "Polizeikontrolle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "L'intervention est reprise par Madame Heim.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-09-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1109545200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "assuming"
    }
  ],
  "shortId": "05.3012",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En 1998, j'avais déjà signalé l'augmentation inquiétante du nombre d'accidents graves sur les pistes de ski et de surf (interpellation 98.3148). J'avais également demandé au Conseil fédéral d'examiner la situation et de prendre les mesures nécessaires pour protéger la très grande majorité des usagers des pistes qui se comportent correctement de l'irresponsabilité des fous de la vitesse. Aujourd'hui encore, la plupart des usagers voudraient pouvoir profiter des plaisirs du ski en toute sécurité. C'est le cas des familles avec enfants, mais c'est aussi le cas des aînés, qui sont de plus en plus nombreux à s'adonner au sport. Tous attendent de chaque skieur ou surfeur qu'il ait un comportement responsable. Dans sa réponse à mon interpellation, le Conseil fédéral avait évoqué diverses actions possibles, mais avait finalement conclu que les instruments existants suffisaient. Auparavant, pourtant, il avait indiqué - et nous n'étions qu'en 1998! - que \"les médecins (avaient) cependant constaté une augmentation des blessures à la tête et au tronc dans les régions de sports d'hiver ces dernières saisons\". </p><p>Depuis lors, la situation, loin de s'améliorer, s'est encore dégradée. Les possibilités techniques qu'offrent les nouveaux équipements, l'augmentation de la consommation d'alcool, mais aussi la publicité pernicieuse en faveur des sports de glisse, dans laquelle le risque est occulté au profit du \"fun\", incitent les gens à skier ou surfer de plus en plus vite au mépris des règles de la prudence. Le nombre de skieurs et de surfeurs maîtrisant mal leur art qui dévalent les pentes à des vitesses folles ne cesse d'augmenter. Ce phénomène n'est pas sans conséquence sur les coûts de la santé.</p><p>Les règles existantes n'ayant pas été observées avec la rigueur voulue, il est impératif de prendre des mesures supplémentaires pour protéger les personnes qui font un usage responsable des pistes et pratiquent un ski et un surf tranquilles. Dans les pays voisins, certaines mesures, comme la création d'une police des pistes, ont donné de bons résultats. La question se pose, en Suisse, de savoir si les bases légales existantes suffisent pour mettre en oeuvre des mesures supplémentaires ou s'il y aurait lieu de créer de nouvelles bases légales. Le fait d'imposer une discipline stricte aux skieurs et aux surfeurs irresponsables ne trouve pas sa seule justification dans les dommages immédiats causés par les accidents. Les frais d'accident et les incapacités de travail alourdissent en effet les dépenses de santé et ont un coût non négligeable pour les entreprises. De plus, les amateurs de loisirs tranquilles risquent de fuir les stations, ce qui pèsera sur le développement touristique des régions de sports d'hiver. Il faut que la pratique du ski et du surf reste synonyme de plaisir et de détente pour tous. Il y va de l'avenir de ces deux sports!</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Nous partageons les craintes de l'auteur de la motion quant à l'augmentation des blessures graves sur les pistes de ski. Il faut en effet tout entreprendre afin d'augmenter la sécurité et de faire diminuer le nombre des accidents. Cependant, il n'y a pas besoin, pour cela, d'édicter de nouvelles prescriptions et responsabilités légales.</p><p>Aujourd'hui déjà, la directive de la Commission suisse pour la prévention des accidents sur les descentes pour sports de neige (SKUS) contraint les exploitants de pistes de ski à prendre des mesures de prévention et les utilisateurs des pistes à une conduite responsable (règles FIS). De plus, le Bureau suisse de prévention des accidents et de la SUVA ainsi que d'autres organisations (p. ex. SKUS) procèdent régulièrement à des campagnes de prévention.</p><p>Cependant, il n'y a pas besoin de réglementation légale supplémentaire, édictée par la Confédération, ni d'introduire une police des pistes investie du pouvoir de répression et d'amende. Les bases du droit civil et pénal sont suffisantes. Il faut plutôt exhorter les entreprises à collaborer plus étroitement avec les instances spécialisées et les cantons, afin de chercher des solutions qui permettent de maîtriser la problématique liée à une conduite déraisonnable sur les pistes de ski. La Confédération serait prête à proposer une rencontre d'information à la demande des entreprises et des cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de renforcer, en collaboration avec les cantons et les milieux intéressés (exploitants des remonte-pentes), les règles régissant le comportement des usagers des pistes de ski. Il prendra des mesures propres à améliorer la sécurité sur les pistes et à tempérer les excès des fanatiques de la vitesse, de plus en plus imprudents. Au besoin, il proposera au Parlement de créer des normes légales.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Halte à la vitesse sur les pistes de ski"
    }
  ],
  "title": "Halte à la vitesse sur les pistes de ski"
}