{
  "id": 20053827,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2511,
      "gender": "m",
      "id": 489,
      "name": "Loepfe Arthur",
      "officialDenomination": "Loepfe"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-12-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K11070301",
      "name": "Steuerveranlagung",
      "type": 1
    },
    {
      "key": "L05K0107010101",
      "name": "alleinstehende Person",
      "type": 1
    },
    {
      "key": "L04K11070210",
      "name": "Staatssteuer",
      "type": 1
    },
    {
      "key": "L07K08070102010802",
      "name": "kantonale Hoheit",
      "type": 1
    },
    {
      "key": "L04K05020304",
      "name": "Gleichheit vor dem Gesetz",
      "type": 1
    },
    {
      "key": "L05K0505010301",
      "name": "Bundesgericht",
      "type": 2
    },
    {
      "key": "L03K050403",
      "name": "Urteil",
      "type": 2
    },
    {
      "key": "L04K01030301",
      "name": "Eltern",
      "type": 2
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-10-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134514800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1191189600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-01T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2578,
        "gender": "m",
        "id": 1059,
        "name": "Brun Franz",
        "officialDenomination": "Brun Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3827",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article 11 alinéa 1 de la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes (LHID; RS 642.14) prévoit que l'impôt des personnes mariées vivant en ménage commun doit être réduit de manière appropriée par rapport à celui des personnes vivant seules. Cette même réduction est valable pour les contribuables veufs, séparés, divorcés ou célibataires qui font ménage commun avec des enfants ou des personnes nécessiteuses et dont ils assurent pour l'essentiel l'entretien.</p><p>Selon la doctrine dominante, l'égalité de traitement inscrite dans la LHID entre les personnes mariées et les familles monoparentales est depuis longtemps critiquée. En effet, les spécialistes de la doctrine soulignent qu'une personne seule avec enfant a, en principe, une capacité contributive plus grande qu'un couple marié ayant le même salaire et le même nombre d'enfants, étant donné que le revenu du couple marié doit suffire à l'entretien de deux adultes. L'égalité de traitement est particulièrement critiquée dans les cas où deux personnes vivent en concubinage et ont chacune un enfant, car les deux partenaires bénéficient alors d'un barème moins élevé et des déductions pour enfant sans que leurs revenus respectifs soient additionnés comme c'est le cas pour les couples mariés. D'après ces spécialistes, cette disposition va donc l'encontre du principe de l'imposition selon la capacité contributive.</p><p>Dans son arrêt, le Tribunal fédéral considère que ces critiques sont justifiées: pour appuyer son avis, il souligne que, si une personne seule ayant un enfant doit effectivement faire face à des dépenses plus élevées qu'une personne seule sans enfant, ces dépenses sont quand même moindres que celles d'un couple marié ayant un enfant. Il convient également du fait que l'article 11 alinéa 1 LHID constitue une ingérence dans l'autonomie tarifaire des cantons. Tout en reconnaissant que la disposition est contraire à la Constitution, il conclut, en se référant à la clarté avec laquelle la disposition est formulée et aux travaux préparatoires concernant cette loi, que les contribuables célibataires qui ont des enfants ou qui subviennent aux besoins d'une personne nécessiteuse doivent bénéficier de la \"même réduction\" (au niveau du barème) que les personnes mariées.</p><p>Le Conseil fédéral et le Parlement avaient déjà clairement reconnu la nécessité de réexaminer l'article 11 alinéa 1 LHID et présenté une proposition de modification dans le cadre du train de mesures fiscales 2001. Cette proposition prévoyait, d'une part, l'octroi d'une réduction équivalente (et non identique) et, d'autre part, un allègement approprié de la charge fiscale mais uniquement pour les personnes célibataires vivant seules avec des enfants ou avec une personne nécessiteuse. Les couples vivant en concubinage et ayant des enfants n'auraient pas été compris dans cette catégorie de contribuables. Le train de mesures fiscales 2001 ayant été rejeté lors des votations du 16 mai 2004, ces modifications n'ont pas été introduites dans la LHID.</p><p>Le Conseil fédéral estime toujours qu'il faut intervenir. Il considère que la réglementation prévue dans le train de mesures fiscales 2001 reste pertinente, la formulation de la disposition concernée laissant aux cantons une grande marge de manoeuvre en matière d'imposition des familles monoparentales. Cette réglementation permettrait en outre d'imposer les différentes catégories de contribuables selon leur capacité contributive. Ce point devrait par ailleurs être réexaminé et réglé dans le cadre de la future réforme de l'imposition du couple et de la famille. En ce qui concerne la formulation exacte que doit adopter la disposition, le Conseil fédéral ne souhaite pas se prononcer: la formulation de la disposition devra en effet être fixée dans le cadre des travaux d'élaboration du projet et dépendra de son contenu.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans un arrêt récent (ATF du 26 octobre 2005), le Tribunal fédéral a constaté qu'une disposition de la loi fiscale du canton de Saint-Gall était contraire aux règles de l'harmonisation fiscale et confirmé en cela un jugement de la même teneur rendu par le Tribunal administratif saint-gallois. Mais il faut savoir que l'égalité de traitement entre familles monoparentales et familles biparentales qu'impose, en matière de calcul de l'impôt, l'article 11 alinéa 1 de la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes (LHID), cité dans ledit ATF, viole les principes de l'égalité et de l'imposition selon la capacité économique et est donc anticonstitutionnelle.</p><p>De plus, l'article 11 alinéa 1 LHID est contraire au principe de l'autonomie tarifaire des cantons et viole par là même l'article 129 alinéa 2 de la Constitution fédérale, qui dispose que les barèmes, les taux et les montants exonérés de l'impôt sont du ressort des cantons.</p><p>Face à cette situation, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Ne juge-t-il pas lui aussi inconcevable que les cantons soient tenus d'appliquer des lois fédérales, même lorsqu'elles sont contraires à la Constitution, comme c'est le cas ici?</p><p>2. Est-il prêt à remédier à la situation affligeante que constitue cette atteinte à la Constitution en modifiant dans les meilleurs délais l'article 11 alinéa 1 LHID?</p><p>3. Dans l'affirmative, peut-il imaginer que l'alinéa en question prescrive que les cantons soumettront les familles monoparentales et les familles biparentales à une imposition \"comparable\" et non à une imposition rigoureusement identique?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Arrêt du Tribunal fédéral concernant l'imposition des familles monoparentales"
    }
  ],
  "title": "Arrêt du Tribunal fédéral concernant l'imposition des familles monoparentales"
}