{
  "id": 20053898,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2563,
      "gender": "f",
      "id": 551,
      "name": "Marty Kälin Barbara",
      "officialDenomination": "Marty Kälin"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L05K0701020103",
      "name": "Einfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L04K06010408",
      "name": "Schutz der Tierwelt",
      "type": 1
    },
    {
      "key": "L04K06030307",
      "name": "Tierwelt",
      "type": 1
    },
    {
      "key": "L04K06030306",
      "name": "biologische Vielfalt",
      "type": 1
    },
    {
      "key": "L05K1401010301",
      "name": "Tierkrankheit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Frau Bruderer.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-02-15T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "assuming"
    }
  ],
  "shortId": "05.3898",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Aus Gründen des Tierschutzes</p><p>Fang, Haltung und Transport der gefangenen Wildvögel sind in aller Regel grausam und tierquälerisch, ein grosser Teil der Tiere - gemäss neueren Untersuchungen 40 bis 70 Prozent - geht dabei zugrunde. Der Verschleiss an Tieren ist enorm, bei Papageien beispielsweise ist davon auszugehen, dass von zehn gefangenen Vögeln nur einer bis zwei lebend beim Käufer ankommen. Die überlebenden Wildfänge sind zudem nicht an Menschen gewöhnt und entsprechend wenig als Heimtiere geeignet. Es gibt genügend in Gefangenschaft gezüchtete Tiere.</p><p>2. Aus Gründen des Artenschutzes</p><p>Jährlich werden weltweit rund eine Million wild gefangener Vögel gehandelt, die auf den Listen der Cites (Washingtoner Artenschutzabkommen) stehen. Dazu kommen mehrere Millionen Tiere, die keinen Schutzstatus haben, sowie eine vermutlich grosse Zahl überhaupt nicht erfasster geschmuggelter und schwarz gehandelter Tiere. Dieser unglaubliche Raubbau hinterlässt Spuren; er hat die Papageienpopulationen in einzelnen Herkunftsländern an den Rand der Ausrottung gebracht.</p><p>3. Aus Gründen der Tiergesundheit</p><p>Wildfänge bergen im Unterschied zu Nachzuchten die Gefahr der Einschleppung von Krankheiten und Tierseuchen. Die Verfügung des BVET 2/05 betreffend vorübergehender Massnahmen an der Grenze zur Bekämpfung der Klassischen Geflügelpest belegen, dass beim Import von Wildvögeln ein mögliches Risiko der Einschleppung von Krankheiten und Tierseuchen besteht, die sowohl unser Nutzgeflügel als unter Umständen auch Menschen bedrohen können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Einfuhr von Wildvögeln in die Schweiz ist bewilligungspflichtig. Dabei werden die Gesuche hinsichtlich artenschutz-, tierseuchen- und tierschutzrechtlicher Kriterien geprüft.</p><p>Das Washingtoner Artenschutzübereinkommen (Cites-Übereinkommen) kontrolliert den Handel mit Wildtieren gefährdeter Arten durch ein strenges Bewilligungsverfahren. Ohne eine durch das Ursprungsland ausgestellte Ausfuhrbewilligung ist eine Einfuhr nicht gestattet. Bestehen Zweifel an der Nachhaltigkeit der Nutzung der Tierbestände, können die Ursprungsländer gezwungen werden, den Nachweis zu erbringen, dass Fänge den Bestand nicht gefährden. Wird dieser nicht erbracht, können Handelsverbote erlassen werden. Arten, welche noch nicht den Handelsbeschränkungen des Cites-Übereinkommens unterstehen, können auf Antrag der Mitgliedsländer aufgenommen und dem Bewilligungsverfahren unterstellt werden.</p><p>Der Bundesrat erachtet diese strengen Kontrollmassnahmen für den Artenschutz als wirkungsvoller als ein totales Importverbot. Ein solches würde nämlich wichtige Naturschutzprojekte gefährden, welche den Schutz und die nachthaltige Nutzung kommerziell interessanter Tiere fördern. Durch den Einbezug der lokalen Bevölkerung der Ursprungsländer in den aktiven Schutz verliert der illegale Handel seinen Anreiz.</p><p>Die Einfuhr gewisser Vogelarten (z. B. Hühner- und Straussenvögel, Papageien und Sittiche) wird zudem - unabhängig davon, ob diese den Cites-Handelsbeschränkungen unterliegen - nur bewilligt, wenn die Seuchenlage im Ursprungsland nachweislich günstig ist.</p><p>Ein generelles Einfuhrverbot müsste in Übereinstimmung mit dem internationalen Recht sein und sich dadurch rechtfertigen lassen, dass es dem Schutz der einheimischen Bevölkerung und der Nutztiere vor Seuchen dient. Nach den bisherigen Erkenntnissen bergen Wildfänge kein höheres Risiko bei der Verschleppung von Seuchen als Nutztiere. Daher ist aus den von Vogelgrippe betroffenen Ländern aufgrund der Risikolage seit Januar 2004 die Einfuhr sämtlicher lebenden Vögel verboten.</p><p>Die Schweiz bewilligt die Einfuhr von Wildtieren zudem nur, wenn auch die Einhaltung von Anforderungen der Tierschutzgesetzgebung bezüglich der zukünftigen Haltung der Tiere in der Schweiz belegt werden kann und der Transport der Tiere den international anerkannten Richtlinien des Internationalen Lufttransportverbandes entspricht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, die gesetzlichen Grundlagen zu schaffen, den Import von Vögeln, die der freien Wildbahn entnommen werden, zu verbieten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Importverbot von Wildvögeln"
    }
  ],
  "title": "Importverbot von Wildvögeln"
}