{
  "id": 20053908,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2598,
      "gender": "m",
      "id": 1117,
      "name": "Germanier Jean-René",
      "officialDenomination": "Germanier"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L05K0402010501",
      "name": "Militärflugplatz",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L05K0402040401",
      "name": "F/A-18",
      "type": 1
    },
    {
      "key": "L05K0301010121",
      "name": "Wallis",
      "type": 2
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3908",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est bien conscient que les touristes en quête de repos ne souhaitent aucunement subir de nuisances liées au bruit. Mais l'armée a une mission constitutionnelle qu'elle est tenue d'accomplir. Ainsi, une coexistence des domaines civil et militaire de notre société, fondée sur le respect mutuel et la compréhension, restera une nécessité à l'avenir également.</p><p>Aux questions posées, le Conseil fédéral répond comme suit:</p><p>1. Il faut différencier trois procédures de décollage: décollage plein gaz (sans postcombustion), décollage avec postcombustion pendant la phase d'accélération et décollage et montée avec postcombustion.</p><p>Le décollage plein gaz se fait principalement à partir d'aérodromes situés sur le plateau, disposant d'un terrain plat et de longues pistes, et avec une charge minime des appareils. En règle générale, ce mode de décollage est le moins bruyant.</p><p>Dans le cas d'un décollage avec postcombustion pendant la phase d'accélération, le système de postcombustion est déclenché peu après le décollage. L'utilisation de la postcombustion lors de la phase d'accélération dépend de la température, du vent et de la charge emportée par l'avion, et s'avère nécessaire pour limiter les risques d'accidents, en particulier sur des aérodromes de montagne comme celui de Sion. Dans le 80 pour cent des décollages prévus avec la postcombustion, il s'agit de ce deuxième type de procédure de décollage dont les émissions sonores, aux abords immédiats des pistes, sont plus élevées que celles provoquées par un décollage plein gaz, mais sont toutefois réduites dans un cadre plus étendu en raison des altitudes plus élevées auxquelles sont effectués les vols.</p><p>En ce qui concerne la troisième procédure, c'est-à-dire celle du décollage et de la montée avec postcombustion, le système de postcombustion reste enclenché jusqu'à ce que l'altitude de croisière souhaitée soit atteinte. Cette procédure est appliquée lors de vols d'essai (après le changement du réacteur) ou en cas de décollage pour une intervention urgente dans le cadre de la \"surveillance permanente de l'espace aérien\" suite à une alarme. Le 20 pour cent des décollages avec postcombustion prévus initialement avant l'introduction du F/A-18 se rapportent à cette catégorie de décollages.</p><p>2. Le nombre des décollages et des montées avec postcombustion reste limité à 20 pour cent au plus. La suppression totale de ces vols n'est pas possible. Chaque vol est le résultat d'un processus de planification visant à couvrir un besoin minimal en vols d'entraînement et en vols d'engagement. Une réduction plus poussée de ces vols empêcherait les pilotes d'atteindre un niveau d'entraînement suffisant et les Forces aériennes d'être en mesure de venir à bout de leurs missions.</p><p>Les Forces aériennes ne peuvent pas non plus supprimer le 80 pour cent des décollages avec postcombustion pendant la phase d'accélération. En se fondant sur la planification proposée au début du mois d'octobre 2005 pour Sion (environ 4400 mouvements de jets) et sur le même besoin en entraînements et en engagements (120 engagements par année pour les pilotes suisses par rapport aux 180 qu'effectuent en moyenne les pilotes étrangers), les Forces aériennes ont tenu compte des conséquences qu'aurait une réduction de moitié du 80 pour cent des décollages avec postcombustion durant la phase d'accélération. Une telle réduction entraînerait obligatoirement une augmentation de quelque 20 pour cent du nombre des mouvements aériens, ce qui constituerait une charge supplémentaire pour la région.</p><p>3. Dans la période allant du 15 juin au 30 août, il n'est pas possible, d'un point de vue opérationnel, de renoncer totalement aux vols militaires. Les considérations d'ordre économique exigent une utilisation des capacités des aérodromes aussi équilibrée que possible entre toutes les régions. De plus, une suppression totale équivaudrait à un traitement différencié, et dès lors problématique, par rapport au tourisme d'hiver, tout aussi important en Valais, et par rapport aux autres régions. Toutefois, le DDPS ne prévoit pas, dans sa planification actuelle, de vols de jets à Sion du début juillet à la mi-août. A elle seule, cette limitation, ajoutée à la réduction du nombre des aérodromes militaires, provoque déjà des difficultés de planification considérables.</p><p>4. Conformément au concept de stationnement de l'armée, le terme utilisé est, en principe, celui \"d'aérodromes d'engagement\". La notion \"d'aérodrome de guerre\" est définie, dans le règlement sur le service de vol militaire, comme étant un aérodrome disposant d'une infrastructure de guerre. Dans ce contexte, vouloir changer le terme actuel en \"aérodrome de défense\" n'a que peu de sens.</p><p>5. Depuis longtemps, les Forces aériennes limitent au strict minimum les nuisances sonores. Parmi toutes les mesures prises figurent, entre autres, les limitations d'altitudes et de vitesses, les temps limités d'utilisation et les campagnes de formation à l'étranger. Les mesures visant à réduire le bruit entraînent généralement des limitations considérables et créent de plus en plus de difficultés aux Forces aériennes dans l'accomplissement de leurs missions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Considérant qu'un décollage de F/A-18 avec postcombustion fait plus de deux fois le bruit que la normale, que le seul but de cette pratique utilisée à 80 pour cent des décollages, est de prolonger un vol d'exercice de 15 minutes sur un vol normal de 45 minutes, que l'aéroport de Sion se trouve dans une région touristique, que la bonne cohabitation entre riverains et militaires peut être maintenue sans que la mission de l'armée soit entravée, je pose les questions suivantes:</p><p>1. Quelles sont les différentes procédures de décollage et leurs conséquences?</p><p>2. Est-t-il possible de limiter à 20 pour cent du total, voire de supprimer les décollages de F/A-18 avec postcombustion?</p><p>3. Peut-on prolonger la trêve touristique existante pour qu'elle dure du 15 juin au 30 août?</p><p>4. Est-t-il possible de corriger l'intitulé de l'aéroport qui s'appelle aéroport de guerre en aéroport de défense?</p><p>5. De manière générale a-t-on analysé la possibilité de diminuer au maximum les nuisances sonores par rapport à la mission à accomplir?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Bases aériennes militaires de Sion. F/A-18 décollage avec postcombustion"
    }
  ],
  "title": "Bases aériennes militaires de Sion. F/A-18 décollage avec postcombustion"
}