{
  "id": 20053187,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2565,
      "gender": "m",
      "id": 801,
      "name": "Abate Fabio",
      "officialDenomination": "Abate"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K0106010306",
      "name": "Mehrsprachigkeit",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L04K01090204",
      "name": "sprachliche Gruppe",
      "type": 1
    },
    {
      "key": "L05K0106010305",
      "name": "italienische Sprache",
      "type": 1
    },
    {
      "key": "L04K08060102",
      "name": "Amtssprache",
      "type": 2
    },
    {
      "key": "L04K12010302",
      "name": "Übersetzen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-12-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-09-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2628,
        "gender": "f",
        "id": 1140,
        "name": "Sadis Laura",
        "officialDenomination": "Sadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2586,
        "gender": "m",
        "id": 1105,
        "name": "Bignasca Attilio",
        "officialDenomination": "Bignasca Attilio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3187",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Vertretung der lateinischen Schweiz innerhalb der Bundesverwaltung ist ein ständiges Anliegen des Bundesrates. Im jüngsten Evaluationsbericht des Eidgenössischen Personalamtes zur Mehrsprachigkeit (11. November 2004) wird festgehalten, dass heute, wie bereits in den vergangenen Jahren, die Ziele für die Mehrsprachigkeitsförderung in quantitativer Hinsicht für die Bundesverwaltung als Ganzes erreicht sind. Allerdings sind die Italienischsprachigen in den höheren Lohnklassen (30-38) leicht untervertreten und haben keine Funktion auf Ebene Amtsdirektor oder Amtsdirektorin mehr inne. Der Bundesrat ist sich dieser Problematik bewusst. Besondere Aufmerksamkeit wird den qualitativen Fortschritten bei der Förderung der Mehrsprachigkeit geschenkt.</p><p>Der Bundesrat hat kürzlich seine Weisungen zur Förderung der Mehrsprachigkeit vom 22. Januar 2003 durch seine Bereitschaft bekräftigt, zwei Motionen vom 17. März 2005 zur Vertretung der sprachlichen Minderheiten in den Bundesämtern entgegenzunehmen (Motion Berberat 05.3152; Motion Studer Jean 05.3174).</p><p>1.-4. Artikel 18 Absatz 3 Ziffer g der Bundespersonalverordnung überträgt dem Eidgenössischen Personalamt die Aufgabe, die Massnahmen zur Förderung der Mehrsprachigkeit zu koordinieren. Zu diesem Zweck hat es u. a. ein \"Forum der Koordinatorinnen/Koordinatoren für die Förderung der Mehrsprachigkeit\" eingerichtet. Das Forum und die einzelnen Beauftragten für die Förderung der Mehrsprachigkeit in der Bundesverwaltung üben eine beratende und koordinierende Funktion aus. In dieser Funktion werden die Beauftragten in die Entscheidungsprozesse bei Anstellungen einbezogen, wobei die konkrete Ausgestaltung des Einbezuges, je nach Departement und Amt, unterschiedlich ist.</p><p>5. Im EDA ist ein Vierjahresprogramm für die laufende Legislaturperiode erarbeitet. Im EDI ist eine Vereinbarung mit amtsspezifischen Massnahmen unterzeichnet. Im EJPD liegt ein Entwurf von Weisungen und einem Massnahmenkatalog vor. Im VBS ist ein Massnahmenkatalog verabschiedet. Im EFD gibt es Massnahmenkataloge für einzelne Ämter. Im EVD und im UVEK ist die Erstellung eines Massnahmenplanes in Bearbeitung. In der Bundeskanzlei besteht kein spezifischer Massnahmenplan.</p><p>6. Für Koredaktionen in italienischer Sprache ist die Bundeskanzlei zuständig. Die ihr zur Verfügung stehenden Ressourcen erlauben es ihr nur bei wichtigen Gesetzestexten, nach dem Koredaktionsverfahren zu arbeiten. Das war z. B. letzthin der Fall  bei der Redaktion der Verfassung oder des Raumplanungsgesetzes. Eine leicht abgeschwächte Form des Koredaktionsverfahrens ist kürzlich bei der laufenden Revision der Schweizerischen Strafprozessordnung zur Anwendung gekommen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Trotz den Weisungen des Bundesrates vom 22. Januar 2003 zur Förderung der Mehrsprachigkeit in der Bundesverwaltung und der Schaffung eines \"Forums der Beauftragten für die Chancengleichheit und die Förderung der Mehrsprachigkeit\" sind die sprachlichen Minderheiten, namentlich auf den höheren Hierarchiestufen der Bundesverwaltung, nach wie vor untervertreten.</p><p>Im Namen der Tessiner Deputation stelle ich dem Bundesrat deshalb folgende Fragen:</p><p>1. Welche konkreten Befugnisse hat das \"Forum der Beauftragten für die Chancengleichheit und die Förderung der Mehrsprachigkeit\"?</p><p>2. Reichen die personellen und finanziellen Ressourcen, die dem Forum auf der Ebene der Departemente und der Bundesämter zur Verfügung stehen, für die Wahrnehmung dieser Befugnisse aus?</p><p>3. Werden die Beauftragten zu Anstellungsfragen angehört, können sie also auf die Entscheidungsprozesse und auf die Einhaltung der Mehrsprachigkeitsweisungen Einfluss nehmen?</p><p>4. Ist der Bundesrat, falls dies nicht der Fall sein sollte, bereit, den Beauftragten solche Befugnisse einzuräumen oder mit neuen Instrumenten dafür zu sorgen, dass auf der Ebene der Leitung der Bundesämter eine angemessene Vertretung der sprachlichen Minderheiten sichergestellt wird?</p><p>Ich stelle ferner zwei Zusatzfragen zu den Mehrsprachigkeitsweisungen:</p><p>5. Zu Kapitel 4: Welche Departemente haben einen Massnahmenkatalog zur Umsetzung der Weisungen erstellt?</p><p>6. Zu Kapitel 6: In welchen Fällen wurden für wichtige Texte Koredaktionsverfahren unter Einbezug der italienischen Sprache durchgeführt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Förderung der Mehrsprachigkeit"
    }
  ],
  "title": "Förderung der Mehrsprachigkeit"
}