{
  "id": 20053745,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-12-01T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L05K1202020107",
      "name": "Swisscom",
      "type": 1
    },
    {
      "key": "L06K080602010101",
      "name": "good governance",
      "type": 1
    },
    {
      "key": "L04K07030403",
      "name": "Unternehmenspolitik",
      "type": 1
    },
    {
      "key": "L06K070402020101",
      "name": "Auslandgeschäft",
      "type": 1
    },
    {
      "key": "L04K08070402",
      "name": "Kompetenzkonflikt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-05-10T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2006-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1133391600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1147212000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-10T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3745",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Finanzminister Merz hat öffentlich erklärt, der Bundesrat akzeptiere nicht, dass die Swisscom ihre geplanten Übernahmegeschäfte durchführt. Unabhängig vom Ausgang dieser Geschäfte muss festgestellt werden, dass der Bundesrat damit in die Unternehmensstrategie eingegriffen hat und den Rahmen der Aktionärsstrategie, jedenfalls im Sinne seiner strategischen Vierjahresziele bei der Swisscom, gesprengt hat. Eine solche Vermischung der Rollen schadet den loyalen und geordneten Beziehungen zwischen dem Mehrheitsaktionär und den Organen des betreffenden Unternehmens, namentlich Verwaltungsrat und Geschäftsleitung. Offenbar ist der Bundesrat im Moment, da er die Beteiligung des Bundes an der Swisscom veräussern möchte, in Panik geraten, dass sich die geplanten Übernahmegeschäfte des Unternehmens als Fehlschlag herausstellen könnten. Die gegenwärtige Aktionärsstrategie des Bundesrates macht alles andere als einen klaren und überzeugenden Eindruck. Zudem ist der krasse Mangel an Professionalität, der sich darin zeigt, wie der Bundesrat die Swisscom gängelt, anstatt seine Vierjahresziele (allenfalls im Dringlichkeitsverfahren) zu überprüfen, äusserst beunruhigend.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bund verfügt heute in seiner Funktion als Mehrheitsaktionär und gestützt auf die spezialgesetzlichen Regelungen des Telekommunikationsunternehmungsgesetzes (TUG) über drei Instrumente zur Wahrung seiner Eignerinteressen: die Beherrschung der Generalversammlung, die strategischen Ziele des Bundesrates und die Abordnung eines Staatsvertreters in den Verwaltungsrat von Swisscom.</p><p>Der Bund kontrolliert dank seiner Aktienmehrheit die Generalversammlung und damit sämtliche Geschäfte, die in deren Zuständigkeitsbereich liegen. Dazu zählt namentlich die Wahl und gegebenenfalls die Abwahl der Verwaltungsratsmitglieder. Der Verwaltungsrat ist als oberstes Führungsorgan des Unternehmens konzipiert und trägt gegenüber der vom Bund beherrschten Generalversammlung die volle Verantwortung.</p><p>Der Bundesrat legt gemäss Art. 6 Abs. 3 TUG für jeweils vier Jahre fest, welche Ziele er mit seiner Beteiligung an der Unternehmung erreichen will. Diese Ziele stellen somit die Erwartungen dar, die der Bund als Hauptaktionär gegenüber dem Unternehmen hat. Gleichzeitig bindet sich der Mehrheitsaktionär gegenüber der Unternehmung und schafft damit Transparenz und Stabilität. Die laufendenden strategischen Ziele wurden vom Bundesrat am 21. Dezember 2005 verabschiedet und gelten für die Periode 2006-2009. Sie enthalten die allgemeine Ausrichtung des Unternehmens, finanzielle und personelle Ziele sowie Leitplanken für Kooperationen und Beteiligungen. Die strategischen Ziele des Bundesrates sind von der Strategie der Unternehmung selbst zu unterscheiden. Der Hauptaktionär soll sich auf die grundsätzliche Ausrichtung beschränken und die operative Führung der Unternehmung den dafür vorgesehenen Organen überlassen. Die strategischen Ziele fliessen somit in die Unternehmensstrategie der Swisscom AG ein.</p><p>Gemäss Statuten der Swisscom darf der Bund zwei Vertreter in den Verwaltungsrat abordnen, wobei zurzeit nur ein Bundesvertreter im Verwaltungsrat Einsitz nimmt. Die vom Bund abgeordneten Verwaltungsratsmitglieder haben dieselben Rechte und Pflichten wie die von der Generalversammlung gewählten Mitglieder (Art. 762 Abs. 3 OR). Aufgabe des Bundesvertreters ist es, den Bund über die jeweilige Lage der Swisscom umfassend zu informieren und auf entsprechende Instruktion des Bundesrates hin dessen Vorstellungen zu wichtigen Fragen direkt in den Verwaltungsrat einzubringen. Der Verwaltungsrat ist aber nicht an die Instruktion des Bundesrates gebunden. Er kann sich über diese hinwegsetzen, falls eine Mehrheit seiner Mitglieder die Meinung des Hauptaktionärs nicht unterstützt.</p><p>Die Übernahme von ausländischen Telekommunikationsunternehmungen mit Grundversorgungsauftrag ist aus der Sicht des Bundesrates mit politischen und finanziellen Risiken verbunden, die er als Hauptaktionär und Verantwortlicher gegenüber den Steuerpflichtigen nicht zu tragen bereit ist. Die bereits weit fortgeschrittenen Gespräche zwischen Swisscom und Eircom verlangten eine rasche Reaktion des Bundesrates, was dazu führte, dass er erstmals vom Recht zur Instruktion seines Vertreters im Verwaltungsrat der Swisscom Gebrauch machte. Folglich hat der Bundesrat die Grenzen der ihm zur Verfügung stehenden Instrumente nicht übertreten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, folgende Fragen zu beantworten:</p><p>1. Kennt er die Regeln der guten Regierungsführung, nach denen ein Aktionär seine Strategie definiert und umsetzt, ohne sich dabei in die Unternehmensstrategie einzumischen, da für letztere allein der Verwaltungsrat zuständig ist?</p><p>2. Ist er bereit, diese Regeln einzuhalten?</p><p>3. Wie konnte sich der Bundesrat erlauben, überdies in aller Öffentlichkeit, in die Übernahmestrategie der Swisscom einzugreifen und damit anstelle der Geschäftsleitung und des Verwaltungsrates zu handeln, als sei er selbst ein Organ dieses Unternehmens?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aktionärsstrategie des Bundes im Fall Swisscom und die Regeln der guten Regierungsführung"
    }
  ],
  "title": "Aktionärsstrategie des Bundes im Fall Swisscom und die Regeln der guten Regierungsführung"
}