{
  "id": 20053726,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-11-30T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L04K18010106",
      "name": "nationaler Verkehr",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L04K18010304",
      "name": "Modal Split",
      "type": 2
    },
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 2
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-12-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2005-12-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1133305200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1134342000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-12-12T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3726",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. La Confédération fixe des objectifs pour les CFF dans le domaine du trafic marchandises (convention sur les prestations, stratégie du propriétaire). Cependant, la responsabilité entrepreneuriale incombe aux CFF. Les objectifs que la Confédération prescrit aux CFF dans le domaine du trafic intérieur de marchandises sont partiellement antagonistes. Ainsi, le trafic dit par wagons complets isolés doit être offert de manière à couvrir le territoire tout en s'autofinançant. La question de savoir si le nouveau réseau couvre le territoire ou non au sens de la convention sur les prestations relève de la politique. Suite au rapport de fin octobre que les CFF nous ont adressé et après avoir examiné minutieusement l'estimation des CFF, le Conseil fédéral partage leur avis selon lequel on ne se détourne pas du principe de la couverture du territoire. Les mesures contiennent en première ligne une concentration de la desserte, c'est-à-dire que le territoire sera couvert en fonction des besoins des chargeurs. Il n'existe pas d'obligation de desserte pour chaque petite quantité de marchandises. Du point de vue du Conseil fédéral, le projet qu'a présenté Cargo CFF est compréhensible et il semble admissible compte tenu des buts définis et des conditions-cadres.</p><p>S'il faut maintenir la totalité de l'offre actuelle, Cargo CFF prévoit que des subventions seront nécessaires pour un montant de 90 millions de francs par année. Ce montant devrait être disponible dès 2006. En d'autres termes, il faudrait affecter 70 millions de francs supplémentaires pour les commandes du trafic par wagons complets en sus des 20 millions prévus pour les subventions des prix des sillons. Cela se ferait au détriment d'autres domaines, vraisemblablement du trafic régional.</p><p>3. Le Conseil fédéral n'a pas connaissance d'éventuelles demandes de dommages-intérêts. En principe, les entreprises économiquement actives ne peuvent pas faire valoir de droit à la compensation de leurs investissements si, en raison de la nouvelle situation, elles ne peuvent plus honorer ou reconduire les contrats (de transport) existants aux mêmes conditions.</p><p>4. Le nouveau réseau autofinancé qu'a présenté Cargo CFF à la fin d'octobre 2005 inclut 323 points de desserte; cela étant, Cargo CFF a assuré qu'elle chercherait des solutions appropriées en collaboration avec les clients et les transporteurs ferroviaires de marchandises concernant d'autre points de desserte. A la fin novembre, il a été possible d'offrir 70 solutions flexibles. De plus, des négociations sont en cours avec les ETC. Les chemins de fer rhétiques sont sur le point de signer une convention sur la continuation du trafic marchandises commun. Au cours des semaines à venir, Cargo CFF et les chemins de fer concernés chercheront encore d'autres points de desserte sur les réseaux des ETC.</p><p>On peut dire aujourd'hui déjà que le nouveau concept permettra d'acheminer 95 pour cent du volume de trafic par le rail. Dans le trafic intérieur, ni les trains entiers ne sont concernés (90 trains par jour), ni le réseau marchandises de la poste (50 trains par jour), ni Cargo Express (350 wagons par jour) ni les transports saisonniers, par exemple de betteraves sucrières.</p><p>Cargo CFF dirige actuellement des négociations avec la clientèle et elle cherche des solutions pour les autres clients. Cela implique de la flexibilité de part et d'autre. Ces négociations dureront jusqu'à la fin février 2006. D'ici là, de nombreuses questions resteront sans réponse détaillée.</p><p>5. Il n'est pas possible actuellement de répondre en détail à la question des éventuels amortissements des investissements de Cargo CFF, puisque les négociations mentionnées au point 4 durent jusqu'en février 2006.</p><p>Ce qui est certain à l'heure actuelle, c'est que la gare de triage de Lausanne sera modernisée et encore utilisée. Avec la gare de triage de la Limmatttal et d'autres gares de triage plus petites, elle représente l'un des piliers du trafic intérieur par wagons complets. La gare de triage de Bienne n'a pas fait l'objet d'investissements. Par ailleurs, le projet \"Focus\" permet de retirer de la circulation de vieilles locomotives de manoeuvre, amorties et dont les frais d'entretien sont très élevés. Ce changement très positif sur le plan économique entraîne un besoin d'amortissement extraordinaire lié à des pièces de rechange d'une valeur de 1 million de francs.</p><p>6.-8. Des solutions spécifiques à la clientèle sont en cours d'élaboration pour 5 pour cent des transports qui ne seront plus systématiquement desservis par le nouveau réseau de base du trafic (intérieur) par wagons complets. L'ampleur des transports qui passeront désormais par la route et les branches qui seront le plus concernées dépendent grandement de la flexibilité de Cargo CFF et des possibilités qu'offrent les solutions spécifiques. C'est pourquoi il n'est pas encore possible de déterminer clairement dans quelle mesure un transfert sur la route aura lieu. Il n'y a pas à s'attendre à des aménagements supplémentaires de l'infrastructure routière.</p><p>Il n'est pas prévu de modifier l'affectation des fonds issus de la RPLP.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En 2003, en réaction aux pertes subies l'année précédente dans le secteur du trafic par wagons complets (TWC), CFF Cargo a élaboré deux stratégies concurrentes pour prévenir de nouvelles pertes, l'une visant un redimensionnement et l'autre une optimisation. Le projet de redimensionnement prévoyait une réduction massive du nombre de points de livraison et aurait engendré des économies de quelque 70 millions de francs. CFF Cargo lui a toutefois préféré l'autre projet, qui devait permettre de réaliser des économies de 29,5 millions de francs seulement, mais prévoyait par contre le maintien de la desserte sur l'ensemble du territoire; la restructuration s'est en outre accompagnée d'un élargissement de la clientèle.</p><p>Les travaux d'optimisation ont nécessité des investissements dans les gares de triage de Lausanne et de Bienne, de même que dans quelques gares \"teams\". Dans leur rapport d'activité 2003, les CFF ont annoncé que les nouvelles installations seraient disponibles fin 2006. Les CFF n'ont pas été les seuls à faire des investissements. Les clients de CFF Cargo ont eux aussi investi dans leurs équipements, partant de l'idée que le TWC continuerait d'être proposé sur l'ensemble du territoire. D'autant qu'on leur avait assuré que CFF Cargo continuerait de garantir la desserte de l'ensemble du territoire lorsque le transport des marchandises serait repris par d'autres entreprises de transport concessionnaires.</p><p>La décision de CFF Cargo de faire passer de 510 à 323 le nombre de points de livraison a pour conséquence que de nombreux clients ne pourront pas amortir leurs investissements. Il ne leur restera donc plus qu'à faire passer ces investissements par pertes et profits, à faire transporter leurs marchandises par la route ou à déplacer le siège de leur entreprise. Les régions périphériques sont une fois de plus particulièrement touchées.</p><p>Dans ce contexte, nous prions le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Qui porte la responsabilité de ces erreurs de planification et de gestion?</p><p>2. Les responsables vont-ils tirer les conséquences qui s'imposent?</p><p>3. Doit-on s'attendre à des demandes en dommages-intérêts pour les pertes sur investissements encourues? Dans l'affirmative, de quel ordre de grandeur?</p><p>4. A-t-on pris contact avec les entreprises concernées pour aider celles qui seraient dans une situation délicate?</p><p>5. Les CFF ont-ils aussi opéré des investissements qui doivent encore être amortis? Si oui, à combien s'élèvent-ils?</p><p>6. Quelles conséquences la décision de CFF Cargo a-t-elle sur la répartition modale dans le transport des marchandises? Combien y aura-t-il de trajets supplémentaires de poids lourds?</p><p>7. Quelles seront les conséquences pour les infrastructures routières? Les capacités devront-elles être augmentées?</p><p>8. Quelles seront, pour la Confédération, les recettes supplémentaires (RPLP, taxes sur les carburants) dues à l'accroissement du nombre de trajets de poids lourds, et à combien s'élèveront les économies? Le Conseil fédéral serait-il prêt à investir l'intégralité des recettes supplémentaires dans le développement du réseau routier?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "CFF Cargo. Conséquences pour la politique des transports"
    }
  ],
  "title": "CFF Cargo. Conséquences pour la politique des transports"
}