{
  "id": 20053414,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2306,
      "gender": "m",
      "id": 131,
      "name": "Leu Josef",
      "officialDenomination": "Leu Josef"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K01020502",
      "name": "ländliches Wohnmilieu",
      "type": 1
    },
    {
      "key": "L04K14010402",
      "name": "Agrarstrukturpolitik",
      "type": 1
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 1
    },
    {
      "key": "L04K01020406",
      "name": "Dezentralisierung",
      "type": 1
    },
    {
      "key": "L06K140103020601",
      "name": "Erhaltung der Landwirtschaft",
      "type": 2
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-09-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2578,
        "gender": "m",
        "id": 1059,
        "name": "Brun Franz",
        "officialDenomination": "Brun Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2607,
        "gender": "m",
        "id": 1136,
        "name": "Jermann Walter",
        "officialDenomination": "Jermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3414",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Comme le demandait le postulat 01.3183 Fässler, le Conseil fédéral a fait rédiger un rapport sur l'efficacité des mesures prises par la Confédération pour aider les agriculteurs à remplir les tâches qui leur sont assignées par l'article 104 de la Constitution.</p><p>Ce rapport, rédigé par le professeur Rieder de l'Institut d'économie agraire de l'EPFZ à la demande de l'Office fédéral de l'agriculture, livre des enseignements intéressants sur l'efficience et l'efficacité des instruments actuels de la politique agricole. L'étude intitulée \"Erfüllung des Verfassungsauftrages durch die Landwirtschaft unter besonderer Berücksichtigung ihres Beitrages zur dezentralen Besiedlung\" arrive à la conclusion que les agriculteurs ne contribuent largement au maintien de l'habitat décentralisé que dans 360 communes du pays, autrement dit dans 12 pour cent d'entre elles, totalisant 1,2 pour cent de la population. Elle fait encore remarquer qu'environ 100 millions de francs provenant de la Confédération et des consommateurs servent chaque année à y maintenir en vie des exploitations agricoles dont la structure n'est pas optimale, économiquement parlant. Cet argent, dit-elle, se justifie, car il permet de maintenir un habitat décentralisé. Mais, note-t-elle encore, 700 millions supplémentaires provenant des mêmes sources vont aussi dans ce but à des communes dont le maintien de l'habitat décentralisé est loin d'être menacé, et c'est injustifiable, conclut-elle. Les tâches assignées aux agriculteurs par la Constitution pourraient être mieux remplies et à moindre frais. Les moyens engagés tout spécialement pour assurer le maintien de l'habitat décentralisé, moyens trop importants, dépassent le but fixé et n'assurent que trop peu l'avenir des communes menacées.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral répond comme suit à ces questions:</p><p>1. L'étude effectuée par l'EPF Zurich confirme que l'agriculture contribue substantiellement à l'occupation décentralisée du territoire dans certaines régions des Préalpes et des Alpes, ainsi que dans le Jura. Par contre, sur le Plateau suisse, la plupart des communes seraient viables même sans l'agriculture.</p><p>2. Les auteurs de l'étude ont estimé les coûts résultant des structures agricoles, non optimales du point de vue de l'économie d'entreprise, à 800 millions de francs. Ces coûts comprennent les prix plus élevés que l'agriculture peut réaliser grâce à la protection douanière et les dépenses de la Confédération en faveur de l'agriculture. Selon l'étude, 100 des 800 millions de francs bénéficient aux 360 communes où les structures actuelles de l'habitat seraient menacées sans l'apport de l'agriculture. Cela revient à dire qu'une économie de 700 millions de francs pourrait être réalisée (par une baisse des prix ou une réduction des dépenses fédérales) si les structures étaient optimales dans les autres régions.</p><p>Comme la Confédération ne verse pas de contribution spécifique pour promouvoir l'occupation décentralisée du territoire, elle ne peut pas y affecter moins de moyens financiers. Elle examine en revanche régulièrement, de manière générale, si les ressources financières destinées à l'agriculture sont engagées efficacement. Les préparatifs de la \"Politique agricole 2011\" ont été l'occasion de procéder à un examen en ce sens. La réduction substantielle du soutien des prix que le Conseil fédéral prévoit dans le cadre de la \"Politique agricole 2011\" entraînera un recul des prix à la production. Ces derniers diminueront encore au terme des négociations OMC du cycle de Doha. L'OFAG estime que le manque à gagner de l'agriculture résultant de l'OMC atteindra 1,5 à 2,5 milliards de francs. Ainsi, la baisse des coûts totaux de l'agriculture sera bien supérieure aux 700 millions de francs estimés dans l'étude Rieder comme étant engagés inefficacement.</p><p>3. Lorsque le nombre d'exploitations recule, la contribution de l'agriculture à l'occupation décentralisée du territoire diminue aussi. Un relèvement des limites relatives au besoin d'unités de main-d'oeuvre standards pour l'octroi des paiements directs (limite UMOS) entraverait la réalisation de l'objectif constitutionnel dans les Préalpes, dans les Alpes et dans le Jura, où l'agriculture joue un rôle important pour l'occupation décentralisée du territoire.</p><p>4. Dans certaines régions des Préalpes, des Alpes et du Jura, un relèvement des limites UMOS pour l'octroi des paiements directs réduirait encore davantage la contribution de l'agriculture à l'occupation décentralisée du territoire. Dans la région de plaine, ce problème ne se pose pas. Le relèvement des limites UMOS n'est toutefois pas l'instrument idoine pour influer sur l'évolution structurelle ou pour réduire les dépenses en faveur de l'agriculture. Celui proposé par l'auteur de l'interpellation libérerait au maximum une surface de 50 000 hectares. En effet, si toutes les exploitations concernées cessaient leur activité, la surface des exploitations restantes n'augmenterait en moyenne que de 1 hectare.</p><p>5. Des économies peuvent être réalisées dans la mesure où les exploitations qui n'atteignent pas la limite UMOS continuent à être exploitées. Cependant, celles-ci ne contribuent pas à la croissance des autres exploitations. Les exploitations qui cessent leur activité agricole ne permettent quant à elles guère de faire des économies, car les paiements directs sont versés aux exploitants qui reprennent les terres en question.</p><p>Le Conseil fédéral entend continuer de verser des paiements directs spécifiques à la région de montagne pour soutenir, dans le secteur agricole, l'objectif de l'occupation décentralisée du territoire. Ces paiements servent à garantir que le paysage rural soit entretenu dans la région des collines et de montagne, mais ils contribuent aussi à maintenir l'habitat dans les régions où celui-ci est menacé. Outre ces paiements, diverses autres mesures générales ou spécifiques à l'agriculture sont également prises pour maintenir l'occupation décentralisée du territoire. Mentionnons, par exemple, la réorientation prévue de la politique régionale de la Confédération ou l'assouplissement de certaines dispositions du droit sur l'aménagement du territoire, ainsi que le soutien de projets portant sur le développement régional et sur la promotion de produits indigènes et régionaux, réalisés en vertu de l'article 93 alinéa 1 lettre c LAgr. Ces mesures ont en commun d'exiger l'initiative des milieux concernés. Le Conseil fédéral estime que cette approche est plus prometteuse que l'octroi d'une contribution spécifique aux agriculteurs des régions où l'habitat est menacé.</p><p>6. Le Conseil fédéral a approuvé les grandes lignes de la \"Politique agricole 2011\" lors de la séance spéciale du 2 février 2005. Il considère la \"Politique agricole 2011\" comme une nouvelle étape de la réforme initiée au début des années nonante. L'agriculture doit continuer à accomplir ses tâches conformément aux exigences du développement durable et du marché. Quant aux régions dans lesquelles l'occupation du territoire est menacée, elles continuent de bénéficier du soutien particulier qui est accordé à la région de montagne. Si elles souhaitent obtenir une aide supplémentaire, elles doivent prendre des initiatives. La réduction du soutien du marché et la réallocation des fonds ainsi dégagés aux paiements directs sont des éléments clés de la \"Politique agricole 2011\". Les coûts totaux de l'agriculture baisseront de plus de 700 millions de francs. Le Conseil fédéral tire parti de l'augmentation de la productivité dans l'agriculture pour renforcer la compétitivité de ce secteur, chose indispensable pour que l'agriculture puisse faire face à la concurrence même après la réduction de la protection à la frontière exigée par l'OMC. De manière générale, il est prévu de réduire le soutien de sorte que l'évolution structurelle reste supportable sur le plan social et que les exploitations soient généralement cédées au moment du changement de génération, comme c'est le cas actuellement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quels enseignements majeurs tire-t-il de l'étude Rieder et consorts sur la manière dont l'agriculture remplit les tâches qui lui sont assignées par la Constitution fédérale avec les instruments actuels de la politique agricole?</p><p>2. Partage-t-il l'avis des experts selon lequel on devrait utiliser beaucoup moins de deniers publics qu'à l'heure actuelle pour remplir ces tâches? L'avis encore selon lequel ces deniers sont largement sans effets, dans la perspective du maintien de l'habitat décentralisé?</p><p>3. Quels enseignements tire-t-il de l'étude en question pour définir à bon escient le critère de la force de main-d'oeuvre standard nécessaire, qui est la condition sine qua non de la perception de paiements directs?</p><p>4. Est-il, comme moi, d'avis qu'en relevant, par exemple, le besoin standard de main-d'oeuvre minimal à 0,4 UMOS pour les régions de montagne et à 0,6 pour les régions de plaine le maintien de l'habitat décentralisé ne serait pas remis en question?</p><p>5. Combien de moyens affectés jusqu'ici au maintien de l'habitat décentralisé et s'avérant désormais superflus d'après l'étude du professeur Rieder et consorts pourraient-ils être alors dégagés? Quelles sont les mesures qui pourraient être prises pour assurer le maintien dudit habitat dans les zones effectivement menacées?</p><p>6. Comment compte-t-il appliquer les enseignements tirés de l'étude en question lorsqu'il devra appliquer la future politique agricole de la Suisse, à commencer par celle de 2011?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Contribution du secteur agricole à l'urbanisation décentralisée. Conclusions de l'étude Rieder"
    }
  ],
  "title": "Contribution du secteur agricole à l'urbanisation décentralisée. Conclusions de l'étude Rieder"
}