{
  "id": 20053734,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-11-30T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 1
    },
    {
      "key": "L04K07050202",
      "name": "Eisen- und Stahlindustrie",
      "type": 1
    },
    {
      "key": "L05K0704030101",
      "name": "benachteiligtes Gebiet",
      "type": 1
    },
    {
      "key": "L04K07050701",
      "name": "Industriepolitik",
      "type": 1
    },
    {
      "key": "L05K0705070104",
      "name": "Industriestandort",
      "type": 1
    },
    {
      "key": "L05K0301010109",
      "name": "Jura (Kanton)",
      "type": 2
    },
    {
      "key": "L05K0702030106",
      "name": "Stellenabbau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2006-03-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1133305200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2574,
        "gender": "m",
        "id": 824,
        "name": "Salvi Pierre",
        "officialDenomination": "Salvi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3734",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale attribuisce grande importanza al dialogo sociale, che permette di ridurre i conflitti e offre al nostro Paese un contesto armonioso per lo sviluppo delle sue imprese e della sua economia. Benché la nostra legislazione preveda disposizioni che permettono di accompagnare questo dialogo, non è tuttavia possibile forzare le parti sociali nella situazione descritta nell'interpellanza. Il Consiglio federale ritiene che, per quanto riguarda il trasferimento della fonderia della società Swissmetal da Reconvilier a Dornach, la decisione sia di esclusiva competenza della direzione e del consiglio d'amministrazione dell'impresa. Inoltre esso non reputa che sia compito suo pronunciarsi sulla redditività degli investimenti effettuati dall'impresa. La libertà economica costituisce una pietra d'angolo del nostro sistema, che il Consiglio federale intende rispettare.</p><p>Il governo bernese si è molto adoperato per aiutare le parti a trovare una soluzione e in particolare ha consigliato all'impresa di pubblicare i principali dati economici che giustificano la sua decisione, allo scopo di spiegarla alle persone interessate. Il capo del Dipartimento federale dell'economia ha esortato sia i rappresentanti delle maestranze di Swissmetal sia i vertici della ditta a incontrarsi al tavolo delle trattative e a far prova di flessibilità. In tale occasione entrambe le parti hanno espresso il desiderio di una mediazione e hanno in proposito sottoscritto alla proposta del capo del DFE di nominare come mediatore il signor Rolf Bloch.</p><p>Per quanto riguarda l'impatto regionale di questa decisione di un'impresa privata, il Consiglio federale constata che la congiuntura nell'industria sta nettamente migliorando e che la situazione economica nel Giura bernese e nelle regioni vicine è soddisfacente. La società Swissmetal ha comunicato che a Reconvilier prossimamente verranno soppressi circa 40 impieghi su 320 ed entro il 2010 in totale 80 impieghi. In ogni caso, le autorità, come hanno fatto in altri casi simili, prenderanno le necessarie misure accompagnatorie nel settore del mercato del lavoro e dell'assicurazione contro la disoccupazione. Se la produzione della fonderia di Reconvilier è redditizia, dovrebbero anche esistere le condizioni necessarie affinché i meccanismi del mercato permettano un approvvigionamento sufficiente del settore della filettatura.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Poco più di un anno fa, il 24 novembre 2004, il consiglio d'amministrazione di Swissmetal ha firmato un accordo scritto in presenza della consigliera di Stato bernese Elisabeth Zölch. Nell'accordo, la direzione garantiva in particolare il mantenimento e lo sviluppo della fabbrica di Reconveiller (380 posti di lavoro) nel quadro del gruppo Swissmetal e prometteva nuovi investimenti. Il 14 novembre 2005, senza curarsi degli impegni presi, il consiglio d'amministrazione di Swissmetal ha annunciato la chiusura della fonderia Boillat a Reconveiller e il suo trasferimento a Dornach.</p><p>Rivolgo pertanto al Consiglio federale le seguenti domande:</p><p>- Non pensa che il voltafaccia dei dirigenti di Swissmetal sia da considerare un comportamento ignobile che dimostra un totale disprezzo delle regole più elementari del dialogo sociale?</p><p>- Non ritiene che, se la chiusura della fonderia a Reconveiller fosse confermata, potrebbe risultarne una grave crisi economica e sociale in tutta la regione giurassiana, dato che la scomparsa di ogni attività di \"La Boillat\" (conseguenza logica della chiusura della fonderia) colpirebbe l'intero settore della filettatura, ovvero 300 imprese e più di 3000 posti di lavoro?</p><p>- Considerato che il centro di Reconveiller risulta essere redditizio e costituisce l'anello forte del gruppo Swissmetal, quali misure è disposto a intraprendere il Consiglio federale, insieme ai cantoni interessati e alle parti sociali, al fine di garantire l'esistenza di questo gioiello del patrimonio industriale giurassiano e di preservare l'enorme know-how tecnologico e professionale che esso genera?</p><p>- Non ritiene che il consigliere federale Joseph Deiss, invece di dichiarare che \"non è compito della politica controllare le imprese\", dovrebbe assumere le proprie responsabilità di ministro dell'economia e tentare di trovare una soluzione a questa crisi - ciò che sa fare molto bene quando si tratta del suo cantone di Friburgo -, tanto più che essa riguarda l'intera regione?</p><p>- Più in generale, non ritiene il Consiglio federale che sia tempo di porre fine a una politica economica e finanziaria che favorisce sistematicamente i grandi centri del Paese?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Swissmetal. Impegno del Consiglio federale"
    }
  ],
  "title": "Swissmetal. Impegno del Consiglio federale"
}