{
  "id": 20053008,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-02-28T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L05K1110011303",
      "name": "Selbstbehalt",
      "type": 1
    },
    {
      "key": "L04K01050523",
      "name": "Gesundheitszustand",
      "type": 1
    },
    {
      "key": "L06K010503010202",
      "name": "Medikamentenkonsum",
      "type": 1
    },
    {
      "key": "L03K010505",
      "name": "Gesundheitspolitik",
      "type": 2
    },
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 2
    },
    {
      "key": "L05K0109040202",
      "name": "Lebensqualität",
      "type": 2
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1109545200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3008",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Tre dei sei medicamenti più venduti in Svizzera sono degli anticolesterolo. Nel gruppo di testa figurano anche gli antiipertensivi. Proprio nel caso di queste malattie è ampiamente risaputo che sono causate sostanzialmente da uno stile di vita poco sano, da un'alimentazione non equilibrata, dalla mancanza di attività fisica e dal fumo. È assai evidente che la politica sanitaria svizzera dà chiaramente la priorità al trattamento farmacologico di queste malattie piuttosto che alla loro prevenzione. In questo settore, promuovendo uno stile di vita sano per quanto riguarda il movimento fisico, l'alimentazione, il peso corporeo, il consumo di sigarette e alcool e altri fattori nocivi (stress, depressione ecc.), si potrebbe \"demedicalizzare\" la popolazione. Mediante provvedimenti volti a promuovere la salute si potrebbe ridurre notevolmente il consumo di medicamenti e migliorare durevolmente la qualità di vita. Per raggiungere questo scopo è però soprattutto necessario fare appello alla responsabilità individuale. Chi ha uno stile di vita malsano e non fa niente per la propria salute potrebbe essere sottoposto a un maggior onere finanziario mediante una partecipazione più elevata ai costi.</p><p>Secondo l'articolo 64 capoverso 6 lettera a LAMal, il Consiglio federale può prevedere un'aliquota percentuale maggiore per determinate prestazioni.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Ad 1: il Consiglio federale è cosciente del fatto che uno stile di vita sano (movimento, alimentazione equilibrata, controllo del peso, rinuncia all'alcool e alla nicotina ecc.) può ridurre il rischio di malattie. È però risaputo che il colesterolo elevato e l'ipertensione non sono riconducibili unicamente ad uno stile di vita malsano, bensì possono avere anche cause genetiche o dipendere da altre malattie. L'ipertensione e il colesterolo elevato non sono una vera e propria malattia, ma costituiscono un fattore di rischio che può portare a malattie come l'infarto o l'ictus cerebrale. Grazie ad una profilassi farmacologia è possibile evitare queste gravi malattie.</p><p>In molti casi i provvedimenti non farmacologici non bastano a ridurre un tasso di colesterolo o una pressione sanguigna elevati. Le esperienze maturate nel campo della promozione sanitaria mostrano inoltre che non tutte le persone sono in grado di modificare il proprio stile di vita malsano. Questo accade soprattutto quando vengono a sovrapporsi un basso livello d'istruzione, una situazione economica precaria ed una mancanza di sostegno nel contesto sociale. Proprio in questi casi un'aliquota percentuale più elevata potrebbe portare i pazienti a non più assumere i medicamenti di cui necessitano a causa dei costi. Le conseguenze finanziare dell'aumento degli infarti e degli ictus cerebrali sarebbero però ben maggiori rispetto ai costi attuali per i medicamenti.</p><p>Tenendo conto di queste riserve, il Consiglio federale è in linea di massima disposto a valutare l'eventualità di introdurre una partecipazione ai costi differenziata quale misura di contenimento dei costi. L'esame di questa proposta non andrebbe però effettuata in modo isolato, bensì nell'ambito più generale dell'adeguamento delle modalità di partecipazione ai costi nell'assicurazione malattie, chiesto dal Consiglio federale alle Camere federali nel suo messaggio del 26 maggio 2004 (aumento dell'aliquota percentuale dal 10 al 20 per cento e adeguamento della norma di delega nel settore della partecipazione ai costi; 04.034, FF 2004 3901 segg.).</p><p>Ad 2: la fissazione di criteri per stabilire il momento a partire dal quale una determinata azione ha effetti positivi o negativi sulla salute presenta diversi limiti. Determinate circostanze non dipendono sempre da una colpa individuale, ma spesso da fattori che non possono essere influenzati. Inoltre la fissazione di criteri avrà sempre una componente arbitraria e sarà accompagnata da discussioni sui limiti etici. Nella pratica, un medico dovrebbe giudicare se il paziente si è ammalato a causa di uno stile di vita malsano o per altre cause e dovrebbe così decidere se il paziente debba pagare o meno un'aliquota percentuale maggiore. Il medico verrebbe così a trovarsi in una situazione difficile, ragion per cui questa soluzione è pressoché impraticabile.</p><p>Il fatto di penalizzare finanziariamente le persone che per diversi motivi non riescono a modificare il proprio comportamento è inoltre problematico dal profilo etico e della politica sociale. Sotto questo aspetto, modelli del genere non solo sono difficili da realizzare, ma violano pure il principio fondamentale della LAMal della solidarietà tra gli assicurati sani e quelli malati o a rischio.</p><p>Ad 3: il Consiglio federale ritiene che debbano essere promossi provvedimenti di prevenzione non farmacologici. Per quanto riguarda l'alimentazione e il movimento, l'Ufficio federale della sanità pubblica (UFSP), l'Ufficio federale dello sport (UFSPO), la fondazione Promozione Salute Svizzera e l'Ufficio federale del consumo sostengono diversi progetti (p.es. Allez Hop, Suisse Balance o il programma nazionale AMEPA [Alimentation, mouvement, environnement et production agricole]).</p><p>La Svizzera ha inoltre approvato la risoluzione dell'OMS del 22 maggio 2004 concernente una \"Strategia globale per l'alimentazione, l'attività fisica e la salute\". Sulla base di questa risoluzione il Dipartimento federale dell'interno e l'UFSP, l'ufficio responsabile in materia, si sono posti come obiettivo per il 2005/06 di avviare anche in Svizzera i provvedimenti necessari per contenere il sensibile aumento del numero di persone in sovrappeso e obese. Gli organi interessati, in particolare l'UFSPO, sono coinvolti nell'attuazione della risoluzione OMS. In relazione a quanto detto, il Consiglio federale rimanda anche alla sua risposta al postulato 04.3797 Humbel Näf \"Promozione di una sana alimentazione\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Come valuta il Consiglio federale la proposta di introdurre aliquote percentuali più alte per i medicamenti che potrebbero essere ridotte o soppresse se l'assicurato adotta uno stile di vita più sano?</p><p>2. Una soluzione di questo genere potrebbe essere messa in pratica senza discriminare le persone che si ammalano nonostante uno stile di vita sano?</p><p>3. Il Consiglio federale vede altre possibilità per ridurre il consumo di medicamenti nel settore delle malattie del benessere? Se sì, quali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "LAMal. Proposta di introdurre aliquote percentuali differenziate per i medicamenti"
    }
  ],
  "title": "LAMal. Proposta di introdurre aliquote percentuali differenziate per i medicamenti"
}