{
  "id": 20053416,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2537,
      "gender": "m",
      "id": 515,
      "name": "Studer Heiner",
      "officialDenomination": "Studer Heiner"
    },
    "faction": {
      "abbreviation": "Fraktion E",
      "code": "E",
      "id": 102,
      "name": "EVP/EDU Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K01010203",
      "name": "Armut",
      "type": 1
    },
    {
      "key": "L04K15040205",
      "name": "Konferenz UNO",
      "type": 1
    },
    {
      "key": "L03K100202",
      "name": "internationales Übereinkommen",
      "type": 1
    },
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 2
    },
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 2
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 2
    },
    {
      "key": "L04K06030302",
      "name": "Wasser",
      "type": 2
    },
    {
      "key": "L05K0603030210",
      "name": "Trinkwasser",
      "type": 2
    },
    {
      "key": "L04K05070115",
      "name": "Privatisierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-09-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "faction": {
        "abbreviation": "Fraktion E",
        "code": "E",
        "id": 102,
        "name": "EVP/EDU Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3416",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat nimmt zu den einzelnen Fragen wie folgt Stellung:</p><p>1. Der Bundesrat hat in der Klausur vom 18. Mai 2005 beschlossen, das Wachstum der Entwicklungshilfe für die Periode 2005-2008 unter Berücksichtigung der angespannten Finanzsituation des Bundes auf den Finanzplan zu basieren. Für den am 29. Juni vom Bundesrat verabschiedeten Finanzplan entspricht das einem jährlichen Wachstum von 2,6 Prozent für den Zeitraum 2005-2008, vorbehältlich der Finanzierung der Kohäsionsleistungen. Der Bundesrat hat sich aber auch dazu bereit erklärt, die Situation später neu zu überprüfen, um für die Zeit nach 2008 ein neues ODA-Ziel festlegen zu können.</p><p>2. Kapitalabflüsse aus Entwicklungsländern in die Schweiz und in andere internationale Finanzzentren sind vor allem auf makroökonomische Instabilität, hohe Inflation, Rechtsunsicherheit, Korruption und mangelnde Qualität der Dienstleistungen im Finanzsektor in den Herkunftsländern zurückzuführen. Eine erfolgversprechende Bekämpfung der Kapitalflucht muss Massnahmen und Regeln im Rahmen der internationalen Finanzarchitektur umfassen und vor Ort ansetzen. Auch im Rahmen der internationalen Entwicklungszusammenarbeit kann ein Beitrag geleistet werden. Die Schweiz unterstützt sowohl bilateral als auch im Rahmen multilateraler Organisationen und Entwicklungsbanken Reformen, welche eine bessere Integration der Partnerländer in die Weltwirtschaft ermöglichen, die Prinzipien der \"Guten Regierungsführung\" verstärkt umsetzen und zur Entwicklung des lokalen Banken- und Finanzsektors beitragen. Die Schweiz hat verschiedene Massnahmen getroffen, um den Transfer von Geldern illegaler Herkunft in die Schweiz wirksam zu bekämpfen. Im Vordergrund steht dabei der Kampf gegen Potentatengelder und die Geldwäscherei. Die bereits heute sehr strenge Missbrauchsgesetzgebung wird laufend den neuen Herausforderungen sowie den international vereinbarten Standards angepasst. Gegenwärtig bereitet der Bundesrat eine Vorlage der Geldwäschereigesetzgebung vor, welche u. a. die 2003 revidierten Empfehlungen der Financial Action Task Force (FATF) aufnimmt.</p><p>3. Wasser ist ein Allgemeingut. Der Zugang zu ausreichend und gesundem Trinkwasser ist essenziell und lebensnotwendig. Aus diesem Grund ist der Zugang zu sauberem Trinkwasser ein Ziel der Millenniumsentwicklungsziele (Ziele 1 und 7) und hat einen hohen Stellenwert für die Entwicklungszusammenarbeit. Dies impliziert dagegen weder eine grundsätzlich kostenlose Bereitstellung und Versorgung, noch dass nur der Staat alleine die Wasserversorgung erbringen muss. Die Wasserversorgung kostet und muss finanziert werden. Der Privatsektor kann einen wichtigen Beitrag zur Bereitstellung öffentlicher Güter leisten, beispielsweise mit seinem Know-how über effiziente Betriebsführung oder dem Zugang zu privatem Kapital. Erfolgreiche Privatisierungen hängen dabei von den richtigen Rahmenbedingungen ab, namentlich von der regulierenden Kompetenz staatlicher Stellen und der klaren Aufgabenteilung zwischen privatem und öffentlichem Sektor. Das Seco und die Deza sind sich dabei der Schwierigkeiten von Public-Private-Partnerships (PPP) durchaus bewusst. Die Lehren aus Erfolgen und Misserfolgen werden denn auch in der Konzeption und Umsetzung von solchen Projekten berücksichtigt. Das Seco, die Deza und die Rückversicherungsgesellschaft Swiss-Re haben im Rahmen eines breiten internationalen Dialoges einen Leitfaden für die Umsetzung von solchen Projekten im Wasserbereich geschaffen, in den diese Lehren eingeflossen sind. Der darin postulierte vorsichtige, partizipative und transparente Prozess bildet auch die Grundlage für eine Unterstützung solcher Vorhaben durch die Deza und das Seco.</p><p>4. Es besteht heute ein breiter Konsens, dass wirtschaftliches Wachstum und das Schaffen von Arbeitsplätzen nur erfolgen können, wenn Staat, Zivilgesellschaft und Privatsektor im Norden und Süden gemeinsam neue Wege beschreiten. Bis anhin haben das Seco und die Deza sehr stark öffentliche Versorgungsbetriebe, beispielsweise im Wasserbereich, in Entwicklungs- und Transitionsländern unterstützt. Diese Projekte werden auch in Zukunft weitergeführt werden. Daneben unterstützen das Seco und die Deza in Zusammenarbeit mit der Privatwirtschaft Initiativen, die die Situation armer Bevölkerungsgruppen nachhaltig verbessern. Sowohl das Seco als auch die Deza sind aber durchaus offen für sogenannte Public-Public-Parnterships, bei denen beispielsweise schweizerische Wasserversorger im Rahmen einer längerfristigen und breiten Zusammenarbeit den Versorgern in Entwicklungs- und Transitionsländern Unterstützung leisten und somit auch einen Wissenstransfer von öffentlicher zu öffentlicher Hand herstellen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Ist der Bundesrat bereit, das Ziel von 0,7 Prozent des Bruttosozialproduktes für die öffentliche Entwicklungshilfe zu setzen und den eidgenössischen Räten sichtbare Schritte auf dieses Ziel hin zu unterbreiten? </p><p>2. Welche Massnahmen ist er bereit, im Hinblick auf die Steuer- und Kapitalflucht sowie der Geldwäscherei vorzusehen bzw. zu unterbreiten?</p><p>3. Welche Konsequenzen zieht er aus den diversen Misserfolgen von Privatisierungen und Public-Private-Partnerships vor allem im Bereich des Zuganges zu Wasser und der Erhöhung der Wasserpreise (welche das Millenniumsentwicklungsziel 1 torpedieren)?</p><p>4. Ist er bereit, stärker auf Public-Public-Partnerships zu setzen, nachdem die Schweiz international anerkannt gut funktionierende öffentliche Betriebe hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Millenniumsentwicklungsziele. Rückstand der Schweiz"
    }
  ],
  "title": "Millenniumsentwicklungsziele. Rückstand der Schweiz"
}