{
  "id": 20200316,
  "updated": "2021-10-27T15:44:34Z",
  "formattedId": "20.316",
  "initialSituation": "<p>Le Grand Conseil de la République et Canton de Neuchâtel, exerçant son droit d'initiative en matière fédérale, adresse à l'Assemblée fédérale, en termes généraux, la proposition de décret suivante :</p><p>Considérant :</p><p>1. Qu'en date du 24 août 2019, la Confédération a annoncé que les Etats de l'Association européenne de libre-échange (AELE) et ceux du Mercosur ont conclu en substance les négociations d'un accord de libre-échange à Buenos Aires ;</p><p>2. Que cet accord prévoie la suppression de barrières douanières dans toute une série de domaines, à commencer par le secteur agricole : avec cet accord, la Suisse garantirait aux pays du Mercosur des contingents agricoles d'exportation supplémentaires par rapport aux engagements suisses pris dans le cadre de l'Organisation mondiale du commerce (OMC) ;</p><p>3. Que ce projet de traité de libre-échange avec le Mercosur contient de très faibles mécanismes de contrôle et de sanctions en cas de violations des engagements pris par ces Etats en matière sociale et environnementale ;</p><p>4. Que pour un accord d'une telle importance, il est fondamental que la population suisse ait la possibilité de s'exprimer dans les urnes. Or, il n'est pas encore acquis que la ratification par l'Assemblée fédérale de cet accord ouvre la voie du référendum facultatif ;</p><p>Partant, l'Assemblée fédérale est priée, en cas de ratification dudit accord, d'étudier l'opportunité de le soumettre au référendum facultatif.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-09-20T00:00:00Z",
          "text": "Refusé de donner suite"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 20.09.2021</b></p><p>Le Conseil des Etats a tacitement décidé de ne pas donner suite à une initiative du canton de Neuchâtel demandant que l'accord avec le Mercosur soit soumis au référendum facultatif. Guy Parmelin a déjà donné début 2020 des garanties pour que le peuple soit consulté. L'objectif est donc considéré comme atteint. </p><p> </p><p><b>Renseignements</b></p><p>Florent Tripet, secrétaire de la commission,</p><p>058 322 94 47,</p><p><a  href=\"mailto:apk.cpe@parl.admin.ch\">apk.cpe@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-cpe\">Commission de politique extérieure (CPE)</a></p>",
  "title": "Pour un référendum sur l'accord de libre-échange avec le Mercosur"
}