{
  "id": 20200314,
  "updated": "2021-10-27T11:30:58Z",
  "formattedId": "20.314",
  "initialSituation": "<p>Il Gran Consiglio della Repubblica e Cantone di Neuchâtel, esercitando il suo diritto d'iniziativa in materia federale, presenta all'Assemblea federale la seguente iniziativa in forma generica.</p><p>Considerati:</p><p>1. gli avvertimenti e gli appelli alla prudenza ripetuti dalla comunità scientifica riguardo alle radiazioni non ionizzanti, per esempio nel quadro delle conclusioni del PNR57 commissionato dal Consiglio federale per gli anni dal 2007 al 2011;</p><p>2. lo studio disposto dall'Ufficio federale dell'ambiente (UFAM);</p><p>3. la situazione già problematica per il crescente utilizzo delle reti 2G, 3G e 4G, ma anche wifi, di cui attualmente si conoscono ancora troppo poco gli effetti sulla salute umana;</p><p>4. le implicazioni della realizzazione di reti 5G, a corta portata, che richiederanno l'installazione di una rete molto fitta di piccole antenne, oltre alle 12 300 già presenti sul territorio;</p><p>5. la modifica dell'ordinanza del 17 aprile 2019 sulla protezione dalle radiazioni non ionizzanti (ORNI) (art. 19b sulla vigilanza nazionale delle RNI);</p><p>l'Assemblea federale è invitata a decretare una moratoria sull'installazione delle reti 5G millimetrico, in attesa che l'UFAM pubblichi una prima panoramica generale sull'esposizione della popolazione alle radiazioni conformemente all'articolo 19b ORNI e studi sugli effetti di questa nuova tecnologia sulla salute.</p><p>Essa provvede a modificare la legislazione affinché:</p><p>1. sia elaborato dalla Confederazione un catasto nazionale delle onde in collaborazione con i Cantoni;</p><p>2. sia considerato il parere di Cantoni e Comuni nella pianificazione della copertura delle diverse reti sul territorio (zone con fibra ottica, zone bianche, telefonia mobile ecc.);</p><p>3. ci si prodighi, congiuntamente ai Cantoni, a fornire ai cittadini le informazioni e i mezzi di prevenzione (spegnimento dei router, modalità aereo ecc.).</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione dei trasporti e delle telecomunicazioni del Consiglio degli Stati del 11.05.2021</b></p><p>La Commissione ha in seguito sentito alcuni rappresentanti dei Cantoni di Ginevra, di Neuchâtel e del Giura, che l'hanno informata sulle tre iniziative cantonali <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200309\">20.309</a> s Iv. Ct. Ginevra. Moratoria per il 5G (e il 4G più) in Svizzera, <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200314\">20.314</a> s Iv. Ct. Neuchâtel. Per una moratoria sull'installazione delle reti mobili 5G millimetrico e <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210305\">21.305</a> s Iv. Ct. Giura. Moratoria all'installazione delle reti mobili 5G basate su onde millimetriche. Le iniziative chiedono una moratoria allo sviluppo di una rete di telefonia mobile 5G, l'introduzione di un catasto nazionale delle onde e il coinvolgimento dei Cantoni nella pianificazione della copertura delle diverse reti sul loro territorio, nonché l'esecuzione di una campagna di prevenzione delle radiazioni prodotte dalla telefonia mobile. Con 11 voti contro 1, la Commissione ha deciso di non dare seguito alle iniziative ritenendo che le loro richieste siano già ampiamente soddisfatte e che la regolamentazione legale delle competenze fra Confederazione e Cantoni non debba essere modificata. Riconosce tuttavia la necessità di procedere con molta cautela per quanto riguarda l'utilizzazione futura nell'ambito delle onde millimetriche. È necessario in particolare che i Cantoni e i Comuni vengano coinvolti in una forma appropriata. Per questo motivo la Commissione ha deciso senza opposizioni di presentare un postulato (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20213596\">21.3596</a>) che chiede che venga assicurato il tempestivo flusso di informazioni fra le autorità e la popolazione e che venga garantito il coinvolgimento dei Cantoni e della competente commissione parlamentare in un'utilizzazione futura di frequenze nel cosiddetto ambito delle onde millimetriche. In un altro suo punto, il postulato mira a garantire che i risultati della ricerca sull'impatto di tali onde millimetriche sull'ambiente e sulla salute siano presi in considerazione. </p><p> </p><p><b>Informazioni</b></p><p>Stefan Senn, segretario della commissione,</p><p>058 322 95 36,</p><p><a  href=\"mailto:kvf.ctt@parl.admin.ch\">kvf.ctt@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-ctt\">Commissione dei trasporti e delle telecomunicazioni (CTT)</a></p>",
  "title": "Per una moratoria sull'installazione delle reti mobili 5G millimetrico"
}