{
  "id": 20200455,
  "updated": "2021-10-21T14:30:14Z",
  "formattedId": "20.455",
  "initialSituation": "<p><b>Comunicato stampa della commissione dell'economia e dei tributi del Consiglio nazionale del 13.04.2021</b></p><p><b>Con 20 voti contro 4 e 1 astensione, la Commissione ha adottato all'attenzione della propria Camera un progetto di atto legislativo in adempimento dell'iniziativa parlamentare </b><a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200455\">20.455</a><b>. In tal modo mira a promuovere ulteriormente la conciliabilità tra vita familiare e professionale e a incentivare l'integrazione nel mercato del lavoro delle donne altamente qualificate. </b></p><p>Il progetto commissionale prevede di aumentare fino a un massimo di 25 000 franchi le deduzioni per la custodia extra-familiare dei figli nell'ambito dell'imposta federale diretta, riprendendo così il contenuto del disegno presentato nel 2018 dal Consiglio federale (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20180050\">18.050</a>). Le minori entrate dell'imposta federale diretta per la Confederazione sono provvisoriamente stimate a 10 milioni di franchi all'anno. Con 13 voti contro 10 e 1 astensione la Commissione ha respinto una proposta volta ad aumentare anche la deduzione generale per figli dagli attuali 6500 franchi a 8250 franchi. Va ricordato che un aumento simile deciso dal Parlamento è stato uno dei motivi principali per cui nel settembre 2020 il Popolo ha respinto l'aumento delle deduzioni per i figli. Decidere ora di aumentare tale deduzione significherebbe sovraccaricare nuovamente il progetto, causando ulteriori perdite fiscali e senza produrre alcun effetto positivo in termini di parità tra i sessi. Una minoranza ritiene che minori entrate provenienti dall'imposta federale diretta pari a circa 180 milioni di franchi all'anno sarebbero sopportabili. Per ragioni di equità gli sgravi fiscali non dovrebbero beneficiare soltanto a chi ricorre alla custodia extra-familiare da parte di terzi, ma anche ai genitori che si occupano personalmente dei loro figli. Un'altra minoranza propone di non entrare in materia sul progetto.</p><p> </p><p><b>Comunicato stampa del Consiglio federale del 26.05.2021</b></p><p><b>Il Consiglio federale è favorevole all'aumento della deduzione delle spese per la custodia extra-familiare dei figli </b></p><p><b>Il Consiglio federale accoglie con favore l'aumento da 10 100 a 25 000 franchi della deduzione massima delle spese per la custodia extra-familiare dei figli nell'ambito dell'imposta federale diretta. Lo ha deciso nella seduta del 26 maggio 2021. </b></p><p>Il Consiglio federale appoggia l'iniziativa parlamentare 20.455 depositata dalla consigliera nazionale Christa Markwalder, che chiede di aumentare da 10 100 a 25 000 franchi la deduzione massima delle spese per la custodia extra-familiare dei figli nell'ambito dell'imposta federale diretta. È quanto emerge dal suo parere in merito al rapporto della Commissione dell'economia e dei tributi del Consiglio nazionale (CET-N) del 12 aprile 2021. La CET-N ha già approvato il progetto e il relativo disegno di legge.</p><p>L'iniziativa parlamentare è conforme alla proposta presentata dal Consiglio federale nel suo messaggio del 9 maggio 2018 concernente una modifica della legge federale sull'imposta federale diretta (trattamento fiscale delle spese per la cura dei figli da parte di terzi). Le Camere avevano esteso tale disegno di modifica di legge innalzando la deduzione generale per i figli da 6500 a 10 000 franchi. Contro il progetto è stato in seguito lanciato un referendum. Il progetto è stato poi respinto nella votazione popolare del 27 settembre 2020. Per contro, durante la campagna elettorale l'aumento della deduzione delle spese per la cura dei figli da parte di terzi è rimasto praticamente incontestato.</p><p>L'iniziativa parlamentare in questione comporterebbe per la Confederazione minori entrate stimate approssimativamente a 10 milioni di franchi. In compenso la modifica di legge eliminerebbe i disincentivi a svolgere un'attività lavorativa e rifletterebbe l'obiettivo dell'iniziativa sul personale qualificato di far fronte alla carenza di manodopera specializzata in Svizzera. Inoltre ciò migliorerebbe la conciliabilità tra vita familiare e vita professionale.</p><p>A lungo termine si prevede che le minori entrate saranno controbilanciate dall'impulso all'occupazione, ovvero che la misura genererà entrate supplementari per il fisco e per le assicurazioni sociali.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CET-CN",
            "id": 10,
            "name": "Commissione dell'economia e dei tributi CN"
          },
          "date": "2020-11-02T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CET-CS",
            "id": 23,
            "name": "Commissione dell'economia e dei tributi CS"
          },
          "date": "2021-01-19T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-06-14T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2021-09-16T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2021-09-22T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2021-09-23T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sull’imposta federale diretta (LIFD) (Trattamento fiscale delle spese per la cura dei figli da parte di terzi)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 14.06.2021</b></p><p><b>Sgravi fiscali per figli, deduzione massima a 25'000 franchi</b></p><p><b>La massima deduzione per la custodia dei figli da parte di terzi deve essere portata da 10'100 a 25'000 franchi. Lo ha deciso il Consiglio nazionale accogliendo una revisione legislativa in materia con 145 voti contro 32 e 10 astenuti. Il dossier passa agli Stati.</b></p><p>Secondo la relatrice commissionale Daniela Schneeberger (PLR/BL), la revisione della Legge federale sull'imposta federale diretta (LIFD), che concretizza una iniziativa parlamentare di Christa Markwalder (PLR/BE), riprende un vecchio progetto del Consiglio federale, poi bocciato in votazione, senza tuttavia prevedere l'aumento della deduzione generale per i figli aggiunto dal Parlamento.</p><p>È importante mantenere una promessa fatta prima della votazione per favorire una miglior conciliazione tra lavoro e famiglia, ha spiegato Schneeberger. Il figlio, ad ogni modo, deve avere meno di 14 anni e vivere nell'economia domestica di chi garantisce il sostentamento, ha precisato dal canto suo la seconda relatrice commissionale, Sophie Michaud Gigon (Verdi/VD).</p><p>Una proposta di minoranza di Thomas Aeschi (UDC/ZG), sostenuta principalmente da esponenti destra, che chiedeva di portare da 6'500 a 8'250 franchi le deduzioni generali per i figli - indipendentemente dalla modalità con cui vengono accuditi - è stata respinta da 104 voti contro 79 e 3 astenuti.</p><p>Per Marcel Dettling (UDC/SZ), autore di una proposta di non entrata nel merito poi respinta per 125 voti a 52 e 3 astenuti, il disegno è un affronto per coloro che accudiscono da soli i figli, ricordando inoltre che il popolo ha già parlato e ha deciso di opporsi lo scorso settembre. Infine, ha aggiunto, le famiglie con un reddito più modesto non vengono raggiunte, poiché solo la metà delle famiglie paga l'imposta federale diretta.</p><p>Una tesi sostenuta anche da Claudia Friedl (PS/SG), secondo la quale il \"no\" popolare era dovuto al fatto che \"solo i genitori ricchi ne avrebbero approfittato\". Secondo l'Amministrazione federale delle contribuzioni (AFC), nel 2017 il 42% di tutte le famiglie non pagavano l'imposta federale diretta e dunque non potrebbero approfittare degli sgravi, sebbene siano quelle che più necessitano di un sostegno, ha affermato Friedl.</p><p>Con questo disegno di legge non risolviamo un problema, ma facciamo un passo in avanti, in particolare per le donne con una formazione elevata, ha detto Franziska Ryser (Verdi/SG), chiedendo di lanciare un segnale per le donne e per le famiglie. Diversi oratori hanno poi insistito sulla necessità di favorire una miglior conciliabilità tra famiglia e lavoro.</p><p>Ha preso la parola anche la stessa Christa Markwalder, all'origine dell'iniziativa parlamentare. Secondo la liberale-radicale bernese, \"è giunto il momento per un altro tentativo\". Il progetto del Consiglio federale va ripreso e va approvato in questa forma, ha aggiunto, chiedendo espressamente - riferendosi alla proposta di Aeschi - di evitare di rifare una seconda volta lo stesso errore.</p><p>Per il consigliere federale Ueli Maurer, l'iniziativa riprende quanto proposto dal Governo nel 2018. Le modifiche effettuate in seguito dal Parlamento avevano sovraccaricato il progetto, che è poi stato bocciato. Non bisogna \"penalizzare il lavoro\", ha aggiunto Maurer, ricordando che i 25'000 franchi all'anno non sono un forfait, ma un limite massimo.</p><p> </p><p>\"No\" popolare lo scorso settembre</p><p>Sugli sgravi fiscali per la cura dei figli si era già espresso il popolo lo scorso settembre, respingendo con il 63,24% dei voti l'intero disegno di legge. Il testo prevedeva di portare da 10'100 a 25'000 franchi la massima deduzione per la custodia dei figli da parte di terzi. Dovevano essere portate anche da 6'500 a 10'000 le deduzioni generali per i figli, indipendentemente dalla modalità con cui vengono accuditi. Quest'ultimo punto era stata voluto dal Parlamento che aveva accolto una proposta individuale di Philipp Kutter (Centro/ZH). In seguito era stato lanciato un referendum.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 16.09.2021</b></p><p><b>Custodia dei figli, deduzione massima a 25 mila franchi</b></p><p><b>La massima deduzione per la custodia dei figli da parte di terzi va portata da 10'100 a 25'000 franchi. Lo ha stabilito oggi il Consiglio degli Stati, adeguandosi così a quanto deciso dal Nazionale in giugno, accogliendo una revisione legislativa in materia con 26 voti a 13 e una astensione. Il dossier ritorna alla Camera del popolo per una divergenza.</b></p><p>La revisione della Legge federale sull'imposta federale diretta (LIFD), che concretizza una iniziativa parlamentare di Christa Markwalder (PLR/BE), riprende un vecchio progetto del Consiglio federale, poi bocciato in votazione popolare nell'autunno 2020, senza tuttavia prevedere l'aumento della deduzione generale per i figli.</p><p>Per la maggioranza del plenum è importante mantenere una promessa fatta prima della votazione allo scopo di favorire una miglior conciliazione tra lavoro e famiglia. Un ragionamento ripreso anche dal ministro delle finanze, Ueli Maurer. Il figlio, ad ogni modo, deve avere meno di 14 anni e vivere nell'economia domestica di chi garantisce il sostentamento.</p><p>Diversamente dal Nazionale, il plenum ha poi deciso per 25 voti a 14 di aumentare da 251 a 300 franchi per figlio la deduzione dall'ammontare dell'imposta dovuta. Per la maggioranza ciò gioverebbe a tutte le famiglie. Le famiglie con redditi più bassi sarebbero sgravate in modo proporzionalmente maggiore in relazione alla loro capacità economica rispetto a quelle con redditi alti. Le minori entrate supplementari - oltre ai 10 milioni per le casse federali imputabili all'iniziativa Markwalder - ammonterebbero a circa 69 milioni di franchi.</p><p>In aula, la sinistra ha espresso scetticismo per un progetto di cui, a suo parere, approfitteranno soprattutto le famiglie più abbienti. Basti pensare, hanno sottolineato diversi oratori facendo riferimento alla deduzione per figlio, che una famiglia del ceto medio-basso potrebbe risparmiare appena cinquanta franchi per figlio, non al mese come sostenuto da alcuni senatori di destra ha dichiarato Roberto Zanetti (PS/SO), bensì all'anno.</p><p>Christian Levrat (PS/FR) ha ricordato al plenum il voto dell'autunno 2020, quando oltre il 63% degli elettori aveva bocciato alle urne un progetto analogo che prevedeva anche di innalzare da 6'500 a 10'000 le deduzioni generali per i figli, indipendentemente dalla modalità con cui vengono accuditi. A detta del \"senatore\" friburghese, il popolo ha respinto quel progetto, proprio perché lo considerava squilibrato, ossia che andasse a vantaggio soprattutto dei redditi elevati.</p><p>È quindi temerario voler ripetere l'esercizio ad appena così poco tempo dal voto, ha sottolineato, tanto più che quasi la metà delle famiglie non approfitterà del \"nuovo\" progetto, poiché non paga l'imposta federale diretta.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 22.09.2021</b></p><p><b>Custodia dei figli, \"no\" a aumento sconto d'imposta</b></p><p><b>Il progetto volto ad aumentare la deduzione massima per la custodia dei figli non deve contenere anche uno sconto generalizzato d'imposta. È quanto ritiene il Consiglio nazionale che ha bocciato, con 112 voti contro 79, quest'emendamento introdotto dagli Stati.</b></p><p>Le due camere sono già unanimi nel voler portare da 10'100 a 25'000 franchi la massima deduzione per la custodia dei figli da parte di terzi. Gli Stati hanno però voluto aumentare da 251 a 300 franchi per figlio la deduzione dall'ammontare dell'imposta dovuta.</p><p>Oggi i deputati dell'Alleanza del Centro e dell'UDC hanno difeso tale aggiunta sostenendo che questa è una misura sociale che va a beneficio di molte famiglie. Non bisogna occuparsi solo delle famiglie ad alto reddito che fanno largo uso degli asili nido, ma anche bisogna fare qualcosa anche per la classe media, ha sostenuto Markus Ritter (Centro/SG).</p><p>\"È vero che l'emendamento costerà molto di più rispetto al solo aumento della deduzione, 68 milioni contro 10, ma a beneficiarne saranno anche molte più famiglie, 490'000 contro 2500-5000\", ha aggiunto Martin Candinas (Centro/GR). Insomma, il concetto di solidarietà è molto più presente. \"La proposta permetterà di fare qualcosa anche per chi resta a casa ad occuparsi dei figli\", ha sostenuto da parte sua Marcel Dettling (UDC/SZ).</p><p>L'importo - 49 franchi per figlio all'anno - è talmente esiguo che non genererà alcun effetto, ha replicato Kathrin Bertschy (PVL/BE). Per la bernese non si può parlare di \"politica famigliare intelligente\", anche perché la metà dei contribuenti che non paga l'imposta federale diretta non beneficerà in alcun modo della misura.</p><p>Sulla stessa lunghezza d'onda si è espresso Ueli Maurer. \"Solo i benestanti trarrebbero beneficio della misura, è davvero una politica famigliare questa?\", si è chiesto il ministro delle finanze. Il consigliere federale è poi tornato sui costi: l'impatto del progetto limitato al solo aumento della deduzione massima per la custodia dei figli sarà neutro sul piano perché la misura permetterà di generare nuove entrate fiscali. Lo stesso non si può dire della proposta dei \"senatori\".</p><p>Riallacciandosi a quanto detto Maurer, Beat Walti (PLR/ZH) ha ricordato come la misura sia stata innanzitutto pensata come strumento per combattere la penuria di manodopera qualificata rendendo fiscalmente interessante il lavoro per coloro - spesso donne - che oggi si occupano dei figli.</p><p>In molti, come ad esempio Prisca Birrer-Heimo (PS/LU), hanno poi ricordato la votazione nell'autunno 2020 sul progetto precedente, che oltre a prevedere un aumento della deduzione massima per la custodia dei figli prevedeva anche un incremento della deduzione generale per i figli. A loro dire non sarebbe corretto riproporre ora una misura ad \"innaffiatoio\".</p><p>Al voto, come detto, la maggioranza ha bocciato l'emendamento degli Stati.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 23.09.2021</b></p><p><b>Figli, deduzione fino a 25 mila franchi per custodia esterna</b></p><p><b>In futuro, referendum permettendo, le deduzioni per ogni figlio, d'età inferiore a 14 anni, affidato alla curda di terzi potranno raggiungere i 25 mila franchi.</b></p><p>Eliminando l'ultima divergenza col Nazionale, il Consiglio degli Stati ha dato il via libera al relativo progetto di legge frutto di un'iniziativa parlamentare di Christa Markwalder (PLR/BE). Il dossier è pronto per le votazioni finali.</p><p>Attualmente, i genitori possono dedurre 10'100 franchi dal loro reddito per ogni bambino accudito fuori casa. Col nuovo regime, tale somma salirà a 25 mila franchi. Saranno presi in considerazione solo i costi effettivi e documentati per la cura dei bambini di età inferiore ai 14 anni che vivono nella stessa famiglia dei genitori.</p><p>L'incremento della deduzione, pensato anche quale strumento per favorire una maggior integrazione delle donne nel mondo del lavoro, comporterà per la Confederazione minori entrate fiscali per circa 10 milioni di franchi.</p><p>Oggi, al Consiglio degli Stati non rimaneva che eliminare l'ultima differenza col nazionale: i \"senatori\" hanno infine rinunciato ad aumentare da 251 a 300 franchi per figlio la deduzione dall'ammontare dell'imposta dovuta. Tale modifica voluta dai \"senatori\" avrebbe comportato un costo di 70 milioni di franchi. Per le famiglie questo sarebbe un contributo modesto, ha detto a nome della commissione Stefan Engler (Centro/GR).</p><p>La metà delle famiglie, vale a dire le famiglie della classe medio-bassa, non beneficerebbe di una tale misura. Non pagano praticamente l'imposta federale diretta, ha sottolineato il ministro delle finanze Ueli Maurer durante il dibattito.</p><p>Alla fine, la Camera dei Cantoni ha quindi tacitamente ceduto all'appello di Maurer di non ripetere gli errori del passato. Lo scorso settembre, il popolo ha respinto una proposta di aumentare la deduzione per le spese di custodia dei figli a 25'000 franchi. Il Parlamento, durante il dibattito, aveva però voluto esagerare, innalzando anche la deduzione generale per figlio da 6'500 a 10'000 franchi. Questa aggiunta ha contribuito ad affossare la legge, come hanno dimostrato le analisi post-voto.</p>",
  "title": "Sgravio fiscale fino a 25 000 franchi per figlio e all'anno per la custodia extra-familiare dei figli"
}