{
  "id": 20200488,
  "updated": "2022-10-26T16:29:54Z",
  "formattedId": "20.488",
  "initialSituation": "<p>Il diritto federale, in particolare la legge sull'organizzazione del Governo e dell'Amministrazione e la legge federale concernente la promozione dell'immagine della Svizzera all'estero, deve essere modificato in modo che all'Amministrazione e alle autorità della Confederazione sia vietato accettare sponsorizzazioni. Costituiscono un'eccezione i vantaggi di esigua entità che rientrano nelle consuetudini sociali.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CS",
            "id": 24,
            "name": "Commissione delle istituzioni politiche CS"
          },
          "date": "2022-01-10T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commissione delle istituzioni politiche CN"
          },
          "date": "2022-04-29T00:00:00Z",
          "text": "Nessuna adesione"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione delle istituzioni politiche del Consiglio degli Stati del 11.01.2022</b></p><p>Con 5 voti contro 5 e 2 astensioni, con il voto decisivo del presidente, la Commissione ha dato seguito all'iniziativa parlamentare presentata dal consigliere agli Stati Thomas Minder (SH) intesa a vietare all'Amministrazione e alle autorità della Confederazione di accettare sponsorizzazioni, ad esempio per eventi quali l'Esposizione universale, attività o pubblicazioni (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200488\">20.488</a> s Iv. Pa. Minder. Divieto per la Confederazione di accettare sponsorizzazioni). La Commissione ritiene che anche se l'Amministrazione, in particolare il DFAE e il DDPS, si è sforzata di evitare che situazioni discutibili si ripetano in futuro, segnatamente emanando direttive sulle sponsorizzazioni, non è accettabile che attività della Confederazione siano sponsorizzate da privati, tanto più che i dipartimenti interessati non dipendono da simili contributi finanziari esterni.</p><p> </p><p><b>Comunicato stampa della commissione delle istituzioni politiche del Consiglio nazionale del 29.04.2022</b></p><p>La Commissione delle istituzioni politiche del Consiglio nazionale (CIP-N) non intende vietare in modo generalizzato la sponsorizzazione di attività della Confederazione da parte aziende private. </p><p>Con 16 voti contro 8 e 1 astensione, la Commissione non ha dato seguito a un'iniziativa parlamentare presentata dal consigliere agli Stati Thomas Minder (SH) volta a vietare all'amministrazione e alle autorità della Confederazione di accettare sponsorizzazioni da parte di imprese private, ad esempio per eventi, quali le esposizioni internazionali, attività o pubblicazioni in Svizzera e all'estero (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200488\">20.488</a> \"Divieto per la Confederazione di accettare sponsorizzazioni\"). Secondo la Commissione, un divieto così come proposto dall'iniziativa è troppo radicale, anche se bisogna riconoscere che la prassi dei dipartimenti in materia di sponsorizzazione manca talvolta di coerenza. La sponsorizzazione di aziende private permette in particolare di risparmiare denaro dei contribuenti. Inoltre, l'amministrazione ha adottato diverse misure intese a impedire che siano prese decisioni inadeguate, come successo a volte in passato. Questo oggetto torna quindi alla Commissione omologa del Consiglio degli Stati, che aveva dato seguito opportunamente a questa iniziativa nel gennaio 2022.</p><p> </p><p><b>Comunicato stampa della commissione delle istituzioni politiche del Consiglio degli Stati del 09.11.2022</b></p><p><b>Con 6 voti contro 0 e 3 astensioni, la Commissione delle istituzioni politiche del Consiglio degli Stati propone alla propria Camera di non dare seguito all'iniziativa parlamentare </b><a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200488\">20.488</a>, <b>presentata dal consigliere agli Stati Thomas Minder (SH), volta a vietare alla Confederazione di accettare la sponsorizzazione di alcune sue attività da parte di imprese private.</b></p><p>La Commissione si allinea in tal modo a quanto deciso dalla sua omologa del Consiglio nazionale e ritorna dunque sulla sua propria decisione dello scorso gennaio, quando con uno scarto di voti risicato aveva dato seguito all'iniziativa.</p><p>La Commissione continua a ritenere che la sponsorizzazione da parte di imprese private di talune attività della Confederazione possa portare, se mal gestita, a situazioni delicate. Ha tuttavia preso atto con soddisfazione che l'Amministrazione ha adottato varie misure intese a impedire che in questo settore vengano prese decisioni inadeguate, come è talvolta stato il caso in passato. I dipartimenti maggiormente interessati, il DFAE e il DDPS, hanno in particolare adottato direttive sulle sponsorizzazioni, implementando al loro interno delle procedure intese a farle rispettare. In questo senso, l'iniziativa parlamentare ha già prodotto alcuni degli effetti auspicati.</p><p> </p><p><b>Informazioni</b></p><p>Anne Benoit, segretaria della commissione,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-cip\">Commissione delle istituzioni politiche (CIP)</a></p>",
  "title": "Divieto per la Confederazione di accettare sponsorizzazioni"
}