{
  "id": 20200054,
  "updated": "2021-02-24T10:19:15Z",
  "description": "Message du 27 mai 2020 concernant l’approbation et la mise en œuvre (modification de la loi sur l’aviation) du protocole portant amendement de la convention relative aux infractions et à certains autres actes survenant à bord des aéronefs",
  "formattedId": "20.054",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 27.05.2020</b></p><p><b>Infractions dans les avions - protocole international approuvé </b></p><p><b>Les préoccupations des compagnies aériennes confrontées aux incidents provoqués par des passagers indisciplinés seront mieux entendues. Le Conseil fédéral propose aux Chambres fédérales d'approuver le Protocole portant amendement de la Convention relative aux infractions et à certains autres actes survenant à bord des aéronefs (convention de Tokyo). </b></p><p>Le protocole, adopté à Montréal, améliore la convention de Tokyo : il tient compte de la problématique des passagers indisciplinés, qui est une source de préoccupation croissante pour la communauté aéronautique internationale. Au cours des dernières années, les incidents mettant en cause des passagers indisciplinés ou perturbateurs qui ne respectent pas les règles de conduite à bord des aéronefs et qui ne suivent pas les instructions des membres de l'équipage a fortement augmenté. </p><p>Dans plusieurs cas, la sécurité des avions a été menacée, au point que des escales imprévues ont été nécessaires afin de débarquer les passagers indisciplinés. Très souvent ces passagers doivent être relâchés sans pouvoir être poursuivis en justice, principalement faute de compétences juridictionnelles, notamment de l'Etat où l'appareil a atterri.</p><p>Le protocole étend donc la compétence juridictionnelle à l'Etat de l'exploitant ainsi qu'à l'Etat d'atterrissage. Autre modification à la convention de Tokyo, le protocole définit une liste des infractions les plus graves (agression physique ou menace d'une telle agression, refus de suivre un ordre donné par le commandant en vue de protéger la sécurité de l'avion ou des personnes et biens à bord). Le droit de recouvrer des dommages et intérêts auprès du passager débarqué pour son comportement est également inscrit dans le texte.</p><p>Le protocole s'inscrit dans l'ensemble des instruments juridiques multilatéraux de l'Organisation internationale de l'aviation civile (OACI), dont la Suisse est membre.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 27 mai 2020 concernant l’approbation et la mise en œuvre (modification de la loi sur l’aviation) du protocole portant amendement de la convention relative aux infractions et à certains autres actes survenant à bord des aéronefs"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Protocole portant amendement de la Convention relative aux infractions et à certains autres actes survenant à bord des aéronefs"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-21T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2020-12-08T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2020-12-18T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2020-12-18T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral portant approbation et mise en œuvre (modification de la loi sur l’aviation) du protocole portant amendement de la convention relative aux infractions et à certains autres actes survenant à bord des aéronefs (convention de Tokyo)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 21.09.2020</b></p><p><b>Les passagers indisciplinés devront rendre des comptes </b></p><p><b>Les passagers indisciplinés à bord d'avion devront à l'avenir se maîtriser. Le Conseil national a adopté lundi à l'unanimité un protocole international qui permet désormais de punir les infractions.</b></p><p>Les incidents causés par des passagers perturbateurs ont fortement augmenté ces dernières années. En 2010, 375 cas ont été dénoncés à l'Office fédéral de l'aviation. En 2019, ce chiffre est passé à près de 1200. Avec la révision du protocole de Tokyo, relatif aux infractions dans les avions, les passagers devront rendre des comptes.</p><p>Désormais, l'Etat où l'appareil se pose pourra punir le turbulent, ce qui n'est pas le cas aujourd'hui. La loi suisse sur l'aviation doit être modifiée pour traiter des infractions commises à bord d'un avion étranger en dehors de la Suisse lorsqu'il atterrit sur sol helvétique.</p><p>Il s'agit de protéger la sécurité des passagers et du personnel, a déclaré Edith Graf-Litscher (PS/TG) au nom de la commission. Les compagnies aériennes se plaignent de ces perturbateurs, a renchéri la conseillère fédérale Simonetta Sommaruga.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 08.12.2020</b></p><p><b>Les passagers indisciplinés devront rendre des comptes </b></p><p><b>Les passagers indisciplinés à bord d'avion devront à l'avenir se maîtriser. Après le National, le Conseil des Etats a adopté à l'unanimité mardi un protocole international qui permet de punir les infractions.</b> </p><p>Les incidents causés par des passagers perturbateurs ont fortement augmenté ces dernières années. En 2010, 375 cas ont été dénoncés à l'Office fédéral de l'aviation. En 2019, ce chiffre est passé à près de 1200, a déclaré Brigitte Häberli-Koller (PDC/TG) pour la commission. Avec la révision du protocole de Tokyo, relatif aux infractions dans les avions, les passagers devront rendre des comptes. </p>",
  "title": "Loi sur l’aviation. Modification"
}