{
  "id": 20200090,
  "updated": "2021-10-21T14:30:14Z",
  "description": "Messaggio del 25 novembre 2020 concernente l’iniziativa popolare «Favorire la donazione di organi e salvare vite umane» e il controprogetto indiretto (modifica della legge sui trapianti)",
  "formattedId": "20.090",
  "initialSituation": "<p><b>L'iniziativa popolare \"Favorire la donazione di organi e salvare vite umane\" chiede che nel trapianto di organi si passi al modello del consenso presunto in senso stretto. In altre parole, ogni persona diventerebbe donatrice di organi alla propria morte, a meno che non abbia dichiarato la propria opposizione. Il Consiglio federale e il Parlamento sono d'accordo con i promotori dell'iniziativa sul fatto che il numero di organi in donazione debba essere aumentato al fine di salvare un maggior numero di persone. Tuttavia il collegio governativo e le Camere non auspicano un modello in cui i congiunti non siano coinvolti nella decisione e propongono pertanto il modello del consenso presunto in senso lato quale controproposta indiretta a livello di legge: chi non desidera donare organi alla propria morte deve dichiararlo in vita. Senza una dichiarazione documentata di volontà della persona deceduta, ci si rivolge ai congiunti che potranno decidere su un'eventuale donazione tenendo conto della volontà presunta del deceduto. Il Consiglio federale e il Parlamento ritengono che anche questa soluzione possa aumentare le donazioni di organi. Ambedue le Camere sostengono chiaramente il modello del consenso presunto in senso lato e hanno raccomandato di respingere l'iniziativa popolare. I promotori di quest'ultima l'hanno di conseguenza ritirata a condizione che entri in vigore il controprogetto.</b></p><p> </p><p><b>Contesto</b></p><p> </p><p>Il 22 marzo 2019, la Jeune Chambre Internationale (JCI) Riviera ha depositato l'iniziativa popolare \"Favorire la donazione di organi e salvare vite umane\", che chiede di sancire nella Costituzione federale il modello del consenso presunto in senso stretto allo scopo di aumentare il numero di donazioni. Qualora l'iniziativa fosse accettata, ogni persona domiciliata in Svizzera diventerebbe donatrice di organi in caso di morte, a meno che non vi si sia opposta quando era in vita.</p><p>Il Consiglio federale appoggia in linea di principio la richiesta ed è anch'esso dell'avviso che sia necessario ridurre i tempi di attesa per un trapianto di organi in modo da salvare vite umane.</p><p>Tuttavia, il Consiglio federale si oppone al modello del consenso presunto in senso stretto, che non prevede il coinvolgimento obbligatorio dei congiunti, e propone di introdurre nella legge sui trapianti un modello del consenso presunto in senso lato. In questo modo, i diritti dei congiunti saranno tutelati e il loro coinvolgimento resterà garantito. Essi potranno infatti, anche in futuro, rifiutare una donazione di organi se ciò corrisponde alla volontà della persona deceduta. Il Consiglio federale sottopone dunque al Parlamento un'apposita modifica di legge per un modello del consenso presunto in senso lato sotto forma di controprogetto indiretto all'iniziativa popolare.</p><p>Secondo il modello del consenso presunto in senso lato, chi non intende donare organi dopo la morte deve ora dichiararlo. In assenza di una volontà documentata della persona deceduta, devono essere consultati attivamente gli stretti congiunti, che possono decidere della donazione tenendo conto della sua volontà presunta. Se nessun congiunto stretto è raggiungibile, il prelievo non è consentito.</p><p>Attualmente in Svizzera vige il modello del consenso. Una donazione è presa in considerazione se la persona deceduta vi ha acconsentito quando era in vita. Se non esiste una dichiarazione di volontà, vengono interpellati i congiunti. </p><p>Secondo il modello del consenso presunto, in linea generale ogni persona con più di 16 anni è considerata potenziale donatrice di organi, a meno che non vi si sia opposta quando era in vita.</p><p>Le condizioni per una donazione restano quelle vigenti: possono donare organi solo le persone decedute in ospedale per morte cerebrale in seguito a lesioni cerebrali o ad arresto cardiocircolatorio. Se il decesso avviene a domicilio o al di fuori dell'ospedale, la donazione non è ammessa.</p><p>(Fonte: messaggio e comunicato stampa del Consiglio federale del 25 novembre 2020)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 25 novembre 2020 concernente l’iniziativa popolare «Favorire la donazione di organi e salvare vite umane» e il controprogetto indiretto (modifica della legge sui trapianti)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-05-05T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2021-09-20T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2021-09-22T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sul trapianto di organi, tessuti e cellule (Legge sui trapianti)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-05-05T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2021-09-20T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2021-09-22T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale concernente l’iniziativa popolare «Favorire la donazione di organi e salvare vite umane»"
    }
  ],
  "proceedings": "<p>Durante il dibattito sull'iniziativa popolare e sul controprogetto indiretto in <b>Consiglio nazionale</b> si è delineato un consenso, espresso nei numerosi interventi, sul fatto che la situazione odierna è insoddisfacente.</p><p>Secondo Flavia Wasserfallen (S, BE), relatrice della Commissione, nel 2019 più di 1400 persone, tra cui bambini, erano in lista d'attesa per un organo idoneo, ma in molti casi inutilmente, poiché il numero di organi in donazione non è sufficiente.</p><p>Durante i sondaggi periodici svolti tra la popolazione, fino all'80 per cento degli intervistati si dichiara favorevole a donare organi. Tuttavia il reale numero di donazioni è molto più basso poiché al momento del decesso manca la relativa dichiarazione. Anche se il deceduto forse sarebbe stato consenziente, non conoscendone la volontà i congiunti più prossimi nel 60 per cento dei casi rifiutano la donazione di organi. Riassumendo l'opinione della Commissione, la relatrice afferma che mantenere lo status quo non è pertanto un'opzione. </p><p>La Commissione ha in linea di massima sostenuto il controprogetto indiretto del Consiglio federale, che prevede il modello del consenso in senso lato, apportandovi poche aggiunte. Inoltre ha raccomandato, sebbene per pochi voti, l'accettazione dell'iniziativa popolare.</p><p>Durante il dibattito è stato sottolineato più volte che regolamentare la donazione di organi non è una questione partitica: piuttosto, il processo decisionale rispecchia i valori e le convinzioni personali.</p><p>Passando dal modello del consenso a quello del consenso presunto, la maggioranza del Consiglio conta su un maggior numero di organi in donazione, come si registra in altri Paesi con disciplinamento analogo. Come sottolinea Katja Christ (GL, BS), il modello del consenso presunto non obbliga in alcun modo a prelevare organi, piuttosto addossa la responsabilità della decisione al potenziale donatore.</p><p>Secondo Regine Sauter (RL, ZH) il modello del consenso presunto rappresenta anche un aiuto per i congiunti e non fa altro che spostare il peso della responsabilità, che in futuro dovrà essere assunto da ogni singolo cittadino e non dai congiunti.</p><p>L'opposizione all'iniziativa e al controprogetto è stata espressa soprattutto tra le fila del gruppo UDC. Gregor Rutz (V, ZH) ha visto minacciati da ambedue le varianti del modello del consenso presunto i principi centrali dello Stato di diritto, come ad esempio il diritto alla libertà personale e all'integrità fisica. Andreas Gafner (V, BE) si è opposto ad un maggiore reclutamento di organi al termine della vita.</p><p>La proposta di Erich von Siebenthal (V, BE) di non entrare in merito sul progetto di legge è stata respinta con 154 voti contro 30 e 2 astensioni. </p><p>Una minoranza della Commissione, rappresentata da Céline Amaudruz (V, GE), ha proposto di completare il modello del consenso in senso lato mediante il modello della dichiarazione, caldeggiato dalla Commissione nazionale d'etica per la medicina. Secondo quest'ultimo modello, la Confederazione inviterebbe tutti i residenti in Svizzera ad esprimere il proprio parere sulla donazione di organi e lo annoterebbe in un registro. In mancanza di una tale dichiarazione, in caso di morte verrebbero interpellati i congiunti più prossimi, come avviene attualmente. Come affermato da Marianne Streiff-Feller (M-E, BE), questa soluzione terrebbe pienamente conto del diritto di autodeterminazione. La proposta a favore del modello della dichiarazione è stata respinta con 150 voti contro 30 e 2 astensioni.Il Consiglio nazionale ha deciso diverse precisazioni al controprogetto del Consiglio federale. Ad esempio, nella versione riveduta della legge sui trapianti deve essere espressamente citata la possibilità di acconsentire alla donazione di organi. Analogamente la Camera bassa ha stabilito chiaramente che la volontà del deceduto prevale su quella dei congiunti più prossimi. Nel caso in cui l'interessato abbia affidato ad una persona di fiducia l'incarico di decidere al suo posto, questa subentra ai congiunti.</p><p>Se non sono noti né la volontà né i congiunti del deceduto, non deve essere permesso prelevare organi. Questa proposta del Consiglio federale, sostenuta dalla Commissione, ha raggiunto di poco la maggioranza in Consiglio nazionale. Molti deputati erano favorevoli a permettere il trapianto anche in casi di questo genere.</p><p>Nella votazione sul complesso il Consiglio nazionale ha adottato il controprogetto indiretto con 150 voti contro 34 e 4 astensioni.</p><p>Il Consiglio nazionale ha inoltre deciso con 88 voti contro 87 e 14 astensioni di raccomandare di accettare l'iniziativa popolare.</p><p> </p><p>Anche nel <b>Consiglio degli Stati</b> la Commissione che ha svolto l'esame preliminare si è espressa a favore del modello del consenso presunto in senso lato. Ritiene infatti che il passaggio dal modello del consenso a quello del consenso presunto sia una tendenza europea, come ha spiegato il presidente della Commissione Paul Rechsteiner (S, SG), quale risposta concreta alla penuria di organi per trapianti, ovvero al fatto che troppo poche persone dichiarano la propria volontà quando ancora possono farlo. Alla stregua del Consiglio federale, la maggioranza della Commissione parte dal presupposto che il numero di donatori aumenterà con il nuovo modello. Sia quello attuale del consenso sia quello proposto del consenso presunto stabiliscono che la volontà del defunto è determinante. Secondo la Commissione l'iniziativa era troppo radicale e ha raccomandato di respingerla.</p><p>Marina Carobbio Guscetti (S, TI) ha definito il controprogetto una buona soluzione sottolineando che la mancanza di una dichiarazione di volontà viene oggi interpretata come un no alla donazione, pertanto i congiunti in lutto non sono propensi ad esprimersi a favore di un prelievo. Con il nuovo modello la mancanza di una dichiarazione di volontà verrebbe interpretata come un consenso alla donazione. Maya Graf (G, BL) ha fatto notare come il consenso in senso lato lasci alle persone la libertà di decidere consapevolmente di donare organi, ma anche la libertà di non occuparsi della questione. In questo caso sarebbero i congiunti a decidere o la persona di fiducia designata. Inoltre con questo modello un maggior numero di persone rifletterebbe sull'opportunità di donare organi e di dichiarare espressamente la propria decisione. </p><p>Una minoranza della Commissione, rappresentata da Josef Dittli (RL, UR), si è opposta al cambiamento di modello ritenendo di trovarsi di fronte ad un'importante e fondamentale questione politica e affermando che il passaggio si avvicina molto ad un obbligo di donare organi. La necessità di esigere un diritto equivale ad un'intromissione nei valori liberali dello Stato. Inoltre la pressione sui congiunti viene aumentata in modo pesante. Anche Heidi Z'Graggen (M-E, UR) si è opposta al modello del consenso presunto in quanto la donazione di organi deve restare una decisione libera, espressione di solidarietà e umanità. Il progetto presentato sarebbe dunque un intervento quasi automatico dello Stato sul corpo delle persone.</p><p>Contro la proposta della minoranza il Consiglio degli Stati è entrato nel merito del controprogetto con 31 voti contro 13.</p><p>Nella votazione sul complesso la Camera ha adottato il controprogetto con le aggiunte del Consiglio nazionale con 31 voti contro 12 e 1 astensione. Il Consiglio degli Stati ha raccomandato senza voti contrari di respingere l'iniziativa popolare.</p><p> </p><p>Nella procedura di appianamento delle divergenze il <b>Consiglio nazionale</b> ha seguito tacitamente la proposta della propria Commissione aderendo alla raccomandazione del Consiglio degli Stati di respingere l'iniziativa popolare. </p><p> </p><p><b>In votazione finale il Consiglio nazionale ha adottato la modifica della legge federale sul trapianto di organi, tessuti e cellule (controprogetto indiretto) con 141 voti contro 44 e 11 astensioni e il Consiglio degli Stati con 31 voti contro 12 e 1 astensione.Il decreto federale che raccomanda di respingere l'iniziativa popolare \"Favorire la donazione di organi e salvare vite umane\" è stato adottato in votazione finale dal Consiglio nazionale con 137 voti contro 29 e 29 astensioni e dal Consiglio degli Stati con 35 voti contro 0 e 9 astensioni.</b></p><p> </p><p>Dopo l'adozione del controprogetto indiretto il comitato ha deciso il ritiro condizionato dell'iniziativa popolare \"Favorire la donazione di organi e salvare vite umane\". Il ritiro diventa definitivo non appena il controprogetto entra in vigore. Contro la modifica della legge sui trapianti e quindi contro il controprogetto indiretto sono state depositate le firme necessarie per il referendum.</p><p> </p><p><b>Il 15 maggio 2022 il progetto è stato accolto in votazione popolare dal/dall' 60,2 % dei votanti.</b></p>",
  "title": "Favorire la donazione di organi e salvare vite umane. Iniziativa popolare. Legge sui trapianti. Modifica"
}