{
  "id": 20200462,
  "updated": "2022-06-02T12:38:44Z",
  "formattedId": "20.462",
  "initialSituation": "<p>Le basi legali devono essere adeguate in modo che, una volta presentato un disegno di atto normativo nella sua versione definitiva, sia possibile verificare se il suo titolo corrisponde ancora al contenuto del progetto. Se non è più il caso o lo è solo parzialmente, il titolo dovrebbe essere adeguato di conseguenza prima del voto finale in Parlamento. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commissione delle istituzioni politiche CN"
          },
          "date": "2021-10-15T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CIP-CS",
            "id": 24,
            "name": "Commissione delle istituzioni politiche CS"
          },
          "date": "2022-01-10T00:00:00Z",
          "text": "Nessuna adesione"
        },
        {
          "council": 1,
          "date": "2022-06-02T00:00:00Z",
          "text": "È dato seguito"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 02.06.2022</b></p><p><b>I titoli delle leggi devono corrispondere al loro contenuto</b></p><p><b>I titoli delle leggi devono essere più precisi e corrispondere meglio al loro contenuto. Lo chiede il Consiglio nazionale che oggi ha approvato, con 132 voti contro 53 e una astensione, una iniziativa parlamentare in tal senso di Jürg Grossen (PVL/BE).</b></p><p>Recentemente, in due casi il nome della legge, e di riflesso la domanda posta sulla scheda di voto, aveva suscitato accese discussioni: in seguito alla votazione sulla modifica della legge sull'imposta federale diretta nel settembre 2020 e quella del 28 novembre scorso sulla revisione della Legge Covid-19.</p><p>Nel primo caso il titolo menzionava esclusivamente il \"trattamento fiscale delle spese per la cura dei figli da parte di terzi\". E ciò nonostante il Parlamento, in aggiunta alle deduzioni per le spese per la cura dei figli da parte di terzi, avesse anche aumentato la deduzione generale per i figli. Questo incremento aveva oltretutto un impatto fiscale molto maggiore.</p><p>L'altro esempio è quello della domanda posta sulla scheda di voto in merito alla revisione della Legge Covid-19. Nel riassumere i principali contenuti delle modifiche, il certificato sanitario, il tema maggiormente discusso durante la campagna, non era menzionato.</p><p>Ciò è dovuto al fatto che in entrambi i casi l'argomento più dibattuto non figurava nel messaggio del Consiglio federale. L'aumento della deduzione generale per figli e il pass covid sono stati introdotti dal Parlamento quando il nome delle rispettive leggi era già stato deciso. L'iter prevede infatti che prima si decide il titolo e poi si discute i dettagli articolo per articolo.</p><p>Teoricamente, prima delle votazioni finali è ancora possibile cambiare il nome di un disegno di legge, ma la procedura è abbastanza complessa. Grossen vorrebbe ora semplificare le cose, dando ad esempio potere alla Commissione di redazione dell'Assemblea federale di adeguare il nome prima della votazione finale.</p><p>Poiché la formulazione della domanda sulla scheda di voto si fonda sul titolo della legge adottata dall'Assemblea federale, è importante prestare la dovuta attenzione alla scelta del titolo, ha detto Corina Gredig (PVL/ZH). \"I cittadini devono essere in grado di capire immediatamente il contenuto della proposta\", ha aggiunto invitando i colleghi ad approvare la proposta.</p><p>Il problema esiste, ma per risolverlo non occorre modificare la legge, ha replicato Kurt Fluri (PLR/SO). C'è infatti il rischio di generare confusione o creare un rigido sistema di vincoli. Meglio sarebbe sensibilizzare le commissioni preparatorie a soffermarsi sistematicamente sulla scelta del titolo. Per farlo si può esortare le segreterie a inserire questo punto fra le questioni che i presidenti di commissione devono trattare, ha aggiunto, invano, il solettese.</p><p><b> </b></p><p><b>Informazioni</b></p><p>Anne Benoit, segretaria della commissione,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-cip\">Commissione delle istituzioni politiche (CIP)</a></p>",
  "title": "I titoli delle leggi devono corrispondere al loro contenuto"
}