{
  "id": 20200005,
  "updated": "2021-02-08T11:36:25Z",
  "description": "Messaggio del 15 gennaio 2020 concernente la legge federale sul trattamento di dati personali da parte del Dipartimento federale degli affari esteri",
  "formattedId": "20.005",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 15.01.2020</b></p><p><b>Trattamento dei dati personali al DFAE: il Consiglio federale adotta il disegno di legge </b></p><p><b>Nella sua seduta di venerdì 15 gennaio 2020 il Consiglio federale ha adottato il disegno di legge federale sul trattamento di dati personali da parte del Dipartimento federale degli affari esteri (DFAE). Il testo consente di soddisfare i requisiti previsti dalla legge federale del 19 giugno 1992 sulla protezione dei dati (LPD) tenendo conto degli sviluppi organizzativi interni, tecnologici e sociali. </b></p><p>Il Consiglio federale ha incaricato il DFAE di elaborare una modifica della legge federale del 24 marzo 2000 sul trattamento di dati personali in seno al Dipartimento federale degli affari esteri, allo scopo di consentire il trattamento dei dati personali delle Svizzere e degli Svizzeri all'estero di cui il DFAE ha bisogno per fornire assistenza al di fuori del territorio svizzero (servizi consolari, protezione consolare ecc.).</p><p>Si è riscontrata la necessità di una revisione totale della legge per permettere al DFAE di trattare i dati indispensabili allo svolgimento di tutti i suoi compiti. In questa cornice sono state esaminate anche le richieste emerse durante la procedura di consultazione</p><p>Pur essendo una revisione totale del testo attualmente in vigore, il disegno di legge non si prefigge di modificare le attività del Dipartimento. Lo scopo è mettere a disposizione uno strumento legislativo moderno che permetta di tenere conto degli sviluppi tecnologici e, per quanto possibile, di semplificare gli ulteriori adeguamenti legislativi necessari.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 15 gennaio 2020 concernente la legge federale sul trattamento di dati personali da parte del Dipartimento federale degli affari esteri"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-21T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-12-03T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2020-12-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2020-12-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sul trattamento di dati personali da parte del Dipartimento federale degli affari esteri"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 21.09.2020</b></p><p>Il Consiglio nazionale ha approvato - senza opposizioni - un disegno di legge affinché il Dipartimento federale degli affari esteri (DFAE) possa trattare i dati sulla salute, le sanzioni penali o amministrative, nonché le misure d'aiuto sociale concernenti gli Svizzeri all'estero. Tali dati serviranno al DFAE per fornire loro assistenza. Il testo consente di soddisfare i requisiti previsti dalla legge federale del 19 giugno 1992 sulla protezione dei dati tenendo conto degli sviluppi organizzativi interni, tecnologici e sociali.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 03.12.2020</b></p><p><b>DFAE potrà trattare dati svizzeri all'estero </b></p><p>Il Dipartimento federale degli affari esteri (DFAE) sarà autorizzato a trattare i dati degli svizzeri all'estero in merito a salute, sanzioni penali o amministrative e misure di aiuto sociale. Dopo il Consiglio nazionale in settembre, oggi anche gli Stati hanno approvato un progetto in questo ambito</p>",
  "title": "Trattamento di dati personali da parte del DFAE.  Legge federale"
}