{
  "id": 20200485,
  "updated": "2021-10-21T14:30:14Z",
  "formattedId": "20.485",
  "initialSituation": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 17.03.2021</b></p><p><b>Procuratore generale Confederazione, limite età a 68 anni </b></p><p><b>Il procuratore generale della Confederazione dovrebbe poter esercitare il suo mandato fino all'età di 68 anni. È quanto prevede una iniziativa della Commissione degli affari giuridici degli Stati adottata oggi tacitamente dal plenum. Il Nazionale deve ancora esprimersi.</b></p><p>Attualmente la funzione non può essere occupata oltre l'età legale di pensionamento. Tale disposizione, oltre a rappresentare una discriminazione per le candidate donne, limita il numero di potenziali candidati, ha spiegato Beat Rieder (Centro/VS) a nome della commissione. Questa regolamentazione, ha aggiunto, è inoltre più restrittiva di quelle vigenti per i giudici federali (68 anni) e per l'Amministrazione federale (possibilità di proroga fino a 70 anni).</p><p>La carica di procuratore generale della Confederazione è attualmente vacante, dopo le dimissioni di Michael Lauber lo scorso agosto travolto dalle critiche ricevute per i suoi incontri segreti col presidente della Federazione internazionale di calcio (FIFA) Gianni Infantino.</p><p>Per ora, i tentativi della commissione di individuare la persona che sostituirà Lauber si sono rivelati vani. L'elezione era prevista per la sessione primaverile delle Camere, attualmente in corso, ma è stata rinviata dopo che i candidati rimasti in lizza, ovvero Maria-Antonella Bino, Lucienne Fauquex e Félix Reinmann, non avevano fatto l'unanimità.</p><p>Di conseguenza, la Commissione giudiziaria (CG) ha deciso una settimana fa di rimettere a concorso, per la terza volta, il posto di procuratore generale. Tuttavia, non lo farà subito, ma più in là nel corso dell'anno.</p><p>Dapprima la CG in effetti intende aspettare le prime decisioni politiche sull'avvenire del Ministero pubblico della Confederazione (MPC). Segnatamente il limite d'età per rivestire la carica, mentre da parte delle Commissioni della gestione si attendono raccomandazioni sulla futura struttura dell'MPC.</p><p> </p><p><b>Comunicato stampa del Consiglio federale del 19.05.2021</b></p><p><b>Ministero pubblico della Confederazione: lavorare fino a 68 anni</b></p><p><b>I procuratori generali e i sostituti procuratori generali devono poter lavorare fino a 68 anni compiuti. Durante la seduta del 19 maggio 2021, il Consiglio federale ha esaminato la pertinente proposta della Commissione degli affari giuridici del Consiglio degli Stati e deciso di proporre al Parlamento di approvare la modifica d'ordinanza. L'entrata in vigore della disposizione riveduta è prevista per il 1° gennaio 2022.</b></p><p>La Commissione degli affari giuridici del Consiglio degli Stati (CAG-S) propone al Parlamento di innalzare il limite d'età applicabile alle cariche di procuratore generale e di sostituto procuratore generale. Analogamente a quanto vale per i giudici federali, s'intende portare a 68 anni il limite d'età in modo uniforme per i due sessi. La CAG-S considera superato e discriminatorio l'attuale limite di 64 anni per le donne e di 65 anni per gli uomini; adeguandolo mira al contempo a estendere la cerchia di potenziali candidati per tali cariche.</p><p>Il limite d'età è sancito nell'ordinanza dell'Assemblea federale del 1° ottobre 2010 concernente i rapporti di lavoro e la retribuzione del procuratore generale della Confederazione e dei sostituti procuratori generali. La CAG-S propone di adeguare in tal senso gli articoli 4 e 8 dell'ordinanza e di porli in vigore per il 1° gennaio 2022.</p><p>Il Consiglio federale ha espresso il suo parere sulla proposta della CAG-S e la sostiene, quindi propone al Parlamento di approvare le modifiche.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CAG-CS",
            "id": 25,
            "name": "Commissione degli affari giuridici CS"
          },
          "date": "2020-12-03T00:00:00Z",
          "text": "Decisione di elaborare un progetto di atto normativo"
        },
        {
          "committee": {
            "abbreviation": "CAG-CN",
            "id": 12,
            "name": "Commissione degli affari giuridici CN"
          },
          "date": "2021-01-14T00:00:00Z",
          "text": "Nessuna adesione"
        },
        {
          "council": 2,
          "date": "2021-03-17T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CAG-CN",
            "id": 12,
            "name": "Commissione degli affari giuridici CN"
          },
          "date": "2021-03-26T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-10T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2021-09-14T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Ordinanza dell’Assemblea federale concernente i rapporti di lavoro e la retribuzione del procuratore generale della Confederazione e dei sostituti procuratori generali"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 10.06.2021</b></p><p><b>Procuratore Confederazione, alzare limite età a 68 anni</b></p><p><b>Il limite d'età per i procuratori generali e i sostituti procuratori generali va innalzato a 68 anni. Lo ha deciso oggi il Consiglio degli Stati approvando all'unanimità una revisione della pertinente ordinanza proposta dalla sua Commissione degli affari giuridici (CAG-S).</b></p><p>Attualmente la funzione non può essere occupata oltre l'età legale di pensionamento. Per la Camera dei cantoni, tale disposizione, oltre a rappresentare una discriminazione per le candidate donne, limita il numero di potenziali candidati. La regolamentazione è inoltre più restrittiva di quelle vigenti per i giudici federali (68 anni) e per l'Amministrazione federale (possibilità di proroga fino a 70 anni).</p><p>Per correggere questa lacuna, la CAG-S ha elaborato una iniziativa parlamentare, approvata appunto oggi con 30 voti favorevoli, nessun contrario né astenuto.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 14.09.2021</b></p><p><b>CN: procuratore Confederazione, alzare limite età a 68 anni</b></p><p><b>I procuratori generali e i sostituti procuratori generali della Confederazione devono poter lavorare fino a 68 anni. Seguendo il Consiglio degli Stati, oggi anche il Nazionale ha approvato - con 146 voti a 1 e 2 astensioni - una revisione in tal senso dell'ordinanza in vigore.</b></p><p>L'attuale limite di 64 anni per le donne e di 65 anni per gli uomini è considerato superato e discriminatorio. Ragione per cui la Commissione degli affari giuridici degli Stati ha elaborato questo adeguamento, che dovrebbe al contempo permettere di estendere la cerchia di potenziali candidati per tali cariche.</p><p>Non si tratta di una legge fatta su misura per l'elezione del nuovo procuratore generale - Stefan Blättler, 62 anni, attualmente comandante della polizia bernese, n.d.r - che avverrà la settimana prossima, ha precisato Philipp Mathias Bregy (Centro/VS), a nome della commissione, ricordando che la modifica entrerebbe in vigore solo il prossimo anno.</p><p>Le modifiche non faranno sì che l'età dei vertici del Ministero pubblico della Confederazione (MPC) sarà aumentata, ma forniranno loro la possibilità di lavorare anche dopo l'età di pensionamento, ha puntualizzato la consigliera federale Karin Keller-Sutter. Si tratta di eliminare un'incoerenza tra MPC e Tribunali federali. La regolamentazione attuale nel primo caso è infatti più restrittiva di quelle vigenti per i giudici federali (68 anni) e per l'Amministrazione federale (possibilità di proroga fino a 70 anni).</p>",
  "title": "Adeguamento del limite d'età in vigore presso il Ministero pubblico della Confederazione"
}