{
  "id": 20200066,
  "updated": "2021-04-15T07:53:32Z",
  "description": "Botschaft vom 26. August 2020 zur Genehmigung eines Doppelbesteuerungsabkommens zwischen der Schweiz und Bahrain",
  "formattedId": "20.066",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 26.08.2020</b></p><p><b>Bundesrat verabschiedet Botschaften zum neuen Doppelbesteuerungsabkommen mit Bahrain und zu den Änderungen des DBA mit Kuwait </b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 26. August 2020 die Botschaften zu einem neuen Doppelbesteuerungsabkommen (DBA) mit Bahrain und zum Änderungsprotokoll des DBA mit Kuwait verabschiedet. </b></p><p>Das neue DBA auf dem Gebiet der Steuern vom Einkommen und vom Vermögen mit Bahrain bringt Verbesserungen für grenzüberschreitende Investitionen. Es enthält ferner eine Amtshilfebestimmung gemäss dem internationalen Standard zum Informationsaustausch auf Ersuchen und setzt auch die Mindeststandards gemäss dem BEPS-Projekt (\"Base Erosion and Profit Shifting\") der OECD/G20 um. Dazu gehört insbesondere auch eine Bestimmung zur Verhinderung von Missbräuchen.</p><p>Das Änderungsprotokoll zum DBA auf dem Gebiet der Steuern vom Einkommen und vom Vermögen mit Kuwait bringt ebenfalls wesentliche Verbesserungen für grenzüberschreitende Investitionen. Zudem verbessert es durch eine Schiedsklausel den Streitbeilegungsmechanismus und enthält wesentliche Teile der Mindeststandards in Sachen Doppelbesteuerungsabkommen.</p><p>Die Kantone und die interessierten Wirtschaftskreise haben den Abschluss des DBA und des Änderungsprotokolls begrüsst. Bevor das DBA und das Änderungsprotokoll in Kraft treten können, müssen sie von den gesetzgebenden Organen der betreffenden Länder genehmigt werden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 26. August 2020 zur Genehmigung eines Doppelbesteuerungsabkommens zwischen der Schweiz und Bahrain"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Abkommen zwischen dem Schweizerischen Bundesrat und der Regierung des Königreichs Bahrain zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen und zur Verhinderung von Steuerhinterziehung und Steuerumgehung"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-12-15T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2021-03-02T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2021-03-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2021-03-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung eines Doppelbesteuerungsabkommens zwischen der Schweiz und Bahrain"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 15.12.2020</b></p><p><b>Nationalrat stimmt Abkommen mit Bahrein und Kuweit zu </b></p><p>Der Nationalrat hat am Dienstag den Doppelbesteuerungsabkommen mit den Staaten Bahrain und Kuweit mit deutlicher Mehrheit zugestimmt. Mit Bahrain gab es bisher noch kein Doppelbesteuerungsabkommen. Bei Kuwait handelt es sich um eine Aktualisierung des Abkommens.</p><p>Zwischen der Schweiz und Bahrain bestehen verschiedene Staatsverträge über die Zusammenarbeit im Wirtschaftsbereich. Ein allgemeines Abkommen zur Vermeidung der Doppelbesteuerung fehlte jedoch bislang. Der Nationalrat stimmte dem Geschäft mit 138 zu 25 Stimmen bei 18 Enthaltungen zu.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 02.03.2021</b></p><p><b>Ständerat stimmt Abkommen mit Bahrain und Kuweit zu </b></p><p>Der Ständerat hat am Dienstag den Doppelbesteuerungsabkommen mit den Staaten Bahrain und Kuweit zugestimmt. Mit Bahrain gab es bisher noch kein solches Abkommen, bei Kuwait handelt es sich um eine Aktualisierung.</p><p>Zwischen der Schweiz und Bahrain bestehen verschiedene Staatsverträge über die Zusammenarbeit im Wirtschaftsbereich. Ein allgemeines Abkommen zur Vermeidung der Doppelbesteuerung fehlte jedoch bisher. Der Ständerat stimmte dem Abkommen mit Bahrain am Dienstag einstimmig zu.</p>",
  "title": "Doppelbesteuerung. Abkommen mit Bahrain"
}