{
  "id": 20200456,
  "updated": "2021-08-20T11:47:56Z",
  "formattedId": "20.456",
  "initialSituation": "<p>Das Bundesgesetz über die Zweitwohnungen (ZWG) ist so anzupassen, dass bei der auf 30 Prozent der Hauptnutzfläche beschränkten Erweiterung von altrechtlichen Wohnungen gleichzeitig die Schaffung von neuen Wohnungen zulässig ist. Auch soll bei einem Abbruch und Wiederaufbau eines betroffenen Objekts eine Erweiterung der Hauptnutzfläche um 30 Prozent, die Schaffung zusätzlicher Wohnungen und eine Standortverschiebung auf demselben Grundstück möglich sein. Dazu ist eine kleine Änderung in Artikel 11 Absatz 2 und 3 ZWG notwendig. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "UREK-NR",
            "id": 7,
            "name": "Kommission für Umwelt, Raumplanung und Energie NR"
          },
          "date": "2021-05-20T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "UREK-SR",
            "id": 20,
            "name": "Kommission für Umwelt, Raumplanung und Energie SR"
          },
          "date": "2021-08-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Medienmitteilung der Kommission für Umwelt, Raumplanung und Energie des Ständerates vom 13.08.2021</b></p><p>Aus Sicht der Kommission besteht beim Zweitwohnungsgesetz klar Revisionsbedarf. Mit 8 zu 2 Stimmen gibt sie der parlamentarischen Initiative <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200456\">20.456</a> Folge, die gesetzliche Anpassungen fordert, um die Modernisierung altrechtlicher Bauten zu erleichtern. Altrechtliche Bauten sind solche, die 2012 bereits bestanden oder bewilligt waren. Wollen die Eigentümer ihre Häuser in Gemeinden mit einem Zweitwohnungsanteil von über 20 Prozent unbeschränkt nutzen können, dürfen sie die Wohnfläche aktuell nur vergrössern, wenn sie keine zusätzlichen Wohnungen schaffen. Die Kommission begrüsst es, dass die Initiative beides ermöglichen will: eine Erweiterung um bis zu 30 Prozent und eine gleichzeitige Unterteilung in verschiedene Wohnungen. Weiter verlangt die parlamentarische Initiative, dass auch bei wiederaufgebauten Gebäuden die Fläche erweitert werden darf, ohne dass die Nutzung eingeschränkt wird. Schliesslich sollen auch Standortverschiebungen auf derselben Parzelle zulässig sein, was endgültig Klarheit in dieser zum Teil kontrovers beurteilten Frage schafft.</p><p>Die Kommission betont, dass die angestossene Gesetzesänderung der einheimischen Bevölkerung in den Bergdörfern zu Gute kommen wird. Zudem erhofft sie sich, damit sinnvolle energetische Sanierungen zu erleichtern. Ein Teil der Kommission hält die angestrebten Gesetzesänderungen für teilweise verfassungswidrig und weist darauf hin, dass die aktuelle Regelung ein Kompromiss sei, um den das Parlament lange gerungen habe.</p><p> </p><p><b>Medienmitteilung der Kommission für Umwelt, Raumplanung und Energie des Nationalrates vom 11.10.2022</b></p><p>Mit 14 zu 10 Stimmen hat die Kommission einen Vorentwurf zur Änderung des Zweitwohnungsgesetzes verabschiedet, den sie anlässlich der parlamentarischen Initiative <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200456\">20.456</a> ausgearbeitet hat. Die anvisierte Gesetzesänderung soll es in Gemeinden mit einem Zweitwohnungsanteil von über 20 Prozent ermöglichen, altrechtliche Wohngebäude ohne Nutzungsbeschränkungen gleichzeitig zu vergrössern und in verschiedene Erst- oder Zweitwohnungen zu unterteilen. Heute dürfen Eigentümer altrechtlicher Bauten die Wohnfläche nur vergrössern, wenn sie keine zusätzlichen Wohnungen schaffen. Zudem sollen auch Ersatzneubauten 30 Prozent grösser als das abgerissene Gebäude gestaltet werden können, ohne dass die Nutzung beschränkt wird. Mit diesen angestrebten Neuregelungen setzt sich die Kommission für eine verdichtete Bauweise und die Entwicklung der Bergregionen ein. Eine Minderheit beantragt, nicht auf die Vorlage einzutreten, weil diese aus ihrer Sicht den Zweitwohnungsartikel der Verfassung verletze. Die Vorlage der UREK-N wird in wenigen Wochen in die Vernehmlassung geschickt.</p><p> </p><p><b>Auskünfte</b></p><p>Sébastien Rey, Kommissionssekretär,</p><p>058 322 97 34,</p><p><a  href=\"mailto:urek.ceate@parl.admin.ch\">urek.ceate@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-urek\">Kommission für Umwelt, Raumplanung und Energie (UREK)</a></p>",
  "title": "Unnötige und schädliche Beschränkungen des Zweitwohnungsgesetzes in Sachen Abbruch und Wiederaufbau von altrechtlichen Wohnungen aufheben"
}