{
  "id": 20200038,
  "updated": "2021-06-30T09:12:20Z",
  "description": "Message du 29 avril 2020 sur le train de mesures en faveur des médias",
  "formattedId": "20.038",
  "initialSituation": "<p><b>Les médias sont essentiels pour la démocratie directe. Ils informent la population et permettent ainsi d'importants débats. La diminution des recettes les met toutefois à mal. Le train de mesures adopté par le Conseil fédéral le 29 avril 2020 vise à améliorer les conditions générales pour les médias et à encourager une offre diversifiée dans les régions. En plus d'un élargissement de l'aide indirecte à la presse, le train de mesures comprend un soutien aux médias en ligne ainsi que des mesures générales en faveur des médias électroniques. L'indépendance des médias demeure garantie. Le 18 juin 2021, le Parlement a adopté la présente loi. Le référendum ayant formellement abouti, le peuple votera sur cette objet le 13 février 2022. </b></p><p>Dans une démocratie, les médias indépendants et diversifiés ont une fonction étatique et politique importante. Or, la situation économique des médias se détériore de plus en plus : les recettes liées à la publicité et aux abonnements réalisées par les journaux sont en constante baisse. Les recettes de la publicité en ligne affichent une hausse, certes, mais les médias en ligne nationaux n'en profitent pas. Le public est peu disposé à payer pour des médias en ligne. </p><p>Le projet de loi fédérale sur les médias électroniques proposé lors de la consultation en 2018 a été abandonné, mais, avec le présent train de mesures en faveur des médias (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200038\">20.038</a>) le Conseil fédéral propose de modifier des lois existantes (loi sur la poste, RS 783.0 et la loi fédérale sur la radio et la télévision RS 784.40) et d'en créer une nouvelle, la loi fédérale sur l'aide aux médias en ligne. </p><p><b>Modification de la loi sur la poste </b>: Les aides indirectes à la presse régionale et locale doivent être développées. Le plafonnement du tirage et le critère des têtières sont supprimés, alors que le rabais sur la distribution par exemplaire est augmenté. La contribution annuelle fédérale doit passer de 30 à 50 millions de francs. Cette mesure soulage financièrement les éditeurs en libérant des fonds pour la transformation numérique. La presse associative et des fondations n'est pas concernée par cette modification de loi et continue à recevoir un soutien annuel de 20 millions de francs. </p><p><b>Modification de la loi sur la radio et la télévision</b> : Les mesures générales existantes d'aide aux médias doivent être développées. Il s'agit en particulier de soutenir les institutions de formation et de formation continue, les agences de presse et les organismes d'autorégulation, ainsi que les investissements dans les technologies de l'information. Ces mesures visent à améliorer la qualité, la visibilité et la repérabilité des médias suisses et devraient profiter à l'ensemble de la branche, quel que soit le modèle commercial appliqué. Elles sont financées par la redevance de radio-télévision.</p><p><b>Création d'une nouvelle loi sur l'aide aux médias en ligne</b> : En raison de l'évolution de l'utilisation des médias, les médias en ligne prennent de plus en plus d'importance pour la démocratie. Cependant, la création de contenus est coûteuse et le marché des utilisateurs encore trop peu développé. Afin d'aider les médias en ligne à atteindre leur public avec des contenus diversifiés et pertinents tout en l'amenant à payer pour ces contenus, une contribution doit leur être versée si leurs offres médiatiques génèrent des recettes provenant du public. Il peut s'agir de recettes émanant de services payants (abonnement numérique, téléchargement individuel) ou de contributions volontaires des utilisateurs. Cette solution permet d'offrir des prix attractifs et de lancer des modèles commerciaux durables. Elle incite à produire et à proposer des contenus journalistiques pour lesquels l'utilisateur est prêt à payer. Cette aide requiert jusqu'à 30 millions de francs par an, puisés dans les fonds généraux de la Confédération. La mesure est limitée à dix ans. Comme pour l'aide indirecte à la presse quotidienne et hebdomadaire en abonnement, les offres gratuites ne sont pas soutenues. </p><p> </p><p><b>Sources </b>: <a  href=\"https://www.admin.ch/opc/fr/federal-gazette/2020/4385.pdf\">Message</a> du Conseil fédéral du 29.04.2020 /<a  href=\"https://www.admin.ch/gov/fr/accueil/documentation/communiques/communiques-conseil-federal.msg-id-78941.html\"> Communiqué</a> du Conseil fédéral du 29.04.2020</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 29 avril 2020 sur le train de mesures en faveur des médias"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2020-06-18T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2020-09-10T00:00:00Z",
          "text": "Renvoi à la commission"
        },
        {
          "council": 1,
          "date": "2021-03-02T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2021-06-01T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2021-06-03T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2021-06-08T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2021-06-10T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2021-06-15T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 1,
          "date": "2021-06-16T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 2,
          "date": "2021-06-18T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2021-06-18T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur un train de mesures en faveur des médias"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-12-07T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2020-12-08T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2020-12-18T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2020-12-18T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi sur un train de mesures en faveur des médias (Assujettissement des entreprises) (Projet de la CTT-N du 09.11.2020)"
    }
  ],
  "proceedings": "<p>En sa qualité de <b>conseil prioritaire</b>, le <b>Conseil des Etats</b> s'est penché sur cet objet lors de la session d'été 2020. Dans le cadre du débat d'entrée en matière, le rapporteur de la commission, Stephan Engler (M-E, GR), a plaidé pour l'entrée en matière. Il a notamment déclaré que si l'Etat n'intervenait pas pour soutenir les médias et laissait faire la concurrence, cela signifiait accepter une uniformisation du contenu de l'offre journalistique et une perte de diversité. Le représentant de la minorité qui combattait l'entrée en matière, Hansjörg Knecht (V, AG), a de son côté avancé qu'il n'y avait pas de raison urgente pour augmenter et étendre massivement l'aide à la presse déjà existante, cette dernière étant proportionnelle et suffisante. La nouvelle loi d'aide aux médias en ligne n'est pas non plus indispensable et la base constitutionnelle manque. La situation financière fragile ne pousse pas à créer de nouvelles dépenses. La Conseillère fédérale, Simonetta Sommaruga a appelé le Conseil à entrer en matière en soulignant que \" la diversité d'opinion a besoin de la diversité des médias \". Par 37 voix contre 5 et une abstention, le Conseil des Etats est <b>entré en matière</b> sur le projet de loi sur un train de mesures en faveur des médias. </p><p> </p><p>Lors de la <b>discussion par article</b>, le Conseil des Etats a apporté plusieurs modifications au projet initial du Conseil fédéral. <b>Concernant la modification de la loi sur la poste</b>, une première discussion a traité de la thématique de l'exclusion des journaux gratuits de l'aide indirecte à la presse, la commission proposant de l'étendre à tous les journaux et périodiques en abonnement paraissant au moins une fois tous les quinze jours pour autant qu'ils s'adressent à un large public. Le rapporteur de la commission, Stefan Engler (M-E, GR) a expliqué que l'aide étatique indirecte à la presse devait avant tout être subsidiaire et ne devait pas remplacer un abonnement. Le représentant de la minorité, Hansjörg Knecht (V, AG) a avancé que tous les journaux devaient être traités sur un pied d'égalité et qu'ils leur revenaient de décider eux-mêmes de leur source de revenus. Au final, les Conseillers aux Etats ont suivi leur commission par 36 voix contre 7. Ils ont également augmenté le montant de l'aide à la presse associative de 10 millions de francs, le fixant à 30 millions de francs par an. Le Conseil des Etats a également suivi sa commission en introduisant une aide à la distribution matinale et dominicale par des organisations privées. Cette aide vise à compléter celle déjà fournie à la distribution postale. En effet, comme l'a précisé le rapporteur de la commission, Stephan Engler (M-E, GR), la distribution matinale est un critère prépondérant pour de nombreux lecteurs. Une proposition de Werner Salzmann (V, BE) voulait biffer cette aide. Lisa Mazzone (G, GE) a précisé que la distribution matinale était largement répandue et que de nombreux journaux ne bénéficiaient donc pas du soutien étatique jusqu'à présent. Sa minorité souhaitait que le montant accordé à cette aide soit de 60 millions par an pour qu'il bénéficie à la diversité de la presse et non à de grands éditeurs. Mais, à une courte majorité, le Conseil des Etats est resté sur la proposition de sa commission, soit 40 millions par an, notamment en arguant que le paquet de mesures prévoyait déjà d'importantes subventions. </p><p> </p><p>Le Conseil des Etats a également augmenté la quote-part de la redevance attribuée aux radios et télévisions privées dans la <b>modification de la loi sur la radio et la télévision</b>. Cette dernière devra atteindre 8% répartis comme suit : au moins 3% pour les radios privées et 5% pour les télévisions privées. </p><p> </p><p>Les Conseillers aux Etats ont terminé la discussion par article en examinant le projet de la nouvelle <b>loi sur l'aide aux médias en ligne</b>. Une minorité souhaitait biffer ce projet du train de mesures pour les mêmes raisons qu'évoquées lors du débat d'entrée en matière. Son représentant, Hansjörg Knecht (V, AG), a également regretté le fait que les journaux gratuits en ligne étaient exclus du projet à l'instar de l'aide indirecte à la presse. Selon lui, les journaux gratuits en ligne facilitent l'accès à l'information pour un large public et remplissent ainsi une fonction importante pour la démocratie. La Conseillère fédérale, Simonetta Sommaruga, a souligné que les changements auxquels devait faire face la presse écrite étaient aussi valables pour les médias en ligne. Le rapporteur de la Commission, Stefan Engler, a quant à lui relevé l'importance de la clé de répartition dégressive pour garantir que les plus petits médias aient un pourcentage d'aide plus élevé ainsi que le fait de traiter équitablement la presse écrite et les médias en ligne. Par 22 voix contre 19, le Conseil des Etats a refusé de biffer ce projet de loi du paquet. Il a en outre accepté toutes les dispositions du projet selon les recommandations de sa commission. </p><p> </p><p><b>Au vote sur l'ensemble</b>, les Conseillers aux Etats ont adopté le projet de loi par 29 voix contre 9 et 3 abstentions.</p><p> </p><p>Lors de la session d'automne 2020, le <b>Conseil national</b>, en tant que <b>deuxième conseil,</b> est <b>entré en matière</b> par 139 voix contre 55. \" Considérez-vous comme suffisant de soutenir la presse écrite, un modèle qui est de plus en plus délaissé, ou souhaitez-vous contribuer au développement des médias numériques, les médias les plus lus par les jeunes ? \" Cette question adressée par la représentante de la minorité, la Conseillère nationale Isabelle Pasquier-Eichenberger (G, GE), à ses collègues résume le débat d'entrée en matière mené par le <b>Conseil national</b>, en tant que <b>deuxième conseil</b>, lors de la session d'automne 2020. A cela s'ajoute la question de la constitutionnalité de la nouvelle loi sur l'aide aux médias en ligne qui ferait défaut selon les groupes UDC et libéral-radical. Cette nouvelle loi instaure en fait \" une aide directe à la presse, ce qui représente un changement de paradigme \" selon le rapporteur de la commission, Frédéric Borloz (RL, VD). C'est pourquoi la commission a scindé le projet en deux : le projet de nouvelle loi sur l'aide aux médias en ligne devant faire selon elle l'objet de plus amples analyses et être examiné ultérieurement. Elle souhaite dans un premier temps aller de l'avant avec les seules révisions de la loi sur la poste et la loi sur la radio et la télévision. Une minorité de la commission craint que l'aide aux médias numériques ne soit enterrée en cas de scission du projet, alors qu'il faut agir pour garantir la crédibilité de l'information disponible sur internet. Elle propose donc le renvoi du projet de loi en commission avec mandat de procéder à l'examen préalable en intégralité du projet du Conseil fédéral, déjà adopté par le Conseil des Etats. Par 139 voix contre 55, le Conseil national est <b>entré en matière</b> sur le projet de loi, avant de le <b>renvoyer à sa commission</b> par 109 voix contre 84 et une abstention. Les membres des groupes socialiste, vert'libéral, libéral-radical, du centre et vert ont soutenu l'entrée en matière. Les membres des groupes socialiste, vert'libéral, vert et une majorité des membres du groupe du centre ont voté en faveur du renvoi en commission. </p><p> </p><p>Après que sa commission ait examiné le projet dans son intégralité, le Conseil national a commencé la <b>discussion par article</b> lors de la session de printemps 2021. Si l'ensemble des partis se sont accordés sur l'importance des médias et des difficultés qui les touchent, tous ne voyaient pas la nécessité d'agir. Ainsi Gregor Rutz (V, ZH) a déclaré qu'\" on se croirait dans un bazar, où celui qui gagnera sera celui qui obtiendra le plus de subventions \", alors que pour les groupe vert et socialiste, il est essentiel de soutenir les médias pour que ces derniers continuent à être de bonne qualité et gardent la confiance du public qui a tendance à s'éroder. Concernant <b>la modification de la loi sur la poste</b>, les députés ont rejeté plusieurs propositions qui visaient à biffer l'aide indirecte matinale, à inclure les journaux gratuits au paquet d'aide ou à introduire un financement dégressif chaque année. </p><p> </p><p>Concernant <b>la modification de la loi sur la radio et la télévision</b>, le coeur du débat a porté sur l'introduction de la limitation des contenus en ligne de la SSR. Le rapporteur de la commission, Frédéric Borloz (RL, VD), a justifié qu'il était utile de cadrer l'expansion de l'offre de la SSR en ligne \" pour éviter de tuer dans l'oeuf des initiatives privées parce que non concurrentielles vis-à-vis des importants moyens de la SSR \", alors que pour John Pult (S, GR) les conditions auxquelles peut être présente en ligne la SSR sont déjà réglées dans sa concession, ce n'est donc pas le lieu de le faire. Par 122 voix contre 69 et 4 abstentions, le Conseil national a suivi sa commission et adopté cette disposition, créant ainsi une divergence avec le conseil des Etats. Les députés ont également fixé la quote-part de la redevance pour les radios et télévisions privées entre 6 et 8%. Finalement, le Conseil national a rejeté, contre l'avis de la majorité de sa commission, par 97 voix contre 95 et 2 abstentions, les bons destinés aux jeunes adultes pour les encourager à consommer des médias payants. </p><p> </p><p>La question de la constitutionnalité de la <b>nouvelle loi sur l'aide aux médias en ligne</b> a à nouveau été débattu. Le représentant de la commission, Frédéric Borloz (RL, VD), a cette fois déclaré que cette question avait pu être tranchée en commission et que la loi était conforme à la Constitution, ce que conteste toujours Gregor Rutz (V, ZH) dont la minorité a été rejetée par 121 voix contre 72 et 2 abstentions. Les députés ont modifié le projet notamment en fixant le pourcentage maximal de la contribution étatique à 60% du chiffre d'affaire de l'entreprise soutenue. Ils ont par contre conservé la clause dite de holding. Cette clause doit éviter que les grandes maisons d'éditions qui réalisent déjà un chiffre d'affaire élevé profitent disproportionnellement des mesures de soutien et que l'écart avec les petites entreprises se creusent encore plus. Les groupe UDC et libéral-radical s'y sont opposés estimant que les grandes entreprises disposant d'offres régionales étaient ainsi punies, alors qu'elles contribuaient à la diversité de la presse. En outre, le Conseil national a décidé de fixer la durée de loi à 5 ans, après quoi cette dernière sera caduque. </p><p> </p><p><b>Au vote sur l'ensemble</b>, le Conseil national a adopté le projet de loi par 111 voix contre 67 et 17 abstentions. Les membres des groupes socialiste, vert, vert'libéral et du centre ont soutenu le projet, alors que ceux du groupe UDC et une majorité du groupe libéral-radical l'ont rejeté. Les abstentions sont à compter parmi les membres du centre ainsi que des groupes libéral-radical et UDC. </p><p> </p><p>La <b>procédure d'élimination des divergences</b> s'est déroulée pendant la session d'été 2021. En <b>deuxième lecture</b>, le 1er juin 2021, les <b>Conseillers aux Etats</b> ont débattu de la forme de la loi, à savoir celle d'un acte modificateur unique comprenant en annexe une nouvelle loi (celle sur l'aide aux médias en ligne) contre laquelle il n'est pas possible de lancer un référendum sans attaquer la modification des deux autres lois. Par 28 voix contre 16, ils ont rejeté la proposition de Ruedi Noser (RL, ZH) qui voulait supprimer la nouvelle loi en annexe. De plus, le Conseil des Etats n'a pas souhaité limiter la présence de la SSR sur internet. Le rapporteur de la commission, Stefan Engler (M-E, GR), a rappelé que la concession de la SSR comprenait déjà des restrictions considérables. Une restriction plus large mettrait en péril le droit à une information équilibrée. Le Conseil des Etats a en outre fixé la quote-part de la redevance pour les radios et télévisions privées à au moins 8%. Concernant l'aide aux médias en ligne, le Conseil des Etats a fait un pas en direction du Conseil national, sans toutefois se rallier à sa position, en décidant que les contributions pourraient atteindre au maximum 70% du chiffre d'affaire généré par l'entreprise. En outre, le Conseil des Etats a adopté un compromis concernant l'aide à la formation et la formation continue. Seules les institutions dont les diplômes et les certificats sont reconnus par l'intégralité de la branche et correspondent au niveau tertiaire B en bénéficieront. Le Conseil des Etats a maintenu sa position concernant la durée de validité de la loi, cette dernière doit durer 10 ans. </p><p> </p><p>Le 3 juin 2021, le <b>Conseil national</b>, en <b>deuxième lecture</b>, a maintenu ses positions sur la plupart des divergences restantes, notamment celles concernant la limitation de l'offre en ligne de la SSR et la durée de validité de la loi. Sur quelques points, le Conseil national a fait un pas en direction du Conseil des Etats, comme par exemple sur les aides aux institutions de formation. Celles-ci bénéficieront aux institutions dont les diplômes sont reconnus par la branche, mais le Conseil national ne souhaite pas qu'ils correspondent nécessairement au niveau tertiaire B. </p><p> </p><p>Le 8 juin 2021, le <b>Conseil des Etats, en troisième lecture</b>, est resté ferme quant à la limitation de l'offre en ligne de la SSR, il n'en veut toujours pas. De même, la quote-part de la redevance accordée aux radios et télévisions doit être d'au moins 8%. Par contre, il s'est rallié à la position du Conseil national concernant l'aide aux institutions de formation et l'aide aux médias en ligne qui correspondra donc à 60% du chiffre d'affaire de l'entreprise. Concernant la durée de la loi, le Conseil des Etats a fait un pas en direction du Conseil national en décidant de la fixer à 7 ans. </p><p> </p><p>Le 10 juin 2021, <b>le Conseil national</b>, <b>en troisième lecture</b>, s'est rallié à presque toutes les positions du Conseil des Etats, y compris sur l'offre en ligne de la SSR qui ne sera donc pas davantage limitée. Néanmoins une divergence subsiste concernant la quote-part de la redevance. <b>Une conférence de conciliation </b>a donc lieu le 15 juin 2021. Cette dernière propose, par 17 voix contre 9, d'adhérer à la position du Conseil national, à savoir de fixer la quote-part de la redevance de 6 à 8%. Le même jour, <b>le Conseil des Etats</b> suit la proposition de la conférence de conciliation par 31 voix contre 6 et 2 abstentions. Le 16 juin 2021, le <b>Conseil national</b> en fait de même par 130 voix contre 46 et 1 abstention. </p><p><b> </b></p><p><b>Le 18 juin 2021, lors du vote final, le Conseil des Etats a adopté la loi par 28 voix contre 10 et 6 abstentions. Le Conseil national a lui aussi adopté la loi par 115 voix contre 75 et 6 abstentions. Les membres des groupes socialiste et vert, ainsi qu'une majorité des membres du groupe vert'libéral et du centre et une minorité du groupe PLR ont voté en faveur de la loi au Conseil national.</b> </p><p> </p><p><b>Sources</b>: Keystone-ATS / Articles de presse / <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/amtliches-bulletin/amtliches-bulletin-die-verhandlungen?SubjectId=49413\">Bulletin officiel</a> / </p><p> </p><p><b>Le projet a été rejeté par le peuple le 13 février 2022 par 54,6 % des voix.</b></p>",
  "title": "Train de mesures en faveur des médias"
}