{
  "id": 20200437,
  "updated": "2020-10-09T11:04:40Z",
  "formattedId": "20.437",
  "initialSituation": "<p>Il y a lieu d'adapter les bases légales de sorte que la capacité d'action de l'Assemblée fédérale soit garantie dans des situations extraordinaires ou lors de crises. Il convient notamment de vérifier si des mesures législatives sont nécessaires s'agissant de :</p><p>a) la convocation de l'Assemblée fédérale en session ordinaire ou extraordinaire (notamment en lien avec les art. 28 et 34 de la loi sur les finances), ainsi que l'interruption d'une telle session ; </p><p>b) l'organisation de séances des conseils hors du Palais du Parlement ou ailleurs qu'à Berne (y c. la procédure applicables à ces séances) ou, éventuellement, de séances virtuelles ;</p><p>c) l'utilisation d'instruments parlementaires en temps de crise (notamment en ce qui concerne les délais pour les réponses du Conseil fédéral aux interventions) ;</p><p>d) la définition des compétences de la Délégation administrative, des bureaux des conseils et des présidents des commissions s'agissant de la convocation de séances de commission (quelles sont les limites du droit de disposer des locaux ?) ;</p><p>e) l'organisation de séances de commission virtuelles ;</p><p>l'absence prolongée d'un nombre limité de députés (par ex. d'une certaine région) en raison d'un cas de force majeure.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commission des institutions politiques CN"
          },
          "date": "2020-05-29T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "CIP-CE",
            "id": 24,
            "name": "Commission des institutions politiques CE"
          },
          "date": "2020-06-25T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Loi ..."
    }
  ],
  "proceedings": "<p><b>Communiqué de presse de la commission des institutions politiques du Conseil national du 29.05.2020</b></p><p>La Commission des institutions politiques du Conseil national entend garantir, grâce à deux initiatives, que l'Assemblée fédérale soit bien armée pour faire face à de nouvelles crises et qu'elle puisse intervenir de manière rapide et efficace même en situation d'urgence. </p><p>La crise actuelle relative au coronavirus a posé des défis considérables aux institutions politiques et, en particulier, à l'Assemblée fédérale. Dans ce contexte, il convient d'examiner, en prévision d'autres crises éventuelles, de quelle manière il serait possible de garantir que, même en situation d'urgence, le Parlement et ses organes soient associés rapidement au processus de décision politique. Les organes parlementaires doivent être en mesure, à tout moment, d'exercer leurs attributions. La Commission des institutions politiques du Conseil national (CIP-N) envisage par conséquent de modifier le droit parlementaire : elle a décidé, à l'unanimité, d'élaborer une initiative en ce sens (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200437\">20.437</a> Iv. pa. \" Améliorer la capacité d'action du Parlement en situation de crise \").Par ailleurs, la confiance à l'égard du droit de nécessité augmentera si celui-ci repose surune assise plus large. C'est la raison pour laquelle la CIP-N souhaite également garantir que le Parlement puisse faire rapidement usage de ses compétences en matière de droit de nécessité et contrôler efficacement le droit de nécessité édicté par le Conseil fédéral. Dans une initiative qu'elle a décidé d'élaborer, par 24 voix contre 0 et 1 abstention, la commission réclame l'examen des modifications légales qui s'imposent à cet effet (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200438\">20.438</a> Iv. pa. \" Utilisation des compétences en matière de droit de nécessité et contrôle du droit de nécessité édicté par le Conseil fédéral en temps de crise \"). Plusieurs possibilités sont envisageables, notamment la création - que demandent aussi d'autres initiatives parlementaires - d'une délégation chargée d'examiner les ordonnances de nécessité du Conseil fédéral.Pour que la CIP-N puisse entamer les travaux visés, il faut que son homologue du Conseil des Etats approuve les initiatives susmentionnées.</p><p><b> </b></p><p><b>Communiqué de presse de la commission des institutions politiques du Conseil des Etats du 26.06.2020</b></p><p>La commission s'est penchée sur deux initiatives déposées par son homologue du Conseil national, lesquelles visent à garantir la capacité d'action du Parlement dans les situations de crise et à réexaminer les règles du droit de nécessité édicté par le Conseil fédéral, notamment par rapport à l'implication du Parlement. Estimant elle aussi qu'il y a lieu de prendre des mesures en la matière, la CIP E a approuvé l'initiative <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200437\">20.437</a> \" Améliorer la capacité d'action du Parlement en situation de crise \", à l'unanimité, et l'initiative <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200438\">20.438</a> \" Utilisation des compétences en matière de droit de nécessité et contrôle du droit de nécessité édicté par le Conseil fédéral en temps de crise \", par 9 voix contre 0 et 2 abstentions. La commission souhaite en outre qu'une analyse détaillée soit effectuée au préalable et qu'elle-même puisse participer de manière adéquate aux travaux liés à ces initiatives, par exemple dans le cadre de sous-commissions des deux Commissions des institutions politiques oeuvrant en commun.</p><p> </p><p><b>Communiqué de presse de la commission des institutions politiques du Conseil national du 28.05.2021</b></p><p>Voici un an, les Commissions des institutions politiques ont pris la décision de principe d'examiner l'opportunité d'éventuelles réformes afin de permettre à l'Assemblée fédérale d'agir rapidement et efficacement en situation de crise. La commission du Conseil national a pris connaissance des premières décisions intermédiaires de sa sous-commission et a également pris des décisions préliminaires dans le cadre de l'examen préalable d'initiatives parlementaires. </p><p>La sous-commission chargée de la mise en oeuvre des initiatives (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200437\">20.437</a>, <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200438\">20.438</a>) des Commissions des institutions politiques estime qu'il est essentiel, en situation de crise, que les commissions parlementaires et les deux conseils puissent se réunir en toute circonstance et exercer leurs droits. Les conditions nécessaires doivent être mises en place. Par ailleurs, les instruments parlementaires doivent pouvoir être utilisés efficacement en situation de crise. En conséquence, la sous-commission veut modifier certains délais, en particulier ceux qui s'appliquent au traitement et à la mise en oeuvre des interventions. Enfin, selon la sous-commission, développer le droit de consultation du Parlement dans le processus d'élaboration des ordonnances permettrait d'améliorer la participation du Parlement lorsque le Conseil fédéral édicte des ordonnances de nécessité.</p><p> </p><p><b>Renseignements</b></p><p>Anne Benoit, secrétaire de la commission,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-cip\">Commission des institutions politiques (CIP)</a></p>",
  "title": "Améliorer la capacité d'action du Parlement en situation de crise"
}