{
  "id": 20200030,
  "updated": "2021-10-21T14:30:14Z",
  "description": "Messaggio del 26 febbraio 2020 concernente la promozione della cultura negli anni 2021–2024 (messaggio sulla cultura 2021–2024)",
  "formattedId": "20.030",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 26.02.2020</b></p><p><b>Il Consiglio federale adotta il messaggio sulla cultura 2021-2024 </b></p><p><b>Nella seduta del 26 febbraio 2020 il Consiglio federale ha adottato il messaggio concernente la promozione della cultura negli anni 2021-2024 e lo ha sottoposto al Parlamento. I tre assi strategici della politica culturale della Confederazione - partecipazione culturale, coesione sociale, creazione e innovazione - vengono mantenuti e, a partire dal 2021, sarà dedicata particolare attenzione alla digitalizzazione della promozione della cultura. Per l'attuazione del messaggio sono previsti mezzi finanziari per 934,5 milioni di franchi. </b></p><p>Il Consiglio federale intende consolidare il programma \"Gioventù e musica\" e introdurre misure specifiche per la promozione dei talenti musicali in collaborazione con i Cantoni e le organizzazioni musicali. Ampliando le attività di scambio scolastico tra le comunità linguistiche e istituendo un programma di scambio per insegnanti, si propone inoltre di rafforzare la coesione sociale. La Confederazione intende per altro contribuire a sviluppare con misure adeguate una cultura della costruzione di qualità e promuovere la parità tra uomo e donna nel settore della cultura. Nel campo della creazione e dell'innovazione, il programma \"Cultura ed economia\" e il suo obiettivo prioritario, cioè la promozione del design e dei media interattivi, saranno ulteriormente sviluppati e integrati nell'attività della Fondazione Pro Helvetia. Infine, è previsto un incremento dei mezzi operativi affinché il Museo nazionale svizzero possa continuare a offrire mostre di riferimento sulla storia svizzera anche dopo l'apertura del nuovo edificio della sede di Zurigo, nel frattempo avvenuta.</p><p>Oltre che alla continuità, il Consiglio federale dà molta importanza anche alle sfide e alle opportunità offerte dalla trasformazione digitale. Intende ad esempio assoggettare i fornitori di film on-line all'obbligo di investire nel cinema svizzero indipendente, analogamente a quanto già avviene per le emittenti televisive con programma nazionale o destinato a una regione linguistica. Inoltre, le piattaforme on-line dovranno obbligatoriamente offrire una quota di film europei di almeno il 30 per cento. Il Consiglio federale intende infine creare le condizioni affinché i film sovvenzionati dalla Confederazione siano più facilmente accessibili al pubblico dopo la commercializzazione.</p><p>La consultazione sul messaggio sulla cultura ha fatto emergere l'importanza della continuità. Le misure proposte per lo sviluppo della politica culturale della Confederazione sono state valutate prevalentemente in modo positivo.</p><p>Il messaggio sulla cultura definisce l'impostazione strategica della politica culturale della Confederazione per il periodo 2021-2024 e presenta gli obiettivi, le misure più importanti e le modalità di finanziamento di tutti gli ambiti di promozione dell'Ufficio federale della cultura, della Fondazione svizzera per la cultura Pro Helvetia e del Museo nazionale svizzero. Per l'attuazione del messaggio sono previsti mezzi finanziari per 934,5 milioni di franchi. L'importo è stato adeguato al rincaro previsto dalla Confederazione, il che ha comportato una riduzione del quadro finanziario complessivo rispetto al progetto posto in consultazione.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 26 febbraio 2020 concernente la promozione della cultura negli anni 2021–2024 (messaggio sulla cultura 2021–2024)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-07T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-09-16T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2020-09-25T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2020-09-25T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sulla promozione della cultura (Legge sulla promozione della cultura, LPCu)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-07T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2021-06-07T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2021-09-16T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2021-09-20T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sulla produzione e la cultura cinematografiche (Legge sul cinema, LCin)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-07T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-09-16T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2020-09-25T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2020-09-25T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sul trasferimento internazionale dei beni culturali (Legge sul trasferimento dei beni culturali, LTBC)"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-07T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-09-16T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2020-09-25T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2020-09-25T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sulla Biblioteca nazionale svizzera (Legge sulla Biblioteca nazionale, LBNS)"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-07T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-09-16T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2020-09-25T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2020-09-25T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sulle lingue nazionali e la comprensione tra le comunità linguistiche (Legge sulle lingue, LLing)"
    },
    {
      "number": 6,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-07T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-09-16T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2020-09-23T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2020-09-24T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale che stabilisce un limite di spesa per aiuti finanziari dell’Ufficio federale della cultura in virtù della legge sulla promozione della cultura nel periodo 2021–2024"
    },
    {
      "number": 7,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-07T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-09-16T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale che stabilisce un limite di spesa nell’ambito del cinema nel periodo 2021–2024"
    },
    {
      "number": 8,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-07T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-09-16T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale che stabilisce un limite di spesa nell’ambito del trasferimento dei beni culturali nel periodo 2021–2024"
    },
    {
      "number": 9,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-07T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-09-16T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale che stanzia un credito quadro nell’ambito della cultura della costruzione nel periodo 2021–2024"
    },
    {
      "number": 10,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-07T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-09-16T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2020-09-23T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2020-09-24T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale che stabilisce un limite di spesa nell’ambito delle lingue e della comprensione nel periodo 2021–2024"
    },
    {
      "number": 11,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-07T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-09-16T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale che stabilisce un limite di spesa nell’ambito delle scuole svizzere all’estero nel periodo 2021–2024"
    },
    {
      "number": 12,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-07T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-09-16T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale che stabilisce un limite di spesa per Pro Helvetia nel periodo 2021–2024"
    },
    {
      "number": 13,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-07T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-09-16T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale che stabilisce un limite di spesa per il Museo nazionale svizzero nel periodo 2021–2024"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 07.09.2020</b></p><p><b>Più soldi alla cultura, nuove regole per piattaforme streaming </b></p><p><b>Un pacchetto da 956,9 milioni di franchi da destinare alla cultura nei prossimi quattro anni, 22,4 in più di quanto previsto dal Governo. Il Consiglio nazionale ha deciso oggi di sostenere questo credito ponendo l'accento sulla svolta digitale, pur rimanendo nel solco della continuità.</b></p><p>A far discutere sono state le nuove disposizioni per le piattaforme di streaming e il loro contributo al cinema svizzero, ridotto rispetto al progetto dell'Esecutivo.</p><p>In entrata di dibattito, l'UDC ha tentato di rinviare il tutto al Consiglio federale, affinché compensasse i crediti non rimborsabili versati in ambito culturale grazie all'ordinanza Covid. \"Non dobbiamo privilegiare un settore rispetto agli altri\", ha ammonito Peter Keller (UDC/NW). \"Ci sono troppe uscite dopo la crisi del Covid\", ha fatto notare Diana Gutjahr (UDC/TG).</p><p>Da sinistra hanno ricordato che questo settore è stato tra i più colpiti dalla crisi. Stiamo parlando del 3% delle spese della Confederazione, ha rilevato Mathias Reynard (PS/VS). Il ministro della cultura, Alain Berset, ha da parte sua sostenuto che non c'è logica nel collegare le misure per contrastare le conseguenze della pandemia al messaggio sulla cultura.</p><p> </p><p>Cinema svizzero ed europeo</p><p>Come detto, uno degli aspetti più dibattuti ha riguardato il sostegno al cinema svizzero, che dovrebbe ottenere la fetta più grande della torta, 209,1 milioni. Le piattaforme di streaming online come Netflix o Disney, e le emittenti televisive straniere con programmi o finestre pubblicitarie dirette in Svizzera, saranno inoltre obbligate a investire l'1% del loro reddito lordo elvetico nella produzione di film svizzeri. Il Consiglio federale chiedeva di arrivare al 4%.</p><p>Sarebbe una tassa molto elevata rispetto all'estero e avrà un impatto sui prezzi e sull'offerta, ha sostenuto Philipp Kutter (PPD/ZH), aggiungendo che \"a pagare saranno i consumatori\". Le tasse introdotte in altri paesi europei non hanno comportato un aumento dei costi di sottoscrizione, ha replicato Fabien Fivaz (Verdi/NE), aggiungendo che il progetto correggerebbe anche una disparità tra i giganti del web e i promotori svizzeri: durante la crisi i primi hanno generato miliardi senza partecipare alla creazione cinematografica svizzera.</p><p>Dopo lunghe discussioni il plenum ha deciso, con 97 voti a 91 e 3 astensioni, di ridurre la quota all'1%, mentre la sinistra chiedeva di innalzarla al 5%. Gli aiuti non saranno inoltre vincolati alle pellicole indipendenti, come preconizzava l'esecutivo. Oltre alla SSR, anche le emittenti televisive regionali saranno esentate.</p><p>Il campo borghese non è invece riuscito a bloccare la proposta di imporre a queste piattaforme l'obbligo di offrire almeno il 30% di pellicole europee. UDC, PLR, e una parte del PPD hanno cercato di eliminare il vincolo o ridurlo al 20%.</p><p>\"Si vuole creare un mercato fittizio\", instaurando una percentuale di film europei che tutti dovrebbero accettare, non importa con quali contenuti, ha affermato invano Christian Wasserfallen (PLR/BE) chiedendo di non entrare nemmeno in materia. Il progetto mira a contrastare il rischio della monocoltura e a difendere le caratteristiche specifiche del nostro Paese, ha spiegato Berset. È necessaria una quota ed è una condizione minima per entrare nel programma \"Creative Europe\", è stato spiegato da altri oratori.</p><p> </p><p>Edifici e romancio</p><p>Il plenum ha in seguito deciso di stanziare altri 20 milioni per la cultura della costruzione, portando il totale 103,9 milioni. L'obiettivo è sviluppare le competenze in questo campo sia tra le autorità, che tra i proprietari di edifici, i progettisti, gli esecutori e il pubblico in generale.</p><p>Ha inoltre deciso di stanziare circa 1,2 milioni a Memoriav, il centro di competenza per le questioni relative al patrimonio audiovisivo analogico o digitale. Altri 1,2 milioni andranno alla promozione del romancio.</p><p>Sono state per altro respinte numerose proposte di aumento o riduzione dei finanziamenti. Nessun aiuto, ad esempio, per le librerie o la città di Berna. Anche la somma destinata alle aree di sosta per le popolazioni nomadi di Yenish, Sinti e Rom rimarrà invariata.</p><p> </p><p>Giovani, lingue e musica</p><p>Il progetto mira piuttosto a rafforzare altri ambiti, in particolare la coesione nazionale, aumentando le attività di scambio scolastico fra le comunità linguistiche. In totale verranno stanziati quasi 69 milioni, di cui 10 per un programma di scambio destinato agli insegnanti.</p><p>Oltre a ciò sarà consolidato il programma \"Gioventù e musica\", che a detta del governo sta riscuotendo \"grande successo\". In particolare saranno introdotti provvedimenti specifici per la promozione di talenti in collaborazione con Cantoni e organizzazioni. Per questo insieme si parla di oltre 25,3 milioni, di cui 8,4 aggiuntivi.</p><p> </p><p>Museo nazionale e Pro Helvetia</p><p>Saranno inoltre proseguiti i modelli di cooperazione tra cultura ed economia nel campo della creazione e dell'innovazione. Il sostegno al design e ai media interattivi sarà sviluppato da Pro Helvetia con un budget di 180,4 milioni.</p><p>Tra le altre misure è previsto un incremento dei mezzi operativi a 134,5 milioni per consentire al Museo nazionale svizzero di continuare a offrire mostre di riferimento sulla storia elvetica.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 16.09.2020</b></p><p><b>Più soldi alla cultura, in particolare per mobilità studenti </b></p><p><b>Un pacchetto di 966,5 milioni, più di quanto proposto dal Consiglio federale (934,5 milioni), da destinare alla cultura per il periodo 2021-2024. È quanto stabilito oggi dal Consiglio degli Stati, che ha respinto tutti i tagli proposti dall'UDC appellatosi alla prudenza finanziaria dopo gli sconquassi causati dal Covid-19, decidendo invece di attribuire maggiori fondi per gli scambi linguistici. Il dossier ritorna al Nazionale per le divergenze.</b></p><p>Non trattato oggi in aula, ma rinviato a dicembre, il capitolo riguardante le nuove disposizioni per le piattaforme di streaming e il loro contributo al cinema svizzero. Questo aspetto richiede ulteriori approfondimenti, come indicato dal presidente della camera, Hans Stöckli (PS/BE).</p><p>La settimana scorsa, la Camera del popolo aveva stabilito, esaminando il capitolo dedicato al sostegno per il cinema svizzero, che le piattaforme di streaming online come Netflix o Disney, e le emittenti televisive straniere con programmi o finestre pubblicitarie dirette in Svizzera, dovrebbero essere obbligate a investire l'1% del loro reddito lordo elvetico nella produzione di film svizzeri. Il Consiglio federale chiedeva di arrivare al 4%.</p><p>Non contestato oggi invece il credito proposto dall'esecutivo per il cinema, cui andrà la fetta più grande della torta, 209,1 milioni.</p><p> </p><p>Giovani, lingue e musica</p><p>Come ricordato, il plenum ha deciso oggi, diversamente dal Consiglio federale, di attribuire più mezzi al settore delle lingue e della comprensione, portandolo a 80 milioni di franchi, di cui 10 in più per gli scambi tra regioni e 1,2 supplementari per la promozione del romancio. Il Nazionale aveva optato per innalzare il credito proposto dal governo di 1,2 milioni per il romancio portandolo a 70 milioni.</p><p>A convincere il plenum delle necessità di un maggior impegno finanziario della Confederazione sono state le \"senatrici\" Marina Carobbio (PS/TI) e Johanna Gapany (PLR/FR), spalleggiate da Stefan Engler (PPD/GR).</p><p>Questa iniezione supplementare, a loro parere, dovrebbe incoraggiare un maggior numero di allievi e apprendisti, ma anche docenti, a spostarsi negli altri Cantoni per immergersi in un'altra cultura e rafforzare così le proprie competenze linguistiche. Al momento, solo un \"misero\" 3% approfitta di una simile opportunità.</p><p>Per Marina Carobbio, un maggior impegno in quest'ambito è particolarmente importante per l'italiano, penalizzato dalla situazione attuale, anche perché poco offerto nelle scuole d'oltre San Gottardo.</p><p>L'invito di coloro che domandavano moderazione in ragione della crisi attuale dovuta alla pandemia, in particolare dall'UDC, è caduto nel vuoto.</p><p> </p><p>Giovani e musica</p><p>Per quanto riguarda il resto del progetto, il plenum si è detto d'accordo nel consolidare il programma \"Gioventù e musica\", che a detta del governo sta riscuotendo \"grande successo\". In particolare saranno introdotti provvedimenti specifici per la promozione di talenti in collaborazione con Cantoni e organizzazioni. Per questo insieme si parla di oltre 25,3 milioni, di cui 8,4 aggiuntivi.</p><p>In merito agli aiuti finanziari alla cultura elargiti dall'Ufficio federale omonimo, il progetto governativo propone 145 milioni. Il plenum, diversamente dal governo, ha deciso di attribuire 800 mila franchi alla fondazione per la fotografia, stralciando gli 1,2 milioni supplementari a Memoriav - il centro di competenza per le questioni relative al patrimonio audiovisivo analogico o digitale - decisi dal Consiglio nazionale.</p><p> </p><p>Museo nazionale e Pro Helvetia</p><p>Saranno inoltre proseguiti i modelli di cooperazione tra cultura ed economia nel campo della creazione e dell'innovazione. Il sostegno al design e ai media interattivi sarà sviluppato da Pro Helvetia con un budget di 180,4 milioni.</p><p>Tra le altre misure è previsto un incremento dei mezzi operativi a 134,5 milioni per consentire al Museo nazionale svizzero di continuare a offrire mostre di riferimento sulla storia elvetica.</p><p>Edifici</p><p>Il plenum ha in seguito deciso di stanziare altri 20 milioni per la cultura della costruzione, portando il totale 103,9 milioni. L'obiettivo è sviluppare le competenze in questo campo sia tra le autorità, che tra i proprietari di edifici, i progettisti, gli esecutori e il pubblico in generale.</p><p> </p><p>Biblioteca nazionale</p><p>All'inizio delle discussioni, il plenum ha anche adottato alcune modifiche alla legge sulla Biblioteca nazionale. I \"senatori\" Olivier Français (PLR/VD) e Beat Rieder (PPD/VS) hanno approfittato dell'occasione per chiedere lumi al consigliere federale Alain Berset circa lo stato dell'edificio, da loro giudicato \"catastrofico\" e indegno di una biblioteca nazionale.</p><p>Il ministro della cultura ha spiegato che problemi insorti nel 2018 sulla tenuta statica dell'immobile, di sicuro pregio architettonico, sono all'origine dello spostamento di molti libri e spiegano l'aspetto attuale dell'edificio, che assomiglia in effetti di più a un cantiere che a un luogo di meditazione.</p><p>Pur non sbilanciandosi sui tempi per un ripristino, Berset ha detto che sono in elaborazione due studi sul futuro della struttura, ora instabile e quindi potenzialmente pericolosa.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 23.09.2020</b></p><p><b>Sostegno alla cultura, divergenze su cambi linguistici </b></p><p>Le due Camere del Parlamento non sono ancora riuscite a trovare un'intesa su come sostenere la cultura nei prossimi quattro anni. In particolare non sono d'accordo sui fondi da stanziare per gli scambi tra le regioni linguistiche e sul sostegno finanziario elargito dall'Ufficio federale della cultura.</p><p>Per quest'ultimo il Consiglio federale aveva previsto 145,1 milioni di franchi. Stamane il Nazionale ha ribadito di voler aumentare l'importo di 1,2 milioni affinché Memoriav - il centro di competenza per le questioni relative al patrimonio audiovisivo analogico o digitale - possa essere sostenuto. Gli Stati preferiscono invece versare 800 mila franchi alla fondazione per la fotografia.</p><p>La Camera del popolo ha inoltre respinto la proposta di quella dei cantoni di un aumento dei fondi per gli scambi tra le regioni linguistiche, che passerebbe da 10 a 80 milioni di franchi. Il rialzo sarebbe destinato in particolare a sostenere maggiormente il romancio.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 24.09.2020</b></p><p><b>Cultura beneficerà di un sostegno supplementare di 22,4 mio </b></p><p><b>La cultura beneficerà di un sostegno più importante del previsto. Il Consiglio degli Stati si è allineato oggi al Nazionale, prevedendo fondi supplementari dell'ordine di 22,4 milioni di franchi per gli anni 2021-2024.</b></p><p>Il progetto scaturito dal Parlamento, che prevede un importo totale di 956,9 milioni, è più generoso rispetto a quello del Governo. Gli assi portanti sono invece sempre gli stessi: coesione sociale, partecipazione culturale, creazione e innovazione.</p><p>Le Camere federali hanno tuttavia trovato un'intesa soltanto per quanto riguarda l'ambito finanziario. Diverse altre misure controverse devono ancora essere affrontate dal Consiglio degli Stati in dicembre. Si tratta in particolare della tassa per le piattaforme online, quali Netflix o Disney, a beneficio del cinema svizzero o ancora della quota obbligatoria di film europei nei loro programmi.</p><p> </p><p>Al cinema la fetta più grande</p><p>Come detto, il pacchetto prevede una dotazione leggermente maggiore rispetto al periodo precedente 2016-2020. Al cinema andrà la fetta più grande della torta, 209,1 milioni. Dal canto suo, la cultura della costruzione ottiene 20 milioni supplementari per un credito totale di 123,9 milioni. L'obiettivo è sviluppare le competenze in questo campo sia tra le autorità, che tra i proprietari di edifici, i progettisti, gli esecutori e il pubblico in generale.</p><p>Dopo lunghe discussioni, il Consiglio degli Stati ha accettato stamane di aumentare l'importo di 1,2 milioni affinché Memoriav - il centro di competenza per le questioni relative al patrimonio audiovisivo analogico o digitale - possa essere sostenuto. Finora i \"senatori\" avevano preferito versare 800 mila franchi alla fondazione per la fotografia.</p><p>I due rami del Parlamento si sono pure messi d'accordo destinando 1,2 milioni supplementari per il romancio. La Camera dei cantoni si è inoltre allineata al Nazionale rinunciando a un aumento dei fondi per gli scambi tra le regioni linguistiche da 70 a 80 milioni di franchi.</p><p>Una minoranza composta da PS e PLR ha proposto invano un aumento di 5 milioni. Secondo Johanna Gapany (PLR/FR), è necessario attuare soluzioni più solide per rafforzare gli scambi linguistici, per esempio nell'ambito della formazione professionale, ricordando che proprio oggi è la giornata del plurilinguismo. Ma la maggioranza del plenum non l'ha seguita.</p><p> </p><p><b>Disegno 2</b></p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 07.06.2021</b></p><p><b>Legge cinema, Netflix e simili devono pagare di più</b></p><p><b>Nell'ambito della revisione della legge sul cinema, il Consiglio degli Stati vuole che le piattaforme di streaming, come Netflix o Disney, investano il 4% del loro reddito lordo nella produzione di film svizzeri. Temendo ripercussioni sui prezzi per i consumatori, il Nazionale aveva abbassato tale tasso all'1%.</b></p><p>Di fronte all'esplosione di questi servizi online, il governo ha confezionato un progetto con l'intenzione di proteggere il settore. L'esecutivo aveva fissato - prima del ribasso deciso dalla Camera del popolo - proprio al 4% la quota di reddito da destinare al cinema elvetico: l'alternativa è pagare una tassa sostitutiva.</p><p>Durante la seduta odierna, le discussioni si sono trascinate a lungo su questo punto. Sul tavolo vi era anche un'altra proposta, ovvero quella di stabilire la percentuale al 2%. Alla fine si è però tornati al 4% di partenza, che, stando a Ruedi Noser (PLR/ZH), permetterà ad altri attori di emergere in un mercato, quello della produzione di film elvetici, dominato dalla SSR e indirettamente dall'Ufficio federale della cultura.</p><p>Presente in aula, il consigliere federale Alain Berset ha parlato anche di uguaglianza, dato che i canali televisivi nazionali e regionali devono già investire il 4% del loro reddito. La stessa regola va applicata a chiunque operi sul mercato svizzero, comprese le piattaforme e le finestre pubblicitarie, ha sottolineato il ministro friburghese.</p><p>Anche il dibattito sulla già citata tassa sostitutiva ha tenuto impegnati non poco i \"senatori\", con la commissione preparatoria che voleva rinunciarvi, suggerendo invece l'introduzione di un obbligo di pagamento ulteriore. Al fotofinish però (23 voti a 22) è passata una proposta del centro-sinistra per mantenerla.</p><p>\"La tassa sostitutiva ha dimostrato di essere vantaggiosa. I suoi effetti sono abbastanza dissuasivi da spingere a scegliere la strada degli investimenti\", ha dichiarato Elisabeth Baume-Schneider (PS/JU).</p><p>Gli Stati hanno poi bocciato la proposta del Nazionale di estendere l'esenzione dall'obbligo di investire nel cinema svizzero anche alle emittenti televisive regionali titolari o meno di una concessione. Per quanto riguarda le spese computabili, i \"senatori\" si sono dimostrati più generosi: la promozione di film svizzeri fino a un importo massimo di 500'000 franchi all'anno potrà essere presa in conto.</p><p>Nella votazione sul complesso, il progetto è stato accettato per 35 voti a 9. Viste le divergenze presenti, il dossier farà ora ritorno sui banchi del Consiglio nazionale.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 16.09.2021</b></p><p><b>Legge cinema, Netflix e simili investano nei film svizzeri</b></p><p><b>Le piattaforme di streaming, come Netflix o Disney, devono investire il 4% del loro reddito lordo generato in Svizzera nella produzione di film elvetici indipendenti. Il Consiglio nazionale si è allineato oggi agli Stati nell'ambito della revisione della legge sul cinema.</b></p><p>Il progetto è stato voluto dal Governo per proteggere il settore. L'obbligo dovrebbe contribuire a creare condizioni analoghe per i fornitori svizzeri ed esteri e, dall'altro, a rafforzare l'industria cinematografica elvetica in modo duraturo, ha spiegato Matthias Aebischer (PS/BE) a nome della commissione.</p><p>Una minoranza di destra - formata dall'UDC e da parte del PLR - era contraria. Se il cinema svizzero fosse così creativo come le sovvenzioni non dovremmo occuparci di questo tema, ha affermato ironico Peter Keller (UDC/NW), aggiungendo che \"questo cinema svizzero indipendente è dipendente dalla sovvenzioni statali\". Alla fine a pagare saranno i cittadini con il canone e gli abbonati, ha sostenuto.</p><p>La Svizzera farebbe bene ad avere un buon rapporto con queste piattaforme, senza punirle ma collaborando con loro, ha da parte sua rilevato Christian Wasserfallen (PLR/BE). Il cinema svizzero riceve 150 milioni di franchi all'anno, ha poi ricordato. \"Quali film o serie svizzere avete visto negli ultimi anni? Ebbene, questi 150 milioni bastano\".</p><p>\"Perché non dobbiamo preoccuparci di più della nostra industria cinematografica indigena e della nostra creazione?\", si è invece chiesta Lilian Studer (Centro/AG). Questo tipo di tasse esistono in tutti i paesi vicini. Basti pensare che in Francia sono al 26%, mentre in Italia al 20%, e gli abbonamenti a Netflix sono più bassi che da noi, ha fatto notare Isabelle Chevalley (PVL/VD).</p><p>Oltretutto, ha aggiunto Fabien Fivaz (Verdi/NE), investire non significa tassare, le aziende sono libere di scegliere su quale progetto puntare. Per Sandra Locher Benguerel (PS/GR) si tratta di operare ad armi pari, fra emittenti svizzere ed estere. Oggi le piattaforme guadagnano milioni che esportano fuori dai nostri confini, ha ricordato, aggiungendo che \"con i film svizzeri voliamo trasmettere i valori e la cultura del nostro paese.\"</p><p>Anche il consigliere federale Alain Berset ha parlato dei Paesi vicini, che dispongono di norme analoghe con obblighi di investimento molto più elevati. È importante non avere uno scarto troppo grande con l'estero, ha ammonito.</p><p>La proposta di Wasserfallen di non introdurre nessun obbligo di investimento è stata bocciata con 121 voti a 65 e 5 astensioni. Una richiesta di ridurre il contributo al 2%, anziché il 4%, è stata anch'essa respinta, con 119 voti a 71.</p><p>Se i fornitori di streaming non vogliono investire, potranno versare una tassa sostitutiva all'Ufficio federale della cultura (UFC). Questo prelievo potrà essere richiesto se gli investimenti non vengono effettuati entro quattro anni. In prima lettura il Nazionale aveva optato per un obbligo fissato all'1% del fatturato realizzato in Svizzera, mentre gli Stati avevano scelto il 4%.</p><p>Le esenzioni dall'obbligo di investire nel cinema svizzero saranno limitate e solo la SSR ne sarà esentata. La Camera del popolo aveva inizialmente aggiunto alla lista le reti televisive regionali e le società che operano o investono in reti. Alla fine ha però seguito gli Stati con 110 voti a 77.</p><p>Si è allineata alla Camera dei cantoni anche in merito alle prestazioni pubblicitarie computabili. Potrà essere presa in considerazione la promozione di film svizzeri fino a un importo massimo di 500'000 franchi all'anno. Philipp Kutter (PLR/ZH) avrebbe voluto aumentare questo importo a 1 milione di franchi. La sua proposta è stata respinta con 106 voti a 85.</p><p>Le società di streaming dovranno inoltre garantire che almeno il 30% della loro programmazione sia dedicata a film europei, che devono essere designati come tali e facili da trovare. Questa misura è stata voluta per contrastare il rischio di una monocultura e per difendere le specificità svizzere, ha rilevato Berset. Si tratta anche di una condizione per entrare nel programma europeo Creative Europe. </p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 20.09.2021</b></p><p>Il Consiglio degli Stati ha eliminato le ultime divergenze riguardanti la nuova legge sul cinema (\"Lex Netflix\"). Il dossier è pronto per le votazioni finali. La legge obbliga le piattaforme di streaming come Netflix, Amazon o Disney ad investire ogni anno il 4% delle loro entrate generate in Svizzera nel sostegno al cinema svizzero. Chi non rispetterà questo obbligo, dovrà versare all'Ufficio federale della cultura (UFC) una compensazione con cui verrà finanziato il cinema indipendente elvetico.</p>",
  "title": "Promozione della cultura nel periodo 2021-2024"
}