{
  "id": 20200406,
  "updated": "2022-11-21T08:51:27Z",
  "formattedId": "20.406",
  "initialSituation": "<p>È necessario adeguare la legge federale sull'assicurazione obbligatoria contro la disoccupazione e l'indennità per insolvenza (Legge sull'assicurazione contro la disoccupazione, LADI) in modo che gli imprenditori (persone in una posizione analoga a quella dei datori di lavoro), che devono pagare i contributi per l'assicurazione contro la disoccupazione (AD), in caso di disoccupazione possano godere di un (immediato) diritto all'indennità come tutti gli altri impiegati di un'impresa. Lo stesso vale per la riduzione del tempo di lavoro. In alternativa si propone di far scegliere loro, come ai liberi professionisti in una ditta individuale, di non pagare i contributi per l'AD, rinunciando quindi alle prestazioni assicurative. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CSS-CN",
            "id": 6,
            "name": "Commissione della sicurezza sociale e della sanità"
          },
          "date": "2020-11-05T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS"
          },
          "date": "2021-08-31T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione della sicurezza sociale e della sanità del Consiglio degli Stati del 01.09.2021</b></p><p>Con 7 voti contro 5, la Commissione ha approvato l'iniziativa parlamentare \"Gli imprenditori che pagano i contributi per l'assicurazione contro la disoccupazione devono anche essere assicurati contro la disoccupazione\" (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200406\">20.406</a>; Silberschmidt). </p><p> </p><p><b>Informazioni</b></p><p>Boris Burri, segretario della commissione,</p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-csss\">Commissione della sicurezza sociale e della sanità (CSSS)</a></p>",
  "title": "Gli imprenditori che pagano i contributi per l'assicurazione contro la disoccupazione devono anche essere assicurati contro la disoccupazione"
}