{
  "id": 20200488,
  "updated": "2021-11-11T14:59:14Z",
  "formattedId": "20.488",
  "initialSituation": "<p>On adaptera le droit fédéral, notamment la loi sur l'organisation du gouvernement et de l'administration et la loi fédérale sur la promotion de l'image de la Suisse à l'étranger, pour que l'administration et les autorités de la Confédération aient l'interdiction d'accepter des parrainages. Les petits avantages sociaux usuels constitueront des exceptions.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CE",
            "id": 24,
            "name": "Commission des institutions politiques CE"
          },
          "date": "2022-01-10T00:00:00Z",
          "text": "Donné suite"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Communiqué de presse de la commission des institutions politiques du Conseil des Etats du 11.01.2022</b></p><p>Par 5 voix contre 5 et 2 abstentions, avec la voix prépondérante du président, la commission a donné suite à l'initiative parlementaire déposée par le conseiller aux Etats Thomas Minder (SH) visant à interdire à l'administration et aux autorités de la Confédération d'accepter des parrainages, par exemple pour des événements tels que l'Exposition universelle, des activités ou des publications (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200488\">20.488</a> é Iv. pa. Minder. Confédération. Pour l'interdiction d'accepter des parrainages). La commission estime que même si l'administration, en particulier le DFAE et le DDPS, ont fait des efforts pour éviter que des situations douteuses ne se reproduisent à l'avenir, notamment en édictant des directives sur le parrainage, il n'est pas justifiable que des activités de la Confédération soit sponsorisées par des privés, et ce d'autant moins que les départements concernés ne dépendent pas de ces apports financiers externes. </p><p> </p><p><b>Renseignements</b></p><p>Anne Benoit, secrétaire de la commission,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-cip\">Commission des institutions politiques (CIP)</a></p>",
  "title": "Confédération. Pour l'interdiction d'accepter des parrainages"
}