{
  "id": 20200481,
  "updated": "2021-01-12T15:04:38Z",
  "formattedId": "20.481",
  "initialSituation": "<p><b>Zusatzbericht der Finanzkommission des Nationalrats vom 17. November 2020 </b></p><p>Die Rechtsordnung gibt vor, dass die Bundesversammlung in Ausübung der parlamentarischen Budgethoheit (Artikel 167 BV) einen Voranschlag vor Beginn des Haushaltsjahres bewilligen muss. Auf Bundesebene ist gesetzlich nicht geregelt, was gilt, wenn das Parlament das Budget vor Beginn des Haushaltsjahres nicht bewilligt hat, z. B. weil sich die Räte nicht einigen können. </p><p>Die derzeitige Situation aufgrund der Coronaepidemie könnte dazu führen, dass die Bundesversammlung den Voranschlag 2021 mit integriertem Aufgaben und Finanzplan 2022-2024 nicht ordentlich zu Ende beraten kann. Der von der nationalrätlichen Finanzkommission eingebrachte neue Bundebeschluss V zum Voranschlag 2021 mit intergriertem Aufgaben- und Finanzplan 2022-2024 soll für diesen Einzelfall regeln, was in diesem Fall in Bezug auf die Kreditbewilligung gilt. </p><p>Er wird den Räten gleich zu Beginn der Wintersession 2020 zur Genehmigung vorgelegt und tritt nur in Kraft, falls die ordentliche Budgetberatung bis Ende 2020 nicht abgeschlossen werden könnte. </p><p> </p><p><b>Stellungnahme des Bundesrates vom 25. November 2020</b></p><p>Der Bundesrat beantragt Eintreten auf die parlamentarische Initiative 20.481 \"Übergangsvoranschlag bis zur Verabschiedung des Voranschlags 2021 mit integriertem Aufgaben- und Finanzplan 2022-2024\" und stellt keine Änderungsanträge.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "FK-NR",
            "id": 2,
            "name": "Finanzkommission NR"
          },
          "date": "2020-11-12T00:00:00Z",
          "text": "Beschluss, einen Erlassentwurf auszuarbeiten"
        },
        {
          "committee": {
            "abbreviation": "FK-SR",
            "id": 15,
            "name": "Finanzkommission SR"
          },
          "date": "2020-11-17T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-12-01T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2020-12-02T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss zu einem Übergangsvoranschlag bis zur Verabschiedung des Voranschlags 2021 mit integriertem Aufgaben- und Finanzplan 2022-2024"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 01.12.2020</b></p><p>Der Nationalrat hat einer Notfallregelung für das Staatsbudget 2021 zugestimmt. Die Regelung tritt in Kraft, falls die Budgetberatung im Parlament wegen der Coronavirus-Pandemie nicht bis Ende 2020 abgeschlossen werden kann. Der Nationalrat stimmte der Regelung mit deutlicher Mehrheit von 161 zu 1 Stimme zu. Die Regelung sieht vor, dass der Antrag des Bundesrats für das Staatsbudget 2021 mitsamt den Nachmeldungen als Grundlage gilt. Der Antrag wird bei denjenigen Budgetposten abgeändert, bei denen die Finanzkommissionen der beiden Räte Mehrheitsanträge verabschiedet haben. Die Coronakredite würden allesamt bewilligt, da sie eher zu Beginn des Jahres ausbezahlt würden. Bei allen anderen Voranschlagskrediten sollen vorerst 50 Prozent bewilligt werden. In der Frühjahrssession würde dann der definitive Beschluss zu den Krediten gefasst.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 02.12.2020</b></p><p>Falls die Wintersession 2020 wegen des Coronavirus abgebrochen werden muss, wird ein Notfallbudget in Kraft treten. Nach dem Nationalrat hat auch der Ständerat dieses Vorgehen einstimmig gutgeheissen. Damit könnten Gelder gesprochen werden, selbst wenn das Budget nicht wie vorgesehen vor Ende des Jahres zu Ende beraten werden könnte. Diese Notfallregelung gilt nur für die aktuelle Wintersession und nur für das Staatsbudget 2021.</p>",
  "title": "Übergangsvoranschlag bis zur Verabschiedung des Voranschlags 2021 mit integriertem Aufgaben- und Finanzplan 2022-2024"
}