{
  "id": 20200038,
  "updated": "2021-06-30T09:12:20Z",
  "description": "Messaggio del 29 aprile 2020 concernente un paccheto di misure a favore dei media",
  "formattedId": "20.038",
  "initialSituation": "<p><b>I media sono essenziali per la democrazia diretta perché informano la popolazione permettendo importanti scambi d'opinione. La riduzione degli introiti tuttavia li mette in difficoltà. Il pacchetto di misure adottato dal Consiglio federale il 29 aprile 2020 ha lo scopo di migliorare le condizioni generali per i media dando spazio ad un'offerta diversificata nelle regioni. A parte un potenziamento dell'aiuto indiretto alla stampa, il pacchetto di misure comprende un sostegno ai media in linea e misure generali a favore dei media elettronici, che non compromettono l'indipendenza dei media. Il 18 giugno 2021 il Parlamento ha adottato la presente legge. Il referendum è formalmente riuscito, dunque la popolazione verrà chiamata a votare su questo progetto il 13 febbraio 2022. </b></p><p><b> </b></p><p>In una democrazia, l'indipendenza e la pluralità dei media svolgono una funzione statale e politica importante. Tuttavia, la situazione economica dei media continua a peggiorare e gli introiti provenienti dagli annunci pubblicitari e dagli abbonamenti ai giornali sono in calo costante. Nonostante i proventi della pubblicità in linea siano in aumento, i media elettronici nazionali non ne traggono profitto: il pubblico è poco disposto a pagare per fruire dei media in formato digitale. </p><p>Il progetto di legge federale sui media elettronici posto in consultazione nel 2018 è stato abbandonato, ma con il presente pacchetto di misure a favore dei media (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200038\">20.038</a>) il Consiglio federale propone di modificare le leggi esistenti (legge sulle poste, RS 783.0, e legge federale sulla radiotelevisione, RS 784.40) e di introdurne una nuova, la legge federale sulla promozione dei media in linea. </p><p>Modifica della legge sulle poste: gli aiuti indiretti alla stampa regionale e locale devono essere aumentati. Il limite massimo della tiratura e il criterio di \"edizione locale con propria testata\" sono abrogati mentre aumenta la riduzione sul prezzo di distribuzione per esemplare. Il contributo annuo federale passa da 30 a 50 milioni di franchi. Questa misura sgrava finanziariamente le case editrici e permette loro di destinare fondi alla trasformazione digitale. La stampa associativa e delle fondazioni non è toccata da questa modifica di legge e continua a ricevere un sostegno annuo di 20 milioni di franchi.</p><p>Modifica della legge sulla radiotelevisione: le attuali misure generali di aiuto ai media devono essere potenziate: si tratta in particolare di sostenere gli enti di formazione, anche continua, le agenzie di stampa e le organizzazioni di autoregolamentazione nonché di promuovere gli investimenti nelle tecnologie dell'informazione. Queste misure hanno lo scopo di migliorare la qualità, la visibilità e la reperibilità dei media svizzeri, ovvero di sostenere l'intero settore dei media, indipendentemente dal modello commerciale. Il finanziamento avviene attraverso il canone radiotelevisivo.</p><p>Emanazione di una nuova legge sulla promozione dei media in linea: le abitudini di fruizione sono cambiate e i media in linea svolgono un ruolo sempre più importante nel contesto democratico. Tuttavia, la creazione di contenuti è dispendiosa e il mercato degli utenti non è ancora sufficientemente sviluppato. Affinché possano raggiungere il pubblico con contenuti mediatici diversificati e mirati che i lettori siano disposti a pagare, ai media in linea va accordato un contributo a condizione che le loro offerte mediatiche generino effettivamente entrate provenienti da offerte a pagamento (abbonamento digitale, singola consultazione) o da contributi volontari degli utenti. In questo modo i media in linea possono proporre offerte a prezzi interessanti e promuovere modelli commerciali sostenibili: si crea un incentivo a produrre e offrire contenuti giornalistici per cui si è disposti a pagare. Per la suddetta promozione occorrono fino a 30 milioni di franchi all'anno provenienti dalle riserve generali della Confederazione. Questa misura è limitata a 10 anni. Come per il sostegno indiretto ai quotidiani e ai settimanali della stampa in abbonamento, non sono sostenute le offerte gratuite. </p><p> </p><p><b>Fonti</b>: <a  href=\"https://www.fedlex.admin.ch/eli/fga/2020/1026/it\">Messaggio</a> del Consiglio federale del 29 aprile 2020 /<a  href=\"https://www.admin.ch/gov/it/pagina-iniziale/documentazione/comunicati-stampa/comunicati-stampa-consiglio-federale.msg-id-78941.html\"> Comunicato</a> del Consiglio federale del 29 aprile 2020</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 29 aprile 2020 concernente un paccheto di misure a favore dei media"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2020-06-18T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2020-09-10T00:00:00Z",
          "text": "Rinvio alla Commissione"
        },
        {
          "council": 1,
          "date": "2021-03-02T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2021-06-01T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2021-06-03T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2021-06-08T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2021-06-10T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2021-06-15T00:00:00Z",
          "text": "Decisione secondo proposta della conferenza di conciliazione"
        },
        {
          "council": 1,
          "date": "2021-06-16T00:00:00Z",
          "text": "Decisione secondo proposta della conferenza di conciliazione"
        },
        {
          "council": 2,
          "date": "2021-06-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2021-06-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale su un pacchetto di misure a favore dei media"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-12-07T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-12-08T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2020-12-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2020-12-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale su un pacchetto di misure a favore dei media (Assoggettamento delle imprese) (Disgeno della CTT-N del 09.11.2020)"
    }
  ],
  "proceedings": "<p>Quale <b>Camera prioritaria</b> il <b>Consiglio degli Stati</b> ha trattato l'oggetto in questione durante la sessione estiva 2020. Nel dibattito di entrata in materia, il relatore della Commissione, Engler (M-E, GR), ne ha caldeggiato l'entrata in materia dichiarando in particolare che il mancato intervento dello Stato a sostegno dei media lascia che la concorrenza faccia il suo corso, ma ciò significa accettare un'uniformazione del contenuto dell'offerta giornalistica ed una minore diversificazione. Il rappresentante della minoranza contraria all'entrata in materia, Hansjörg Knecht (V, AG), ha fatto valere che non c'è urgenza di aumentare ed estendere in modo massiccio l'aiuto alla stampa essendo questo proporzionato e sufficiente. Neanche la nuova legge sulla promozione dei media in linea è indispensabile e per di più manca una base costituzionale. Né sono opportune nuove spese vista la fragile situazione finanziaria. La consigliera federale Simonetta Sommaruga ha invitato il Consiglio ad entrare in materia evidenziando come la pluralità delle opinioni richieda la pluralità nei media. Con 37 voti contro 5 ed una astensione il Consiglio degli Stati è <b>entrato in materia</b> sul progetto di legge concernente un pacchetto di misure a favore dei media. </p><p> </p><p>Durante la <b>deliberazione di dettaglio</b> il Consiglio degli Stati ha apportato svariate modifiche al progetto iniziale del Consiglio federale. Per quel che riguarda<b> la modifica della legge sulle poste</b>, in un primo momento è stata discussa l'esclusione dei giornali gratuiti dall'aiuto indiretto alla stampa: la Commissione aveva proposto di estenderlo a tutti i giornali e periodici in abbonamento pubblicati almeno una volta ogni quindici giorni e destinati ad un vasto pubblico. Il relatore della Commissione, Stefan Engler (M-E, GR), ha spiegato che l'aiuto statale indiretto alla stampa deve essere in primo luogo sussidiario e non già sostituire l'abbonamento. Il rappresentante della minoranza, Hansjörg Knecht (V, AG), ha fatto notare che tutti i giornali devono essere trattati in modo uguale e che sta ad essi decidere le proprie fonti di reddito. Nella votazione finale i consiglieri agli Stati hanno aderito alla proposta della loro Commissione con 36 voti contro 7. Hanno altresì aumentato l'importo dell'aiuto alla stampa associativa di 10 milioni portandolo a 30 milioni di franchi all'anno. Il Consiglio degli Stati ha anche aderito alla proposta della propria Commissione di introdurre un aiuto alla distribuzione mattutina e domenicale da parte di organizzazioni private, in modo da completare l'aiuto già elargito alla distribuzione postale. Come ha precisato il relatore della Commissione Stephan Engler (M-E, GR), la distribuzione mattutina è un criterio preponderante per molti lettori. Una proposta di Werner Salzmann (V, BE) mirava a eliminare questo aiuto. Lisa Mazzone (G, GE) ha precisato che la distribuzione mattutina è molto diffusa e che molti giornali non beneficiano del sostegno statale. La minoranza da lei rappresentata auspicava che l'importo destinato a questo aiuto fosse di 60 milioni all'anno in modo da farne beneficiare più operatori possibili e non solo le grandi case editrici. Ma per pochi voti il Consiglio degli Stati ha aderito alla proposta di maggioranza della propria Commissione, ovvero 40 milioni all'anno, ricordando in particolare le importanti sovvenzioni già previste dal pacchetto di misure. </p><p> </p><p>Con la <b>modifica della legge sulla radiotelevisione</b> il Consiglio degli Stati ha inoltre deciso di aumentare all'8 per cento la quota dei proventi del canone attribuita alle radio e televisioni private, prevedendo di assegnarne almeno il 3 per cento alle emittenti radiofoniche e il 5 per cento alle emittenti televisive. </p><p>I consiglieri agli Stati hanno terminato la deliberazione di dettaglio con l'esame del progetto di una nuova <b>legge sulla promozione dei media in linea</b>. Una minoranza voleva stralciare il progetto di pacchetto di misure per le stesse ragioni addotte nel dibattito sull'entrata in materia. Il rappresentante di questa minoranza, Hansjörg Knecht (V, AG), ha anche deplorato il fatto che i giornali gratuiti in linea fossero esclusi dal progetto allo stesso modo dell'aiuto indiretto alla stampa. A suo avviso i giornali gratuiti in linea agevolano l'accesso alle informazioni a un vasto pubblico e svolgono dunque una funzione importante per la democrazia. La consigliera federale Simonetta Sommaruga ha sottolineato che i cambiamenti che la stampa scritta deve affrontare sono gli stessi con cui devono misurarsi i media in linea. Il relatore della Commissione, Stefan Engler, ha messo in rilievo l'importanza della chiave di ripartizione decrescente per garantire che i media più piccoli abbiano una percentuale di aiuti più elevata e il fatto di trattare alla pari la stampa scritta e i media in linea. Con 22 voti contro 19 il Consiglio degli Stati ha respinto la proposta di stralciare il progetto di legge dal pacchetto. Inoltre ha accettato tutte le disposizioni del progetto secondo le raccomandazioni della propria Commissione. </p><p><b>Nella votazione sul complesso</b> i consiglieri agli Stati hanno adottato il progetto di legge con 29 voti contro 9 e 3 astensioni.</p><p> </p><p>Durante la sessione autunnale 2020, il <b>Consiglio nazionale</b>, quale <b>seconda Camera,</b> è <b>entrato in materia</b> con 139 voti contro 55. La domanda posta ai colleghi dalla consigliera nazionale Isabelle Pasquier-Eichenberger (G, GE), rappresentante della minoranza, se ritenessero sufficiente sostenere la stampa scritta (un modello in declino) o se preferissero contribuire allo sviluppo dei media digitali (i più cliccati dai giovani), riassume il dibattito di entrata in materia. Ma è stata anche dibattuta la questione della costituzionalità della nuova legge sulla promozione dei media in linea, ritenuta controversa dal gruppo UDC e da quello liberale radicale. Secondo il relatore della Commissione Frédéric Borloz (RL, VD) questa nuova legge instaura di fatto un aiuto diretto alla stampa, ovvero introduce un cambiamento di paradigma. La Commissione ha pertanto suddiviso il progetto in due parti ritenendo opportuno sottoporre il progetto di nuova legge sulla promozione dei media in linea ad analisi più approfondite e concentrarsi in un primo tempo soltanto sulla revisione della legge sulle poste e della legge sulla radiotelevisione. Una minoranza della Commissione temeva che la promozione dei media digitali sarebbe sparita in caso di suddivisione del progetto, mentre è necessario intervenire per garantire la credibilità delle informazioni disponibili in Internet. Proponeva dunque di rinviare il progetto di legge alla Commissione con il mandato di procedere ad un esame preliminare dell'intero progetto del Consiglio federale, già adottato dal Consiglio degli Stati. Con 139 voti contro 55, il Consiglio nazionale è <b>entrato in materia</b> sul progetto di legge prima di <b>rinviarlo alla propria Commissione</b> con 109 voti contro 84 ed una astensione. I membri dei gruppi socialista, verde liberale, liberale radicale, del Centro e dei Verdi hanno sostenuto l'entrata in materia. I membri dei gruppi socialista, verde liberale, dei Verdi e la maggioranza dei membri del gruppo del Centro hanno votato a favore del rinvio alla Commissione. </p><p> </p><p>Terminato l'esame integrale del progetto da parte della Commissione, il Consiglio nazionale ha dato inizio alla <b>deliberazione di dettaglio</b> nella sessione primaverile 2021. Nonostante i partiti nel loro insieme fossero concordi sull'importanza dei media e sulle difficoltà che incontrano, non tutti ritenevano necessario intervenire. Gregor Rutz (V, ZH), ad esempio, ha dichiarato di avere l'impressione di essere in un bazar dove chi vince riceve le sovvenzioni maggiori. I gruppi dei Verdi e socialista ritengono essenziale sostenere i media affinché continuino a svolgere un lavoro di qualità e preservino la fiducia del pubblico, attualmente in declino. Per quel che riguarda <b>la modifica della legge sulle poste</b>, i deputati hanno respinto svariate proposte intese a stralciare l'aiuto diretto alla distribuzione mattutina, a includere i giornali gratuiti nel pacchetto di aiuto o a introdurre un finanziamento decrescente ogni anno. </p><p> </p><p>Il dibattito sulla<b> modifica della legge sulla radiotelevisione</b> è stato incentrato sull'introduzione della limitazione dei contenuti in linea della SSR. Il relatore della Commissione, Frédéric Borloz (RL, VD), ha spiegato che mettere un limite all'espansione dell'offerta in linea della SSR significa evitare che vengano stroncate sul nascere le iniziative private, non in grado di tenere testa ai considerevoli mezzi della SSR. Invece, secondo John Pult (S, GR), le condizioni alle quali la SSR può immettere contenuti in Internet sono già disciplinati nella sua concessione e dunque non è il caso di adottare altre misure. Con 122 voti contro 69 e 4 astensioni, il Consiglio nazionale ha dato ragione alla propria Commissione e ha adottato la disposizione creando una divergenza con il Consiglio degli Stati. I deputati hanno anche fissato la quota dei proventi del canone per le radio e televisioni private tra il 6 e l'8 per cento. Infine, contro il parere della maggioranza della Commissione, il Consiglio nazionale ha respinto con 97 voti contro 95 e 2 astensioni l'introduzione di buoni destinati ai giovani adulti per incoraggiarli a consumare media a pagamento. </p><p> </p><p>È stata nuovamente discussa la questione della costituzionalità della <b>nuova legge sulla promozione dei media in linea</b>: il rappresentante della Commissione, Frédéric Borloz (RL, VD), ha dichiarato che la questione è stata risolta in sede commissionale e che la legge è ritenuta conforme alla Costituzione. La proposta di minoranza di Gregor Rutz (V, ZH), che ha continuato a contestare la posizione della Commissione, è stata respinta con 121 voti contro 72 e 2 astensioni. I deputati hanno modificato il progetto, in particolare fissando la percentuale massima del contributo statale al 60 per cento della cifra d'affari dell'impresa che riceve il sostegno. Invece hanno mantenuto la cosiddetta clausola holding concepita per evitare che le grandi case editrici con una cifra d'affari elevata traggano profitto in modo sproporzionato dalle misure di sostegno e che il divario con i piccoli fornitori di servizi mediatici diventi ancora più grande. Il gruppo UDC e quello liberale radicale vi si sono opposti ritenendo che in questo modo vengano punite le grandi imprese che dispongono di offerte regionali senza tener conto che contribuiscono alla pluralità dell'informazione. Inoltre il Consiglio nazionale ha deciso di fissare la durata di validità della legge a 5 anni. </p><p> </p><p>Nella <b>votazione sul complesso</b> il Consiglio nazionale ha adottato il progetto di legge con 111 voti contro 67 e 17 astensioni. I membri dei gruppi socialista, verde liberale, dei Verdi e del Centro lo hanno sostenuto mentre quelli del gruppo UDC e la maggioranza del gruppo liberale radicale lo hanno respinto. Ad astenersi sono stati alcuni membri del Centro e dei gruppi liberale radicale e UDC. </p><p> </p><p>La <b>procedura di appianamento delle divergenze </b>si è svolta durante la sessione estiva<b> </b>2021. Il 1° giugno 2021 i <b>consiglieri agli Stati</b> hanno dibattuto in <b>seconda lettura </b>quale forma dare alla legge, ovvero se si dovesse trattare di un atto modificatore unico con una nuova legge (quella sulla promozione dei media in linea) in allegato e contro il quale non si sarebbe potuto chiedere il referendum senza attaccare anche la modifica delle altre due leggi. Con 28 voti contro 16 i consiglieri agli Stati hanno respinto la proposta di Ruedi Noser (RL, ZH) di stralciare la nuova legge in allegato. Inoltre il Consiglio degli Stati non ha voluto limitare la presenza della SSR su Internet. Il relatore della Commissione, Stefan Engler (M-E, GR), ha ricordato che la concessione della SSR prevede già ampie restrizioni. Una restrizione ancora più severa metterebbe a rischio il diritto ad essere informati in modo equilibrato. Il Consiglio degli Stati ha tra l'altro fissato la quota dei proventi del canone per le radio e televisioni private ad almeno l'8 per cento. Per quel che riguarda l'aiuto ai media in linea, il Consiglio degli Stati ha seguito il Consiglio nazionale senza tuttavia concordare del tutto con la sua posizione decidendo che i contributi avrebbero potuto raggiungere al massimo il 70 per cento della cifra di affari generata dall'impresa. Il Consiglio degli Stati ha quindi adottato una soluzione di compromesso per l'aiuto alla formazione, anche continua, secondo cui a beneficiarne sarebbero stati soltanto gli enti i cui diplomi e certificati sono riconosciuti da tutto il settore e corrispondono al livello terziario B. Il Consiglio degli Stati ha riconfermato la propria posizione favorevole ad una durata di validità della legge pari a dieci anni. </p><p> </p><p>Il 3 giugno 2021 il <b>Consiglio nazionale</b> ha ribadito in <b>seconda lettura </b>le proprie posizioni sulla maggior parte delle rimanenti divergenze, in particolare su quelle che riguardavano la limitazione dell'offerta in linea della SSR e sulla durata di validità della legge. Su alcuni punti il Consiglio nazionale ha seguito il Consiglio degli Stati, ad esempio sugli aiuti agli enti di formazione a condizione che i loro diplomi siano riconosciuti dal settore, ma il Consiglio nazionale non auspica che corrispondano necessariamente al livello terziario B. </p><p> </p><p>L'8 giugno 2021 il <b>Consiglio degli Stati</b>,<b> in terza lettura</b>, ha riconfermato il proprio rifiuto alla proposta di limitare l'offerta in linea della SSR, ed ha deciso una quota dei proventi del canone per le radio e televisioni pari ad almeno l'8 per cento. Ha invece concordato con la posizione del Consiglio nazionale favorevole all'aiuto agli enti di formazione e ad un aiuto ai media in linea che corrisponda al 60 per cento della cifra d'affari dell'impresa. Il Consiglio degli Stati ha infine aderito alla decisione del Consiglio nazionale di fissare la durata di validità della legge a 7 anni. </p><p> </p><p>Il 10 giugno 2021 il<b> Consiglio nazionale</b>, <b>in terza lettura</b>, ha confermato quasi tutte le posizioni del Consiglio degli Stati, compresa quella sull'offerta in linea della SSR che dunque non verrà ulteriormente limitata. Ciononostante sussisteva una divergenza che riguardava la quota dei proventi del canone. Una<b> conferenza di conciliazione</b>,<b> </b>svoltasi il 15 giugno 2021, ha proposto con 17 voti contro 9 di aderire alla posizione del Consiglio nazionale, ovvero di fissare la quota dei proventi del canone ad una percentuale compresa tra il 6 e l'8 per cento. Lo stesso giorno il<b> Consiglio degli Stati</b> ha aderito alla proposta della conferenza di conciliazione con 31 voti contro 6 e 2 astensioni. Il 16 giugno 2021 il <b>Consiglio nazionale</b> ha confermato questa linea con 130 voti contro 46 e 1 astensione. </p><p> </p><p><b>Nella votazione finale del 18 giugno 2021 il Consiglio degli Stati ha adottato la legge con 28 voti contro 10 e 6 astensioni. Il Consiglio nazionale l'ha adottata con 115 voti contro 75 e 6 astensioni; a suo favore si sono espressi i membri dei gruppi socialista e dei Verdi, la maggioranza dei membri del gruppo verde liberale e del Centro nonché una minoranza del gruppo PLR.</b> </p><p> </p><p><b>Fonti</b>: Keystone-ATS / Articolo di stampa / <a  href=\"https://www.parlament.ch/it/ratsbetrieb/amtliches-bulletin/amtliches-bulletin-die-verhandlungen?SubjectId=49413\">Bollettino ufficiale</a>/ </p>",
  "title": "Paccheto di misure a favore dei media"
}