{
  "id": 20200455,
  "updated": "2021-10-21T14:30:14Z",
  "formattedId": "20.455",
  "initialSituation": "<p><b>Medienmitteilung der Kommission für Wirtschaft und Abgaben des Nationalrates vom 13.04.2021</b></p><p><b>Die Kommission hat mit 20 zu 4 Stimmen bei 1 Enthaltung einen Erlassentwurf in Erfüllung der parlamentarischen Initiative </b><a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200455\">20.455</a><b> zuhanden ihres Rates verabschiedet. Sie will damit die Vereinbarkeit von Beruf und Familie und die Integration gut ausgebildeter Frauen in den Arbeitsmarkt weiter fördern. </b></p><p>Der Entwurf sieht vor, die Abzüge für die familienexterne Kinderbetreuung bei der direkten Bundessteuer auf bis zu 25'000 Franken zu erhöhen und nimmt somit den vom Bundesrat vorgelegten Entwurf aus dem Jahr 2018 (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20180050\">18.050</a>) wieder auf. Dem Bund entgehen dadurch vorübergehend Steuereinnahmen von grob geschätzt 10 Millionen Franken pro Jahr. Einen Antrag, auch den allgemeinen Kinderabzug von heute 6500 auf 8250 Franken zu erhöhen, lehnte die Kommission mit 13 zu 10 Stimmen bei 1 Enthaltung ab. Genau wegen der vom Parlament im Jahr 2019 bereits einmal beschlossenen Erhöhung des allgemeinen Kinderabzugs habe das Volk die Vorlage im September 2020 hauptsächlich abgelehnt. Mit diesem Element wäre das Vorhaben erneut überladen, mit erheblichen Steuerausfällen verbunden und hätte keinen positiven Effekt auf die Gleichstellung von Mann und Frau. Eine Minderheit hält Ausfälle bei der direkten Bundessteuer von grob gerechnet 180 Millionen jährlich für verkraftbar. Im Sinne der Ausgewogenheit sollen nicht nur Eltern, die ihre Kinder familienextern betreuen lassen, sondern auch jene, die ihre Kinder selber betreuen, steuerlich entlastet werden. Eine weitere Minderheit beantragt, auf den Entwurf nicht einzutreten. </p><p> </p><p><b>Medienmitteilung des Bundesrates vom 26.05.2021</b></p><p><b>Bundesrat befürwortet die Erhöhung des Abzugs für familienexterne Kinderbetreuung </b></p><p><b>Der Bundesrat befürwortet die Erhöhung des maximalen Abzugs für die familienexterne Kinderbetreuung von 10'100 auf 25'000 Franken bei der direkten Bundessteuer. Dies beschloss er an seiner Sitzung vom 26. Mai 2021. </b></p><p>Der Bundesrat unterstützt die parlamentarische Initiative Markwalder (20.455), welche die Erhöhung des maximalen Abzugs für die familienexterne Kinderbetreuung bei der direkten Bundessteuer von 10'100 auf 25'000 Franken fordert. Dies schreibt er in seiner Stellungnahme zum Bericht der Kommission für Wirtschaft und Abgaben des Nationalrates (WAK-N) vom 12. April 2021. Die WAK-N hat der Vorlage bereits zugestimmt und den Gesetzesentwurf verabschiedet.</p><p>Die parlamentarische Initiative entspricht dem Vorschlag, den der Bundesrat in seiner Botschaft vom 9. Mai 2018 zur Änderung des Bundesgesetzes über die direkte Bundessteuer (steuerliche Berücksichtigung der Kinderdrittbetreuungskosten) beantragt hatte. Nachdem die Eidgenössischen Räte den Entwurf um eine Erhöhung des allgemeinen Kinderabzugs von 6'500 Franken auf 10'000 Franken erweitert hatten, wurde gegen die Gesetzesänderung das Referendum ergriffen. Die Vorlage scheiterte in der Volksabstimmung vom 27. September 2020. Die Anhebung des Kinderdrittbetreuungsabzugs blieb im Abstimmungskampf aber praktisch unbestritten.</p><p>Die vorliegende parlamentarische Initiative würde beim Bund zu Mindereinnahmen von grob geschätzt 10 Millionen Franken führen. Im Gegenzug beseitigt die Änderung negative Erwerbsanreize und entspricht dem Ziel der Fachkräfteinitiative, dem inländischen Fachkräftemangel entgegenzuwirken. Ausserdem verbessert sie die Vereinbarkeit von Familie und Beruf.</p><p>Auf längere Sicht ist davon auszugehen, dass die Mindereinnahmen aufgrund der positiven Beschäftigungsimpulse kompensiert werden, oder die Massnahme sogar zusätzliche Steuer- und Sozialversicherungseinnahmen generiert.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR"
          },
          "date": "2020-11-02T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR"
          },
          "date": "2021-01-19T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-06-14T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2021-09-16T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2021-09-22T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2021-09-23T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2021-10-01T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2021-10-01T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die direkte Bundessteuer (DBG) (steuerliche Berücksichtigung der Kinderdrittbetreuungskosten)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 14.06.2021</b></p><p><b>25'000 Franken Abzug bei den Steuern für externe Kinderbetreuung</b></p><p><b>Der Nationalrat hat sich als Erstrat für deutlich höhere Abzüge bei den Steuern für die familienexterne Kinderbetreuung ausgesprochen. Eine gleichzeitige Erhöhung des allgemeinen Kinderabzugs lehnte er ab. Das Konstrukt hatte an der Urne Schiffbruch erlitten.</b></p><p>Der Nationalrat stimmte der Vorlage in der Gesamtabstimmung mit 145 zu 32 Stimmen bei 10 Enthaltungen zu. Die SVP hatte Nichteintreten verlangt, scheiterte aber mit dem Antrag. Die Gesetzesänderung geht nun in den Ständerat.</p><p>Im September 2020 hatte das Stimmvolk die Erhöhung der Kinderabzüge an der Urne mit rund 63 Prozent abgelehnt. Zum Verhängnis geworden war der Vorlage laut Beobachtern der allgemeine Abzug pro Kind, der von 6500 auf 10'000 Franken hätte erhöht werden sollen.</p><p>Den allgemeinen Abzug zusätzlich in die Vorlage eingefügt hatte die bürgerliche Mehrheit im Parlament. Kernstück war jedoch die Erhöhung des Steuerabzugs für ein extern betreutes Kind von 10'100 auf 25'000 Franken. Wegen der Erhöhung des allgemeinen Kinderabzuges hatte die SP erfolgreich das Referendum ergriffen.</p><p>Eine parlamentarische Initiative von Christa Markwalder (FDP/BE) nahm den ursprünglichen Ansatz schon vor der Abstimmung von 2020 auf. Sie mündete schliesslich in den am Montag im Nationalrat diskutierten Gesetzesentwurf. Das Gesetz über die direkte Bundessteuer soll demnach so angepasst werden, dass für die familienexterne Kinderbetreuung von Kind und Jahr bis zu 25'000 Franken abgezogen werden können, maximal aber die effektiven Betreuungskosten.</p><p><b> </b></p><p>SVP: Zwängerei und einseitige Bevorzugung</p><p>Marcel Dettling (SVP/SZ) bezeichnete die Vorlage so kurz nach der Abstimmung als \"Zwängerei\" und einseitige Bevorzugung von Gutverdienenden und beantragte Nichteintreten. Es stimme einfach nicht, dass die Erhöhung der Abzüge bei den Steuern für die familienexterne Kinderbetreuung der unbestrittene Teil der Vorlage gewesen seien. Das habe die Nachwahlbefragung deutlich aufgezeigt.</p><p>42 Prozent bezahlten gar keine Bundessteuer, die könnten gar nicht entlastet werden, unterstützte Esther Friedli (SVP/SG) für ihre Fraktion diese Sichtweise. Die Vorlage bevorzuge lediglich eine kleine Minderheit von Familien.</p><p>Dem hielten die Grünen entgegen, es gehe hier eben gerade nicht um eine generelle Entlastungsvorlage für Familien. Man gehe damit ganz spezifisch das Problem des Fachkräftemangels an, sagte Maja Riniker (Grüne/AG). Ein höherer Abzug für Gutverdienende sei in diesem Fall sinnvoll, um den sogenannten negativen Erwerbsanreiz auszuschalten.</p><p><b> </b></p><p>Neuer Versuch eines \"Päcklis\" scheitert</p><p>Allerdings versuchte eine bürgerliche Minderheit auch beim neusten Anlauf, gleichzeitig wiederum den allgemeinen Kinderabzug zu erhöhen, von heute 6500 auf 8250 Franken. Die vorberatende Kommission für Wirtschaft und Abgaben des Nationalrates (WAK-N) lehnt dies nur relativ knapp ab, mit 13 zu 10 Stimmen bei einer Enthaltung.</p><p>Die Mitte hatte Verständnis für das Anliegen der SVP. Eine Mehrheit der Fraktion werde der kleinen Verbesserung des allgemeinen Abzugs zustimmen. Die 1750 Franken mehr Abzug seien ein kleines Zeichen, die Familien sollten in der Wahl des Betreuungsmodells frei sein, erklärte Leo Müller (Mitte/LU).</p><p>Eingebracht hatte diese Aufstockung Thomas Aeschi (SVP/ZG). Das sei eine massvolle Erhöhung zu Gunsten der Familien, die ihre Kinder selber betreuten. Der Rat lehnte sie in der Detailberatung aber mit 104 zu 79 Stimmen bei drei Enthaltungen ab.</p><p>Die SP stimme der Vorlage \"nicht mit Begeisterung\" zu, sagte Jacqueline Badran (SP/ZH). Der negative Arbeitsanreiz für Gutverdienende sei jedoch anzuerkennen. Dies sei der unbestrittene Teil der im September 2020 vom Volk abgelehnten Vorlage gewesen. Es könne nicht sein, dass Zweiteinkommen gänzlich von den Kinderbetreuungskosten aufgefressen würden.</p><p><b> </b></p><p>Maurer: Nicht Arbeit bestrafen</p><p>Finanzminister Ueli Maurer argumentierte, Arbeiten solle nicht bestraft werden, auch jene von Gutverdienern nicht. Es gehe nicht um Familienpolitik, sagte er an die Adresse seiner Parteikollegen. Immerhin liessen sich mit dieser Lösung voraussichtlich 2500 bis 5000 Vollzeitstellen mit inländischen Fachkräften füllen.</p><p>Von der deutlichen Erhöhung der Abzüge für die familienexterne Kinderbetreuung erhoffen sich der Bundesrat und die Mehrheit des Nationalrats eine bessere Vereinbarkeit von Familie und Beruf sowie eine Entschärfung des Fachkräftemangels durch eine bessere Integration von gut ausgebildeten Frauen in den Arbeitsmarkt.</p><p>Die Aufstockung würde für den Bund vorübergehend zu Mindereinnahmen von rund 10 Millionen Franken pro Jahr führen. Auf längere Sicht ist laut dem Bundesrat aber davon auszugehen, dass die Mindereinnahmen durch die positiven Impulse auf die Beschäftigung kompensiert werden oder sogar mehr Steuer- und Sozialversicherungseinnahmen in die Bundeskasse spülen.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 16.09.2021</b></p><p><b>Räte beschliessen höheren Steuerabzug für extern betreute Kinder</b></p><p><b>Für Kinder-Betreuungskosten sollen Eltern künftig bis zu 25'000 Franken von der direkten Bundessteuer abziehen können. Das hat nach dem Nationalrat auch der Ständerat beschlossen. Er will aber noch einen weiteren Abzug für Kinder erhöhen.</b></p><p>Der Ständerat hiess die entsprechende Vorlage am Donnerstag mit 26 zu 13 Stimmen und einer Enthaltung gut. Konkret sollen für die Kosten für ein von Dritten betreutes Kind bis zu 25'000 Franken statt wie heute 10'100 Franken abgezogen werden können. Das führt zu Ausfällen von rund 10 Millionen Franken.</p><p> </p><p>Zweiter Anlauf</p><p>Es ist bereits der zweite Anlauf in kurzer Zeit, um die Abzüge für familienextern betreute Kinder zu erhöhen und damit etwas für mehr Fachkräfte im Arbeitsmarkt zu tun. Im September 2020 lehnte das Stimmvolk die erste Vorlage an der Urne mit rund 63 Prozent ab, nachdem die SP das Referendum ergriffen hatte.</p><p>Zum Verhängnis geworden war der Vorlage laut Beobachtern, dass auch der allgemeine Abzug pro Kind von 6500 auf 10'000 Franken hätte erhöht werden sollen. Das Parlament hatte dieses Element in die ursprüngliche Vorlage des Bundesrates eingefügt.</p><p>Den Abzug für die Kosten für Fremdbetreuung erhöhten die Räte nun erneut auf bis zu 25'000 Franken. Geltend gemacht werden können gemäss dem Beschluss der beiden Kammern nachgewiesene Kosten bis zu 25'000 Franken. Weiterhin gilt, dass das Kind weniger als 14 Jahre alt ist und mit der steuerpflichtigen Person zusammenlebt.</p><p>Die Betreuungskosten müssen einen direkten Zusammenhang haben mit der Arbeit oder Ausbildung der Mutter oder des Vaters. Ziel ist, die Vereinbarkeit von Beruf und Familie und die Integration gut ausgebildeter Frauen in den Arbeitsmarkt weiter zu fördern.</p><p>Der Ständerat will aber - zu Gunsten aller Familien - die Vorlage ergänzen. Er beschloss mit 25 zu 14 Stimmen und zwei Enthaltungen einen höheren Abzug vom geschuldeten Steuerbetrag pro Kind. Künftig sollen beim so genannten Elterntarif nicht wie heute 251, sondern 300 Franken pro Kind geltend gemacht werden können.</p><p> </p><p>Ständerat ergänzt Vorlage</p><p>Dies würde mit rund 69 Millionen Franken zu Buche schlagen. Die Mehrheit im Ständerat argumentierte, dies komme allen Familien zugute, unabhängig vom gewählten Familienmodell. Ausserdem würden Familien mit tieferen Einkommen damit verhältnismässig stärker entlastet als solche mit hohen Einkommen.</p><p>Beim Abstimmungsresultat von 2020 gebe es Interpretationsspielraum, hiess es seitens der Mehrheit. Es gehe um eine Geste gegenüber Familien, die sich entschieden hätten, ihre Kinder selbst zu betreuen und vorübergehend auf Erwerbseinkommen zu verzichten, sagte Stefan Engler (Mitte/GR).</p><p>Pirmin Bischof (Mitte/SO) mahnte, nicht nur an die Gutverdienenden zu denken, sondern auch an Paare mit wenig Einkommen. \"Das ist die Mehrheit der Familien mit Kindern.\" Mit dem Abzug vom Steuerbetrag könnten diese Menschen ebenfalls profitieren, und das sei nicht das, was 2020 abgelehnt worden sei.</p><p> </p><p>\"Nicht der Ort für Familienpolitik\"</p><p>Eine Minderheit im Rat stellte sich gegen die Ergänzung. \"Die direkte Bundessteuer ist nicht der richtige Ort für Familienpolitik\", mahnte Christian Levrat (SP/FR). Denn die Hälfte der Familien zahle gar keine direkte Bundessteuer.</p><p>Levrat warnte davor, den Irrtum der ersten Vorlage zu wiederholen und über den Volksentscheid von 2020 hinweg zu gehen. Auch Eva Herzog (SP/BS) wandte gegen das Ansinnen, durch die Hintertür ein \"fremdes Element\" einzufügen, ohne Vernehmlassung.</p><p>Finanzminister Ueli Maurer sagte, er habe gestaunt ob dem erneuten Versuch, die Vorlage zu einem familienpolitischen Projekt zu machen. Das ursprüngliche Ziel sei, mehr Fachkräfte für die Wirtschaft zu haben. \"Nur dem tapferen Schneiderlein gelingt es, sieben auf einen Streich zu treffen.\"</p><p>Die Vorlage habe das gleiche Manko wie die 2020 abgelehnte, sagte Maurer. Vom höheren Elterntarif bei der Bundessteuer profitiere nur gut die Hälfte der Familien. Brächten nun erneut alle ihre Wünsche ein, \"könnte es erneut eine Referendumsvorlage geben\", mahnte Maurer.</p><p>Über die Erhöhung des Elterntarifes auf 300 Franken pro Kind muss nun der Nationalrat nachmals befinden.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 22.09.2021</b></p><p><b>Räte streiten sich um Höhe des Elterntarifs bei der Bundessteuer</b></p><p><b>Der Nationalrat will neben dem höheren Steuerabzug für extern betreute Kinder an keinen weiteren Schrauben drehen. Im Gegensatz zum Ständerat lehnt er eine Erhöhung des Elterntarifes von 251 auf 300 Franken pro Kind ab.</b></p><p>Das hat die grosse Kammer am Mittwoch mit 112 zu 79 Stimmen entschieden. SP, Grüne, FDP und GLP wehrten sich gegen den zusätzlichen Steuerabzug für Kinder. SVP und Mitte wollten dem Ständerat folgen und die Vorlage - zu Gunsten aller Familien - ergänzen. Dies würde jährliche Mindereinnahmen von rund 69 Millionen Franken bedeuten.</p><p>Im September 2020 hatte das Stimmvolk die erste Vorlage an der Urne mit rund 63 Prozent abgelehnt. Zum Verhängnis geworden war der Vorlage laut Beobachtern, dass neben dem höheren Steuerabzug für extern betreute Kinder auch der allgemeine Abzug pro Kind von 6500 auf 10'000 Franken hätte erhöht werden sollen. Das Parlament hatte dieses Element in die ursprüngliche Vorlage des Bundesrates eingefügt.</p><p> </p><p>\"Giesskannen-Familienförderung\"</p><p>Die Mehrheit des Nationalrats warnte davor, den Irrtum der ersten Vorlage zu wiederholen und den Volksentscheid von 2020 zu ignorieren. \"Konzentrieren wir uns auf das Kernanliegen\", gab Beat Walti (FDP/ZH) zu bedenken.</p><p>Auch Franziska Ryser (Grüne/SG) stellte sich gegen die \"wesensfremde Erhöhung\" des Elterntarifs. Dabei handle sich um eine \"Giesskannen-Familienförderung\". Die direkte Bundessteuer sei nicht der richtige Ort für Familienpolitik\", mahnte Prisca Birrer-Heimo (SP/LU). Denn die Hälfte der Familien zahle gar keine direkte Bundessteuer.</p><p>Finanzminister Ueli Maurer sagte, das ursprüngliche Ziel der Vorlage sei es, mehr Fachkräfte für die Wirtschaft zu haben. Er habe gestaunt ob dem erneuten Versuch, die Vorlage zu einem familienpolitischen Projekt zu machen. \"Gutverdienenden 49 Franken pro Jahr und Kind zu schenken, ist schon fast zynisch.\"</p><p> </p><p>\"Sanfte Entlastung des Mittelstands\"</p><p>Die Minderheit im Nationalrat argumentierte, eine Erhöhung des Elterntarifs komme allen Familien zugute - unabhängig vom gewählten Familienmodell. Ausserdem würden Familien mit tieferen Einkommen damit verhältnismässig stärker entlastet als solche mit hohen Einkommen.</p><p>\"Das ist keine Zwängerei, sondern gut investiertes Geld\", sagte Martin Candinas (Mitte/SG). Es gehe um eine \"sanfte Entlastung des Mittelstands\". Wirtschaftspolitik könne mit Familienpolitik verbunden werden.</p><p>Über die Frage des Elterntarifes muss nun noch einmal der Ständerat befinden. Bereits einigen konnten sich die Räte darauf, dass Eltern für Kinderbetreuungskosten künftig bis zu 25'000 Franken statt wie heute 10'100 Franken von der direkten Bundessteuer abziehen können. Das führt beim Bund zu Ausfällen von jährlich rund 10 Millionen Franken.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 23.09.2021</b></p><p><b>Räte beschliessen höheren Steuerabzug für extern betreute Kinder</b></p><p><b>Für Kinder-Betreuungskosten sollen Eltern künftig bis zu 25'000 Franken von der direkten Bundessteuer abziehen können. Das Parlament hat die entsprechende Vorlage bereinigt. Schliesslich verzichtete der Ständerat darauf, einen weiteren Kinderabzug zu erhöhen.</b></p><p>Oppositionslos schloss sich die kleine Kammer am Donnerstag dem Nationalrat an. Dieser hatte am Mittwoch eine Erhöhung des Elterntarifes von 251 auf 300 Franken pro Kind abgelehnt - mit 112 zu 79 Stimmen. SP, Grüne, FDP und GLP wehrten sich gegen den zusätzlichen Steuerabzug für Kinder. SVP und Mitte wollten die Vorlage zugunsten aller Familien ergänzen. Dies hätte jährliche Mindereinnahmen von rund 69 Millionen Franken bedeutet.</p><p>Im September 2020 hatte das Stimmvolk eine erste Vorlage an der Urne mit rund 63 Prozent abgelehnt. Zum Verhängnis geworden war der Vorlage laut Beobachtern, dass neben dem höheren Steuerabzug für extern betreute Kinder auch der allgemeine Abzug pro Kind von 6500 auf 10'000 Franken hätte erhöht werden sollen. Das Parlament hatte dieses Element in die ursprüngliche Vorlage des Bundesrates eingefügt.</p><p> </p><p>\"Unterschiedliche Geschäfte voneinander trennen\"</p><p>Die Mehrheit des Nationalrats warnte davor, den Irrtum der ersten Vorlage zu wiederholen und den Volksentscheid von 2020 zu ignorieren. \"Konzentrieren wir uns auf das Kernanliegen\", gab etwa Beat Walti (FDP/ZH) zu bedenken. Am Donnerstag schwenkte der Ständerat auf diese Linie ein. Kommissionssprecher Stefan Engler (Mitte/GR) sagte, das Geschäft solle nicht länger verzögert werden. \"Wir wollen es nicht auf die Spitze treiben.\"</p><p>Finanzminister Ueli Maurer zeigte sich erleichtert darüber, dass der Ständerat \"unterschiedliche Geschäfte voneinander trennen\" will. Die direkte Bundessteuer sei nicht der richtige Ort für Familienpolitik. Das ursprüngliche Ziel der Vorlage sei es, mehr Fachkräfte für die Wirtschaft zu haben.</p>",
  "title": "Steuerliche Entlastung für familienexterne Kinderbetreuung von bis zu  25 000 Franken pro Kind und Jahr"
}