{
  "id": 20200040,
  "updated": "2020-10-27T10:46:07Z",
  "description": "Message du 20 mai 2020 concernant la modification urgente de la loi sur les pandémies en lien avec le coronavirus (Système de traçage de proximité)",
  "formattedId": "20.040",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 20.05.2020</b></p><p>Le Conseil fédéral a adopté la base légale régissant la nouvelle application SwissCovid. Concrètement, il propose de modifier la loi sur les épidémies afin de permettre à l'OFSP d'exploiter un système de traçage de proximité visant à endiguer la propagation du virus. Les données traitées par l'application auront pour seul objectif d'informer les personnes potentiellement exposées au virus. L'application complète le traçage traditionnel des contacts effectué par les cantons, qui consiste à reconstituer les chaînes de transmission pour mieux les interrompre. L'utilisation de l'application sera facultative et personne ne doit être favorisé ou désavantagé en raison de sa participation ou de sa non-participation au système de traçage. La protection des données sera en tout temps garantie. Celles-ci seront stockées de manière décentralisée et le système n'enregistrera aucune donnée de géolocalisation. Les spécifications techniques et le code source seront accessibles au public. Le Conseil fédéral désactivera le système dès qu'il ne sera plus requis pour lutter contre le coronavirus.</p><p>Le projet de modification de loi sera traité par le Parlement lors de la session d'été, au mois de juin. Si ce dernier l'approuve, l'application pourra être mise en service dans tout le pays avant la fin du mois de juin. Ces prochaines semaines, l'application sera soumise à une phase de test. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 20 mai 2020 concernant la modification urgente de la loi sur les pandémies en lien avec le coronavirus (Système de traçage de proximité)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2020-06-03T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2020-06-08T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2020-06-10T00:00:00Z",
          "text": "Adoption de la clause d’urgence"
        },
        {
          "council": 1,
          "date": "2020-06-11T00:00:00Z",
          "text": "Adoption de la clause d’urgence"
        },
        {
          "council": 2,
          "date": "2020-06-19T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2020-06-19T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur la lutte contre les maladies transmissibles de l'homme (Loi sur les épidémies, LEp)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 03.06.2020</b></p><p><b>Feu vert des sénateurs pour l'application de traçage de contacts </b></p><p><b>L'appli de traçage de contacts SwissCovid pourra être utilisée par la population. Le Conseil des Etats a approuvé mercredi par 43 voix contre 1 la base légale accompagnant sa mise en place. Les sénateurs ont toutefois ajouté deux conditions.</b></p><p>L'application fonctionne grâce à la technologie bluetooth, a expliqué Paul Rechsteiner (PS/SG) au nom de la commission. Les utilisateurs qui auront été en contact avec une personne infectée seront averties.</p><p>Le ministre de la santé, Alain Berset, a rappelé que le traçage des contacts apporte un élément supplémentaire. Elle permet de mettre en garde une personne qui n'est pas consciente d'avoir été exposée à un risque. C'est un complément important à la méthode classique.</p><p> </p><p>Facultatif</p><p>La loi sur les épidémies doit être modifiée afin de permettre à l'Office fédéral de la santé publique d'exploiter un système de traçage de proximité. L'utilisation de SwissCovid sera facultative, a précisé le St-Gallois. Aucune sanction ne doit être prévue pour les citoyens qui n'utilisent pas l'application.</p><p>Personne ne doit être exclu d'un match de foot parce qu'il n'a pas installé SwissCovid. La fourniture de prestations ne peut pas être liée à l'utilisation de l'application. Il sera interdit d'exiger qu'un client utilise l'application pour entrer dans un restaurant, a exemplifié M. Berset. Il est exclu que les employeurs exigent de leurs employés qu'ils utilisent l'application dans le cadre professionnel.</p><p> </p><p>Décentralisé</p><p>Par ailleurs, le stockage des données sera décentralisé. Le Conseil fédéral a suivi les recommandations du Parlement. \"C'est la grande différence avec les autres applications\", a avancé M. Rechsteiner.</p><p>Toutefois, certains éléments sont centralisés. Ainsi, l'examen des données est réalisé par Amazon Allemagne et la technologie bluetooth est mise à disposition par Google et Apple. Mais, a souligné M. Rechsteiner, le préposé à la protection des données a assuré que la protection des données et des accès était assurée.</p><p>Les spécifications techniques et le code source seront accessibles au public. Sur ce point, la Chambre des cantons a tacitement ajouté une condition spécifiant que l'application doit être réalisée, de manière avérée, à l'aide du code source accessible au public.</p><p>En outre, elle demande que l'application soit arrêtée aussi si son efficacité est insuffisante. Le Conseil fédéral a déjà prévu de la retirer dès qu'elle ne serait plus utile pour lutter contre l'épidémie. La loi échoit au plus tard le 30 juin 2022.</p><p> </p><p>Test gratuit</p><p>Finalement, les utilisateurs en contact avec une personne infectée recevront une notification. Ils seront encouragés à contacter une hotline gratuite puis à contacter leur médecin ou le médecin cantonal. Celui-ci pourra décider de mise en quarantaine. Alors, la personne aura le droit à une allocation pour perte de gain, a précisé M. Berset.</p><p>Ces personnes doivent pouvoir se faire tester gratuitement. Le ministre de la santé reconnaît qu'il manque de clarté dans le financement des tests et qu'il faut lever les incitatifs négatifs. La proposition de Damian Müller (PLR/LU) a été adoptée par 36 voix contre 7.</p><p>La phase test a été lancée vers la mi-mai. Elle ne devrait pas s'étendre au-delà de fin juin, a estimé M. Berset. Il s'agit de trouver les défauts de l'application et de les régler.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 08.06.2020</b></p><p><b>Feu vert du Parlement pour l'application de traçage de contacts </b></p><p><b>L'appli de traçage de contacts SwissCovid pourra être utilisée par la population. Le Conseil national a approuvé lundi par 156 voix contre 22 la base légale accompagnant sa mise en place. Seuls quelques UDC s'y sont opposés.</b></p><p>L'application fonctionne grâce à la technologie bluetooth. Les utilisateurs qui auront été en contact avec une personne infectée seront averties, a expliqué Benjamin Roduit (PDC/VS) au nom de la commission. Cela permettra d'éviter une deuxième vague, le port du masque obligatoire ou de nouvelles restrictions pour l'économie.</p><p>Mais cette technologie a ses limites, ont critiqué les Verts. Ainsi, l'application avertira de contacts sans tenir compte de la réalité: port du masque, existence d'un plexiglas.</p><p>Le ministre de la santé, Alain Berset, a rappelé que le traçage des contacts apporte un élément supplémentaire. Elle permet de mettre en garde une personne qui n'est pas consciente d'avoir été exposée à un risque. C'est un complément important à la méthode classique.</p><p> </p><p>Facultatif</p><p>La loi sur les épidémies doit être modifiée afin de permettre à l'Office fédéral de la santé publique d'exploiter un système de traçage de proximité. L'utilisation de SwissCovid sera facultative, a précisé M. Roduit. Aucune sanction ne doit être prévue pour les citoyens qui n'utilisent pas l'application.</p><p>Personne ne doit être exclu d'un match de foot parce qu'il n'a pas installé SwissCovid. Il sera interdit d'exiger qu'un client utilise l'application pour entrer dans un restaurant, a exemplifié M. Berset. Un employeur qui exige de ses employés qu'ils utilisent l'application dans le cadre professionnel pourra être sanctionné.</p><p> </p><p>Test gratuit</p><p>Les utilisateurs en contact avec une personne infectée seront encouragés à contacter une hotline gratuite puis à contacter leur médecin ou le médecin cantonal. Celui-ci pourra décider de mise en quarantaine. Alors, la personne aura le droit à une allocation pour perte de gain, a précisé M. Berset. Ce ne sera pas le cas si elle se met volontairement en quarantaine.</p><p>Ces personnes doivent pouvoir se faire tester gratuitement, ont tacitement approuvé les députés. Le ministre de la santé reconnaît qu'il manque de clarté dans le financement des tests et qu'il faut lever les incitatifs négatifs.</p><p> </p><p>Décentralisé</p><p>Par ailleurs, le stockage des données sera décentralisé. Aucune autorités n'aura accès aux données. Les données de géolocalisation ne seront pas enregistrées. Le Conseil fédéral a suivi les recommandations du Parlement.</p><p>Toutefois, certains éléments secondaires sont centralisés. Ainsi, l'examen des données est réalisé par Amazon Allemagne et la technologie bluetooth est mise à disposition par Google et Apple. Le préposé à la protection des données a assuré que la protection des données et des accès était assurée, a rappelé M. Roduit.</p><p>\"Si vous avez des craintes quant à vos données, vérifier whatsapp, facebook ou instagram\", a lancé Andreas Glarner (UDC/AG). \"La sécurité totale n'existe pas\", a abondé Lorenz Hess (PBD/BE). Et Flavia Wasserfallen (PS/BE) d'avancer que \"l'application n'est pas une solution miracle, mais elle ne représente pas non plus la fin de notre sphère privée. Elle permet de retrouver des libertés\".</p><p>Les spécifications techniques et le code source seront accessibles au public. L'application doit être réalisée, de manière avérée, à l'aide de ce code source.</p><p>Le système suisse pourra être relié à des systèmes étrangers correspondants, à condition que le niveau de protection de la personnalité soit assurée. Cela permettra de contrer les risques liés à la mobilité internationale, a précisé M. Berset. Seule l'UDC aurait voulu biffer cette disposition.</p><p> </p><p>Limité</p><p>Suivant le Conseil des Etats, le National demande que l'application soit arrêtée aussi si son efficacité est insuffisante. Le Conseil fédéral a déjà prévu de la retirer dès qu'elle ne serait plus utile pour lutter contre l'épidémie. La loi échoit au plus tard le 30 juin 2022. L'UDC aurait voulu la limiter au 31 décembre 2021.</p><p>La phase test a été lancée vers la mi-mai. Elle ne devrait pas s'étendre au-delà de fin juin, a estimé M. Berset. Il s'agit de trouver les défauts de l'application et de les régler. Jusqu'à présent, les utilisateurs sont satisfaits.</p>",
  "title": "Modification urgente de la loi sur les épidémies face à la crise de COVID-19 (Système de traçage de proximité)"
}