{
  "id": 20200461,
  "updated": "2022-06-02T12:36:18Z",
  "formattedId": "20.461",
  "initialSituation": "<p>L'ordonnance sur l'administration du Parlement (OLPA), qui régit notamment l'accès aux procès-verbaux des commissions, aux convocations aux séances et aux listes de documents, sera modifiée de sorte que tous les membres de l'Assemblée fédérale aient accès aux procès-verbaux relatifs aux affaires internes de toutes les commissions visées aux art. 10, ch. 3 à 11, du règlement du Conseil national et 7, ch. 3 à 11, du règlement du Conseil des Etats. Il sera examiné dans ce contexte s'il y a lieu de prévoir des exceptions, par ex. dans le domaine de compétence des CPE. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commission des institutions politiques CN"
          },
          "date": "2021-10-14T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "committee": {
            "abbreviation": "CIP-CE",
            "id": 24,
            "name": "Commission des institutions politiques CE"
          },
          "date": "2022-01-10T00:00:00Z",
          "text": "Ne pas donner suite"
        },
        {
          "council": 1,
          "date": "2022-06-02T00:00:00Z",
          "text": "Donné suite"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 02.06.2022</b></p><p><b>Généraliser l'accès aux procès-verbaux des commissions</b></p><p><b>Tous les membres de l'Assemblée fédérale devraient avoir accès aux procès-verbaux relatifs aux objets internes des commissions. Le National a tacitement accepté jeudi une initiative parlementaire de Matthias Jauslin (PLR/AG). Le Conseil des Etats doit encore se prononcer.</b></p><p>Pour l'élu PLR, il est indispensable que tous les membres de l'Assemblée fédérale disposent du même niveau d'information et qu'ils puissent se faire remplacer sans formalité particulière au sein de leur commission. Il rappelle que les secrétariats des groupes parlementaires ont déjà ce droit d'accès.</p><p>Cet accès devra s'appliquer aux procès-verbaux des commissions, aux invitations aux séances, aux rapports et aux listes de documents. Des exceptions pourraient être prévues pour certaines affaires internes revêtant un caractère confidentiel, comme par exemple pour les commissions de politique extérieure. Le principe de la confidentialité des délibérations continuera de s'imposer.</p><p><b> </b></p><p><b>Renseignements</b></p><p>Anne Benoit, secrétaire de la commission,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-cip\">Commission des institutions politiques (CIP)</a></p>",
  "title": "Faire enfin en sorte que tous les membres de l'Assemblée fédérale aient accès à tous les documents des commissions"
}