{
  "id": 20200046,
  "updated": "2021-02-08T11:38:37Z",
  "description": "Botschaft vom 27. Mai 2020 zur Änderung des Bundesgesetzes über die Krankenversicherung (Vergütung des Pflegematerials)",
  "formattedId": "20.046",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 27.05.2020</b></p><p><b>Bundesrat beschliesst einheitliche Regelung für die Vergütung von Pflegematerial </b></p><p><b>Der Bundesrat hat beschlossen, dass das Pflegematerial künftig schweizweit einheitlich vergütet werden soll. Die Krankenversicherer sollen die Finanzierung des Pflegematerials unabhängig davon übernehmen, ob die Anwendung durch eine Pflegefachperson erfolgt oder nicht. Der Bundesrat hat an seiner Sitzung vom 27. Mai 2020 die entsprechende Botschaft verabschiedet. </b></p><p>Die obligatorische Krankenpflegeversicherung (OKP) sieht heute eine separate Vergütung für Materialien vor, die die Patientinnen und die Patienten direkt oder unter Beihilfe von nichtberuflich mitwirkenden Personen verwenden und die in der Mittel- und Gegenständeliste (MiGeL) aufgeführt sind. Für das in den Pflegeheimen und bei der ambulanten Pflege vom Pflegefachpersonal verwendete Pflegematerial (z. B. Inkontinenzhilfen, Verbandmaterial) ist indessen keine separate Vergütung vorgesehen. Der Bundesrat will die Unterscheidung zwischen den beiden Verwendungsarten aufheben und die Finanzierung des Pflegematerials ambulant und im Pflegeheim sichern. Die Vergütung erfolgt ausschliesslich durch die OKP. Damit wird das Risiko vermieden, dass die Patientinnen und Patienten keinen Zugang zum benötigten Pflegematerial haben, weil die Kosten nicht gedeckt sind.</p><p>Die vom Bundesrat vorgeschlagene Regelung klärt die Modalitäten der Rechnungsstellung für die Leistungserbringer und Versicherer und ermöglicht eine schweizweit einheitliche Vergütung des Pflegematerials. Damit fallen die bisherigen Doppelspurigkeiten zwischen Krankenversicherern und Kantonen bei der Rechnungskontrolle und die nach geltendem Recht erforderlichen Unterscheidungen nach Verwendungsart weg.</p><p> </p><p>Weniger Kosten für Kantone und Gemeinden</p><p>Die vom Bundesrat beschlossene Regelung soll im Bundesgesetz über die Krankenversicherung (KVG) verankert werden. Kantone und Gemeinden werden um schätzungsweise 65 Millionen Franken entlastet. Der entsprechende Betrag wird von der OKP übernommen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 27. Mai 2020 zur Änderung des Bundesgesetzes über die Krankenversicherung (Vergütung des Pflegematerials)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-23T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2020-12-09T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2020-12-14T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2020-12-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2020-12-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Krankenversicherung (KVG) (Vergütung des Pflegematerials)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 23.09.2020</b></p><p><b>Krankenkassen sollen Kosten für Pflegematerial übernehmen </b></p><p><b>Die Krankenkassen sollen Pflegematerial wie Spritzen oder Verbände immer bezahlen, unabhängig davon, wer es wo verwendet. Der Nationalrat hat am Mittwoch der entsprechenden Anpassung des Krankenversicherungsgesetzes zugestimmt.</b></p><p>Der Nationalrat fällte den Entscheid mit 189 zu 0 Stimmen. Die Vorlage geht nun an den Ständerat.</p><p>Der Bundesrat will sicherstellen, dass Material wie etwa Verbände oder Spritzen, das in Heimen oder von der Spitex gebraucht wird, bezahlt wird. Patienten im Heim oder zu Hause sollen das Material erhalten, das sie benötigen.</p><p>Das Krankenversicherungsgesetz (KVG) sieht heute zwar eine Vergütung vor, wenn Patienten selbst oder nichtberufliche Helferinnen und Helfer Pflegematerial verwenden. Für in Heimen oder von der Spitex verwendetes Pflegematerial hingegen gibt es diese Vergütung nicht.</p><p> </p><p>Zugang für Patienten sichern</p><p>Mit der Gesetzesänderung soll es keinen Unterschied mehr geben zwischen beruflicher und nicht beruflicher Verwendung und dem Ort, an dem das Material eingesetzt wird. Die Forderung, dass die Krankenkassen die Kosten für dieses Pflegematerial übernehmen, stammt aus dem Parlament. Es überwies 2019 eine Motion dazu.</p><p>Mit der neuen Regelung werden Kantone und Gemeinden schätzungsweise 65 Millionen Franken entlastet. Die Krankenkassen müssen diesen Betrag übernehmen. Die Gesundheitsdirektorenkonferenz (GDK) hatte die schweizweit einheitliche Vergütung für das Pflegematerial in der Vernehmlassung begrüsst.</p><p>Die Krankenkassen lehnten den Vorschlag wegen der Mehrkosten ab. Es bestünde kein Anreiz mehr, haushälterisch mit Verbandsmaterial oder Krücken umzugehen, bemerkte der Krankenkassenverband Santésuisse. Ähnlich tönte es beim Krankenkassenverband Curafutura. Dieser erwartet sogar Kosten von 100 Millionen Franken pro Jahr.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 09.12.2020</b></p><p><b>Krankenkassen müssen Kosten für Pflegematerial übernehmen </b></p><p><b>Die Krankenkassen müssen künftig die Kosten für Pflegematerial übernehmen. Dabei spielt es keine Rolle mehr, wer es wo verwendet. Nach dem Nationalrat hat am Mittwoch auch der Ständerat der entsprechenden Anpassung des Krankenversicherungsgesetzes zugestimmt.</b></p><p>Der Entscheid im Ständerat fiel wie jener im Nationalrat einstimmig. Mit der Gesetzesänderung soll es keinen Unterschied mehr geben zwischen beruflicher und nicht beruflicher Verwendung und dem Ort, an dem das Material eingesetzt wird. Die Forderung, dass die Krankenkassen die Kosten für dieses Pflegematerial übernehmen, stammt aus dem Parlament. Es überwies 2019 eine Motion dazu.</p><p>Mit der neuen Regelung werden Kantone und Gemeinden um schätzungsweise 65 Millionen Franken entlastet. Die Krankenkassen müssen diesen Betrag übernehmen. Die Krankenkassen lehnten den Vorschlag wegen der Mehrkosten ab.</p><p>Der Bundesrat will sicherstellen, dass Material wie etwa Verbände oder Spritzen, das in Heimen oder von der Spitex gebraucht wird, bezahlt wird. Patienten im Heim oder zu Hause sollen das Material erhalten, das sie benötigen.</p><p>Der Ständerat hat am Mittwoch noch eine Übergangsbestimmung in die Vorlage eingebaut. Diese sichert auch die Finanzierung von Pflegematerial namentlich in der Palliativpflege oder bei der Behandlung von Schmetterlingskindern. Diese Materialien befinden sich derzeit noch nicht auf der entsprechenden Vergütungsliste. Wegen dieser Differenz muss das Gesetz noch einmal in den Nationalrat.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 14.12.2020</b></p><p><b>Krankenkassen müssen Kosten für Pflegematerial übernehmen </b></p><p><b>Die Krankenkassen müssen künftig die Kosten für Pflegematerial übernehmen. Dabei spielt es keine Rolle mehr, wer es wo verwendet. Das Parlament hat der entsprechenden Anpassung des Krankenversicherungsgesetzes zugestimmt. Nun hat der Nationalrat die letzte Differenz bereinigt.</b></p><p>Der Ständerat hatte am vergangenen Mittwoch noch eine Übergangsbestimmung in die Vorlage eingebaut. Diese sichert auch die Finanzierung von Pflegematerial namentlich in der Palliativpflege oder bei der Behandlung von Schmetterlingskindern. </p><p>Diese Materialien befinden sich derzeit noch nicht auf der entsprechenden Vergütungsliste. Der Nationalrat stimmte diesem Zusatz am Montag stillschweigend zu.</p>",
  "title": "KVG. Vergütung des Pflegematerials"
}