{
  "id": 20200080,
  "updated": "2021-12-07T16:42:08Z",
  "description": "Rapport du 28 octobre 2020 concernant le classement de la motion 17.3571 Müri «Marchés publics. Confier les mandats d'impression exclusivement à des entreprises suisses»",
  "formattedId": "20.080",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 28.10.2020</b></p><p><b>Le Conseil fédéral adopte la stratégie de l'administration fédérale en matière d'acquisitions </b></p><p><b>Lors de sa séance du 28 octobre 2020, le Conseil fédéral a adopté la stratégie de l'administration fédérale en matière d'acquisitions. Pour la période stratégique 2021 à 2030, la priorité sera donnée à la mise en oeuvre de la loi fédérale sur les marchés publics entièrement révisée. A l'avenir, les achats de la Confédération devront davantage être axés sur la durabilité, la qualité et l'innovation. </b></p><p>Les bases légales du système des marchés publics sont inscrites dans la loi fédérale sur les marchés publics (LMP) et son ordonnance (OMP), toutes deux entièrement révisées et dont l'entrée en vigueur est fixée au 1er janvier 2021. Outre l'harmonisation des législations fédérale et cantonales en la matière, la révision vise principalement à instaurer une nouvelle culture dans l'attribution des marchés publics de la Confédération, en se fondant sur des procédures d'adjudication davantage axées sur la durabilité, la qualité et l'innovation.</p><p>Selon le droit actuel, la procédure d'adjudication privilégie l'offre la plus avantageuse économiquement. La nouvelle loi prévoit que le marché soit attribué à l'offre la plus avantageuse. Cet ajustement ainsi que diverses autres adaptations soulignent l'orientation générale de la nouvelle loi sur les marchés publics, qui, outre le prix, entend prendre davantage en considération les aspects relatifs à la qualité et à la durabilité. En adoptant la \"Stratégie de l'administration fédérale en matière d'acquisitions - Stratégie de mise en oeuvre concernant la révision totale du droit des marchés publics\", le Conseil fédéral reprend ces innovations et définit l'orientation que doivent prendre les marchés publics de la Confédération. A cette fin, il formule des axes et des objectifs concrets pour mettre en oeuvre les textes révisés au niveau fédéral. Il propose par ailleurs des mesures qui renforceront les efforts d'harmonisation des législations fédérale et cantonales.</p><p>Dans le cadre de la mise en oeuvre de la législation révisée sur les marchés publics, il faut également s'interroger sur le bien-fondé de l'application de la motion 17.3571 Müri \"Marchés publics. Confier les mandats d'impression exclusivement à des entreprises suisses\". Le Conseil fédéral propose à l'Assemblée fédérale de classer cette motion, car il estime qu'elle est contraire aux dispositions, adoptées ultérieurement, de la loi sur les marchés publics totalement révisée et du protocole portant amendement de l'accord sur les marchés publics de l'OMC. En outre, les marchés publics de l'administration fédérale sont faibles par rapport au chiffre d'affaires annuel de l'industrie graphique.</p><p> </p><p><a  href=\"https%253A%252F%252Fwww.newsd.admin.ch%252Fnewsd%252Fmessage%252Fattachments%252F63460.pdf\">Rapport relatif au classement de la motion 17.3571 Müri </a></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-05-31T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2021-12-07T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Rapport du 28 octobre 2020 concernant le classement de la motion 17.3571 Müri «Marchés publics. Confier les mandats d'impression exclusivement à des entreprises suisses»"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 31.05.2021</b></p><p><b>Pas de différence de traitement pour l'industrie graphique suisse</b></p><p><b>La Confédération ne sera pas contrainte de confier ses mandats d'impression qu'à des entreprises suisses. Le National a classé lundi par 124 voix contre 46 une motion de l'ancien conseiller national Felix Müri (UDC/LU) adoptée en 2018 par le Parlement, mais qui n'a pas pu être mise en oeuvre.</b></p><p>Dans son rapport, le Conseil fédéral explique que cette motion est incompatible avec les engagements internationaux pris par la Suisse. D'une part, le Parlement a accepté en 2019 la révision de la loi sur les marchés publics.</p><p>En outre, il s'est rallié à l'accord sur les marchés publics de l'OMC qui constitue la base internationale du droit suisse des marchés publics. Cet accord vise à garantir à ses Etats membres un accès non discriminatoire aux marchés publics.</p><p>Les décisions les plus récentes des Chambres fédérales sont déterminantes. La motion Müri devient de fait caduc, a rappelé pour la commission Christian Lüscher (PLR/GE). L'UDC s'est opposée en vain au classement.</p><p>La Confédération met déjà en oeuvre cette motion, a souligné le conseiller fédéral Ueli Maurer. Les seuls imprimés commandés à l'étranger représentent une part infime et le sont parce que ces mandats ne peuvent pas être réalisés en Suisse.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 07.12.2021</b></p><p>Le Conseil des Etats a classé une motion de l'ancien conseiller national Felix Müri (UDC/LU) adoptée en 2018 par le Parlement. Le texte demandait que la Confédération soit contrainte de confier ses mandats d'impression qu'à des entreprises suisses. Cette motion est impossible à mettre en oeuvre en raison de l'accord sur les marchés publics de l'OMC auquel le Parlement s'est rallié. </p>",
  "title": "Marchés publics. Confier les mandats d'impression exclusivement à des entreprises suisses. Rapport du Conseil fédéral sur le classement de la motion 17.3571"
}