{
  "id": 20200071,
  "updated": "2021-04-15T07:53:32Z",
  "description": "Botschaft vom 18. September 2020 zur Änderung des Bundesgesetzes über den Verkehr mit Tieren und Pflanzen geschützter Arten",
  "formattedId": "20.071",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 18.09.2020</b></p><p><b>Schärfere Sanktionen beim illegalen Handel mit geschützten Tieren und Pflanzen </b></p><p><b>An seiner Sitzung vom 18.09.2020 hat der Bundesrat die Botschaft zur Änderung des Bundesgesetzes über den Verkehr mit Tieren und Pflanzen geschützter Arten (BGCITES) verabschiedet. Mit der Änderung sollen die strafrechtlichen Sanktionen insbesondere bei schweren Fällen von illegalem Handel verschärft werden. Ziel ist ein wirksamerer Schutz der gefährdeten Tier- und Pflanzenarten. </b></p><p>Das BGCITES setzt das Übereinkommen über den internationalen Handel mit gefährdeten Arten freilebender Tiere und Pflanzen (CITES-Übereinkommen) um. Es enthält insbesondere Regelungen zur Ein-, Durch- und Ausfuhr gefährdeter Tiere und Pflanzen. Schwere Fälle von illegalem Handel mit international geschützten Tieren und Pflanzen sollen künftig ein Verbrechen darstellen. Ein solches liegt vor, wenn die Täterschaft gewerbs- oder bandenmässig handelt oder eine grosse Anzahl von geschützten Exemplaren betroffen ist. Weiter soll der Grundtatbestand bei Verstössen gegen das BGCITES neu als Vergehen statt wie bisher als Übertretung gelten.</p><p> </p><p>Informationspflicht beim Verkauf und Einfuhrverbote</p><p>Neu gilt zudem eine Informationspflicht für Personen, die Exemplare geschützter Arten verkaufen: Sie dürfen nicht mehr anonym bleiben und müssen Informationen zu den angebotenen Exemplaren bereitstellen. Weiter sehen die vorgeschlagenen Änderungen die Möglichkeit von zeitlich begrenzten Einfuhrverboten vor. Dies gilt für Tier- und Pflanzenarten, die mit CITES-Exemplaren verwechselt werden können sowie in einem anderen Land national geschützt und nachweislich gefährdet sind. Damit soll verhindert werden, dass solche Exemplare aus einem anderen Land über die Schweiz in den internationalen Handel geraten. </p><p> </p><p>Schweiz seit 1975 Vertragsstaat</p><p>Diese Verschärfungen sind eine Antwort auf die Motion Barazzone (15.3958) \"Illegaler Handel mit bedrohten Arten. Schärfere strafrechtliche Sanktionen in der Schweiz\". </p><p>Die Schweiz ist seit 1975 Vertragsstaat des CITES-Übereinkommens. Dieses enthält drei Anhänge mit Tieren und Pflanzen geschützter Arten, die international gehandelt werden. Dabei wird unterschieden zwischen Arten, die von der Ausrottung bedroht sind (Anhang I), Arten, die gefährdet sind (Anhang II) und Arten, die von einzelnen Vertragsparteien geschützt werden (Anhang III). </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 18. September 2020 zur Änderung des Bundesgesetzes über den Verkehr mit Tieren und Pflanzen geschützter Arten"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2020-12-09T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2021-03-03T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2021-03-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2021-03-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über den Verkehr mit Tieren und Pflanzen geschützter Arten (BGCITES)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 09.12.2020</b></p><p><b>Härtere Strafen für illegalen Handel mit geschützten Arten </b></p><p><b>Der Ständerat will illegalen Handel mit international geschützten Tieren und Pflanzen härter bestrafen. Er hat am Mittwoch eine Gesetzesänderung mit diesem Ziel ohne Gegenstimme angenommen. Diese sieht vor, dass schwere Fälle künftig als Verbrechen behandelt werden. </b></p><p>Ein schwerer Fall liegt dann vor, wenn die Täter gewerbs- oder bandenmässig handeln oder eine grosse Anzahl von geschützten Exemplaren betroffen ist. In der Botschaft ist von Mengen wie hundert Kilogramm Elfenbein oder mehr als fünfzig Schals der Tibetantilope die Rede. Die Höchststrafe soll in diesen Fällen bis zu fünf Jahre Gefängnis betragen. </p><p>Nicht schwere, aber vorsätzlich begangene Taten sollen künftig als Vergehen statt wie bisher als Übertretung gelten. Sie können so mit bis zu einem Jahr Gefängnis bestraft werden. </p><p>Neu soll zudem eine Informationspflicht für Personen gelten, die Exemplare geschützter Arten in der Presse oder im Internet anbieten: Sie sollen nicht mehr anonym bleiben dürfen und sollen Informationen zu den angebotenen Exemplaren bereitstellen müssen. </p><p><b> </b></p><p>Auch Züchter im Visier </p><p>Zuchtbetriebe sollen neu eine Bestandeskontrolle führen müssen. Ziel soll es sein, dem \"Weisswaschen\" wilder Exemplare in Zuchten einen Riegel zu schieben. Weiter sollen die Regeln für die Einziehung präzisiert werden. Schliesslich soll die Kompetenz des Bundes ausgedehnt werden, für gewisse Tier- und Pflanzenarten Einfuhrverbote zu erlassen. </p><p>Im Ständerat gab lediglich ein Änderungsantrag einer Minderheit zu reden. Diesen lehnte die kleine Kammer mit 24 zu 15 Stimmen ab. Maya Graf (Grüne/BL) plädierte erfolglos dafür, die Liste der Tiere, für die eine Einfuhrbewilligung des Bundes erforderlich ist, um Fische und Wirbellose zu ergänzen. Im Gesetz verankert sind lebende Exemplare nicht domestizierter Arten von Säugetieren, Vögeln, Reptilien und Amphibien.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 03.03.2021</b></p><p><b>Härtere Strafen für illegalen Handel mit geschützten Arten </b></p><p><b>Das Parlament will den illegalen Handel mit international geschützten Tieren und Pflanzen härter bestrafen. Es hat dafür das Bundesgesetz über den Verkehr mit Tieren und Pflanzen geschützter Arten verschärft.</b></p><p>Damit werden künftig schwere Fälle von illegalem Handel als Verbrechen behandelt. Ein schwerer Fall liegt dann vor, wenn die Täter gewerbs- oder bandenmässig handeln oder eine \"grosse Anzahl\" von geschützten Exemplaren betroffen ist.</p><p>In der Botschaft des Bundesrats ist von Mengen wie hundert Kilogramm Elfenbein oder mehr als fünfzig Schals der Tibetantilope die Rede. Die Höchststrafe soll in diesen Fällen bis zu fünf Jahre Gefängnis betragen.</p><p>Nach dem Ständerat hat am Mittwoch auch der Nationalrat dem Geschäft zugestimmt. Das Votum fiel mit 175 zu 0 Stimmen bei 18 Enthaltungen. Die Enthaltungen kamen aus den Reihen der SVP. Die Vorlage ist bereit für die Schlussabstimmung.</p><p>Der Nationalrat lehnte einen Minderheitsantrag von Meret Schneider (Grüne/ZH) ab. Die Minderheit hätte gewollt, dass der Bundesrat die Einfuhr von Tieren auch dann verbieten kann, wenn die Tiere in Zusammenhang mit dem Handel auf eine Art und Weise behandelt wurden, die in der Schweiz als tierquälerisch gelten - unabhängig von ihrem Schutzstatus. Der Rat lehnte dies mit 108 zu 82 Stimmen bei 4 Enthaltungen ab.</p>",
  "title": "Verkehr mit Tieren und Pflanzen geschützter Arten. Bundesgesetz. Änderung"
}