{
  "id": 20200048,
  "updated": "2021-04-15T07:38:00Z",
  "description": "Message du 5 juin 2020 concernant l’approbation de l’Acte de Genève de l’Arrangement de Lisbonne sur les appellations d’origine et les indications géographiques et sa mise en œuvre (modification de la loi sur la protection des marques)",
  "formattedId": "20.048",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 05.06.2020</b></p><p><b>Une meilleure protection internationale pour les indications géographiques suisses </b></p><p><b>Les producteurs suisses devraient pouvoir à l'avenir enregistrer leurs indications géographiques au moyen d'une procédure simple pour les faire protéger en même temps dans de nombreux pays. Le Conseil fédéral a décidé, lors de sa séance du 5 juin 2020, de transmettre au Parlement le message concernant l'approbation et la mise en oeuvre (modification de la loi sur la protection des marques) de l'Acte de Genève de l'Arrangement de Lisbonne sur les appellations d'origine et les indications géographiques. </b></p><p>Tête-de-Moine, Zuger Kirsch ou Rigi Kirsch ou encore Swiss pour les montres : le principe de la protection des indications géographiques s'est révélé durablement positif pour les filières de produits de qualité. Dans un contexte de libéralisation croissante des marchés, son développement doit encore être renforcé au niveau international.</p><p>L'Arrangement de Lisbonne de 1958 concernant la protection des appellations d'origine et leur enregistrement international, que la Suisse n'a pas ratifié, est administré par l'Organisation Mondiale de la Propriété Intellectuelle. Il a été révisé en 2015 par l'adoption de l'Acte de Genève, qui étend notamment la portée du système à l'ensemble des indications géographiques (qui incluent les appellations d'origine). Traité international autonome, l'Acte de Genève est entré en vigueur le 26 février 2020, suite à l'adhésion de l'Union européenne.</p><p>Le Conseil fédéral propose l'adhésion de la Suisse à l'Acte de Genève. Celle-ci permettra aux bénéficiaires suisses d'appellations d'origine et d'indications géographiques d'obtenir la protection dans tous les pays membres de l'Acte de Genève de l'Arrangement de Lisbonne au moyen d'une procédure d'enregistrement international simple et avantageuse. Pour protéger leurs indications géographiques, les producteurs suisses doivent aujourd'hui présenter une demande dans chaque pays.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 5 juin 2020 concernant l’approbation de l’Acte de Genève de l’Arrangement de Lisbonne sur les appellations d’origine et les indications géographiques et sa mise en œuvre (modification de la loi sur la protection des marques)"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Acte de Genève de l’Arrangement de Lisbonne sur les appellations d’origine et les indications géographiques"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Règlement d’exécution commun à l’Arrangement de Lisbonne concernant la protection des appellations d’origine et leur enregistrement international et à l’Acte de Genève de l’Arrangement de Lisbonne sur les appellations d’origine et les indications géographiques"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2020-09-08T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2021-03-03T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2021-03-19T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2021-03-19T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral portant approbation et mise en œuvre (modification de la loi sur la protection des marques) de l’Acte de Genève de l’Arrangement de Lisbonne sur les appellations d’origine et les indications géographiques"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 08.09.2020</b></p><p><b>Aliments avec indications géographiques mieux protégés à l'étranger </b></p><p>Viande des Grisons, Tête-de-Moine, longeole de Genève, saucisse d'Ajoie ou saucisson vaudois: ces produits suisses bénéficiant d'une appellation d'origine ou d'une indication géographique reconnue devraient être mieux protégés à l'étranger. Sans opposition, le Conseil des Etats a soutenu mardi l'adhésion de la Suisse à l'Acte de Genève de l'Arrangement de Lisbonne.</p><p>Cet accord permettra aux producteurs suisses d'obtenir un niveau de protection élevé dans tous les pays ayant souscrit à cet accord. Les indications géographiques reconnues protègent les noms de territoire et les dénominations traditionnelles de produits dont la qualité et les propriétés spécifiques sont attribuées essentiellement à la provenance géographique, a rappelé Hannes Germann (UDC/SH) au nom de la commission.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 03.03.2021</b></p><p><b>Aliments avec indications géographiques mieux protégés à l'étranger </b></p><p><b>Viande des Grisons, Tête-de-Moine, longeole de Genève, saucisse d'Ajoie ou saucisson vaudois: ces produits suisses bénéficiant d'une appellation d'origine ou d'une indication géographique reconnue devraient être mieux protégés à l'étranger. Après le Conseil des Etats, le National a soutenu mercredi sans opposition l'adhésion de la Suisse à l'Acte de Genève de l'Arrangement de Lisbonne.</b></p><p>Cet accord permettra aux producteurs suisses d'obtenir un niveau de protection élevé dans tous les pays ayant souscrit à cet accord, a rappelé Simone de Montmollin (PLR/GE) au nom de la commission. Les indications géographiques reconnues protègent les noms de territoire et les dénominations traditionnelles de produits dont la qualité et les propriétés spécifiques sont attribuées essentiellement à la provenance géographique.</p><p>Les producteurs suisses pourront pour cela faire une demande simple auprès de l'Organisation mondiale de la propriété intellectuelle. Ils doivent aujourd'hui présenter une demande dans chaque pays. Les procédures seront simplifiées.</p><p>L'Acte de Genève élargit la notion d'appellation géographique. Celle-ci s'étendra par exemple aux montres suisses, a encore précisé Mme de Montmollin. La protection intellectuelle accordée est également étendue aux produits régionaux comprenant des composants venus d'ailleurs, comme pour le chocolat suisse confectionné à partir de cacao péruvien.</p><p>L'adhésion à l'Acte de Genève permet à la Suisse d'accéder à un système international transparent et efficace, a approuvé la ministre de la justice Karin Keller-Sutter.</p><p>L'Acte de Genève est entré en vigueur le 26 février 2020, suite à l'adhésion de l'Union européenne. La ratification de cet acte apportera des modifications de la loi sur la protection des marques. </p><p>L'Arrangement de Lisbonne, que la Suisse n'a pas ratifié, avait été conclu en 1958 mais seules les nations pouvaient jusqu'ici y adhérer. L'Acte de Genève, officiellement adopté le 20 mai 2015, permet aussi aux organisations intergouvernementales, telle l'UE, d'y adhérer.</p>",
  "title": "Arrangement de Lisbonne sur les appellations d'origine et les indications géographiques. Approbation"
}