{
  "id": 20200058,
  "updated": "2021-04-22T15:10:15Z",
  "description": "Messaggio del 12 agosto 2020 concernente la legge federale sulle basi legali delle ordinanze del Consiglio federale volte a far fronte all’epidemia di COVID-19 (Legge COVID-19)",
  "formattedId": "20.058",
  "initialSituation": "<p><b>La legge federale sulle basi legali delle ordinanze del Consiglio federale volte a far fronte all'epidemia di COVID-19 (Legge COVID-19) consente al Consiglio federale di mantenere i provvedimenti necessari alla gestione dell'epidemia di COVID-19. La legge costituisce inoltre la base legale per altre misure volte a contrastare le ricadute negative per l'economia e la società. Tra queste rientrano in particolare gli aiuti previsti per i casi di rigore.</b></p><p> </p><p><b>Dichiarata urgente, la legge approvata il 25 settembre 2020 dal Parlamento è entrata in vigore il giorno successivo alla sua adozione. Poiché contro di essa è stato chiesto il referendum, il 13 giugno 2021 il Popolo è chiamato alle urne per esprimersi al riguardo. </b></p><p><b> </b></p><p><b>Dopo la sessione autunnale del 2020 il Parlamento ha modificato la legge a due riprese, in particolare potenziando gli aiuti previsti per i casi di rigore, riconoscendo prestazioni più ampie in caso di lavoro ridotto e irrobustendo le misure di sostegno ai settori dello sport e della cultura. Se sarà respinta in votazione popolare, la legge (incluse le modifiche adottate nelle due sessioni successive) decadrà il 25 settembre 2021 (cioè un anno dopo la sua adozione).</b></p><p> </p><p>Dal 13 marzo 2020, il Consiglio federale ha emanato diverse ordinanze per far fronte all'epidemia di COVID-19. Queste si fondano principalmente sulla legge sulle epidemie (LEp) o sull'articolo 185 capoverso 3 della Costituzione (Cost.). Secondo l'articolo 7d capoverso 2 lettera a della legge sull'organizzazione del Governo e dell'Amministrazione, per prorogare un'ordinanza basata sull'articolo 185 capoverso 3 Cost., entro sei mesi dalla sua entrata in vigore il Consiglio federale è tenuto a presentare all'Assemblea federale un progetto di base legale per il contenuto dell'ordinanza o un progetto di ordinanza dell'Assemblea federale destinato a sostituire l'ordinanza del Consiglio federale. In caso contrario, le ordinanze del Consiglio federale decadono. La legge COVID-19 intende creare le basi legali per consentire al Consiglio federale di prorogare i provvedimenti già adottati in virtù delle ordinanze direttamente basate sull'articolo 185 capoverso 3 Cost. e che saranno ancora necessari per far fronte all'epidemia di COVID-19. </p><p> </p><p>Il disegno adottato il 12 agosto dal 2020 dal Consiglio federale si compone di 14 articoli: l'articolo 1 disciplina l'oggetto della legge [le competenze del Consiglio federale per combattere l'epidemia di COVID-19 (cpv. 1)] e stabilisce che il Consiglio federale si avvale di tali competenze soltanto nella misura necessaria (cpv. 2) ed è tenuto a coinvolgere i Cantoni nell'elaborazione dei provvedimenti che toccano le loro competenze (cpv. 3). I nove articoli seguenti disciplinano i settori in cui il Consiglio federale è investito di competenze speciali: queste gli permettono di prendere provvedimenti nel settore dell'assistenza sanitaria (art. 2) e della protezione dei lavoratori (art. 3), nel settore degli stranieri e dell'asilo (art. 4), giudiziari e procedurali (art. 5), nell'ambito delle assemblee di società (art. 6) e in materia di insolvenza (art. 7), nel settore della cultura (art. 8) e nel settore dei media (art. 9), sull'indennità per perdita di guadagno (art. 10) e nel settore dell'assicurazione contro la disoccupazione (art. 11). Le disposizioni penali (art. 12) concernono soltanto i provvedimenti che il Consiglio federale può adottare in virtù degli articoli 2 e 3. L'articolo 13 conferisce al Consiglio federale la facoltà di emanare ulteriori disposizioni d'esecuzione qualora si rivelassero necessarie. Infine, l'articolo 14 limita la durata di validità della legge al 31 dicembre 2021. Solo l'articolo 1 (oggetto e principi) e l'articolo 11 lettere a-c (assicurazione contro la disoccupazione) resteranno in vigore sino alla fine del 2022.</p><p> </p><p>(Fonte: messaggio del Consiglio federale)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 12 agosto 2020 concernente la legge federale sulle basi legali delle ordinanze del Consiglio federale volte a far fronte all’epidemia di COVID-19 (Legge COVID-19)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-09T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-09-10T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2020-09-15T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2020-09-16T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2020-09-17T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2020-09-21T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2020-09-23T00:00:00Z",
          "text": "Decisione secondo proposta della conferenza di conciliazione"
        },
        {
          "council": 2,
          "date": "2020-09-23T00:00:00Z",
          "text": "Decisione secondo proposta della conferenza di conciliazione"
        },
        {
          "council": 1,
          "date": "2020-09-24T00:00:00Z",
          "text": "Adozione della clausola d’urgenza"
        },
        {
          "council": 2,
          "date": "2020-09-24T00:00:00Z",
          "text": "Adozione della clausola d’urgenza"
        },
        {
          "council": 2,
          "date": "2020-09-25T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2020-09-25T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sulle basi legali delle ordinanze del Consiglio federale volte a far fronte all’epidemia di COVID 19 (Legge COVID 19)"
    }
  ],
  "proceedings": "<p>Entrambe le Camere esaminano la legge nel corso della sessione autunnale del 2020. In<b> Consiglio nazionale</b> alcuni deputati dell'UDC propongono di non entrare in materia sulla legge o di rinviarla al Consiglio federale, perché la sostituisca con un decreto federale, fondato sull'articolo 167 della Costituzione federale, concernente le misure volte ad attenuare l'impatto finanziario dell'epidemia. Poiché l'emergenza sanitaria è ormai sotto controllo, affermano i deputati, occorre porre fine al regime emergenziale e alla dittatura sanitaria. Si esorta inoltre l'Assemblea federale a non abdicare ai suoi compiti e alle sue prerogative a vantaggio del Consiglio federale. La maggioranza della Camera è tuttavia dell'avviso che la legge, ancorché imperfetta, sia però necessaria. Se il Parlamento decidesse di non istituire le basi legali a sostegno dei provvedimenti di sostegno adottati dal Consiglio federale con le ordinanze d'emergenza, non sarebbe possibile mantenere tali provvedimenti. La legge permette inoltre di convertire in diritto ordinario il diritto d'emergenza, ripristinando il controllo democratico da parte del Parlamento e del Popolo. La Camera respinge perciò la proposta di non entrare in materia con 173 voti contro 18 e quella di rinvio con 163 voti contro 26 e 4 astensioni. I voti a favore delle due proposte provengono dal gruppo dell'UDC. </p><p> </p><p>Nell'ambito della deliberazione di dettaglio, il Consiglio nazionale apporta numerose modifiche al disegno del Consiglio federale. Prevede in particolare che, nel definire i provvedimenti, il Consiglio federale sia tenuto a coinvolgere non solo i Cantoni ma anche le parti sociali e le associazioni dei Comuni e delle città, informando e consultando anche il Parlamento al riguardo.</p><p> </p><p>La Camera del Popolo estende inoltre il diritto degli indipendenti all'indennizzo della perdita di guadagno e il diritto alle indennità per lavoro ridotto. L'indennizzo della perdita di guadagno viene così accordato non solo alle persone che devono interrompere l'attività lucrativa, ma anche a quelle che devono limitarla in modo considerevole, come pure alle persone la cui posizione è assimilabile a quella di un datore di lavoro. Le indennità per lavoro ridotto sono inoltre riconosciute anche ai lavoratori su chiamata o con un contratto di durata determinata e agli apprendisti. </p><p> </p><p>Il Consiglio nazionale propone poi di accordare aiuti per i casi di rigore alle imprese le cui attività economiche sono particolarmente colpite dalle conseguenze dell'epidemia di COVID-19, in particolare quelle del settore degli eventi e dei viaggi. Gli aiuti a queste imprese sono accordati a condizione che fossero economicamente solide prima dell'epidemia e che non beneficino di altri aiuti. </p><p> </p><p>La Camera bassa prevede infine di stanziare 100 milioni di franchi, anziché gli 80 previsti dal Consiglio federale, a favore delle imprese culturali. Per quanto riguarda lo sport, si decide di concedere mutui direttamente ai club anziché alle leghe.</p><p> </p><p>Nella votazione sul complesso il progetto è approvato con 144 voti contro 35 e 16 astensioni. La maggioranza dei membri del gruppo dell'UDC si schiera contro la legge. </p><p> </p><p>È quindi la volta del <b>Consiglio degli Stati</b>, il quale entra in materia sulla legge senza che siano presentate proposte contrarie. Il Consigliere agli Stati Thomas Minder (V, SH) propone nondimeno di scindere il progetto, riunendo in un progetto 2 le disposizioni concernenti i cosiddetti \"provvedimenti primari\" e separando in tal modo i provvedimenti finalizzati direttamente a combattere la pandemia da quelli destinati ad attenuare le conseguenze finanziarie provocate dai primi. A suo giudizio la legge violerebbe infatti in modo flagrante il principio dell'unità della materia. Come possono i cittadini esprimere liberamente la loro volontà se la legge abbraccia un numero così elevato di settori - cultura, sport, media, sanità, stranieri, asilo e giustizia? Se un cittadino è favorevole ai provvedimenti nel settore della sanità ma contrario a quelli previsti per lo sport, come può esprimere la sua posizione? La proposta di scissione viene tuttavia respinta con 30 voti contro 7. Ad avere la meglio è l'argomento secondo cui, visto e considerato che la legge riguarda dieci distinti settori, la presentazione di 10 progetti diversi non sarebbe un'opzione percorribile. Chi volesse opporsi al progetto nel suo complesso dovrebbe infatti raccogliere le firme per dieci distinti referendum. </p><p> </p><p>Nella deliberazione di dettaglio, il Consiglio degli Stati si allinea sostanzialmente al Consiglio nazionale per quanto riguarda gli aiuti per i casi di rigore, ma ritiene sia necessario fare chiarezza sulla definizione di caso di rigore.</p><p> </p><p>Vi è accordo tra le Camere anche per quanto riguarda i mutui destinati al settore dello sport: si prevede dunque che questi siano concessi direttamente ai club, anziché alle leghe.</p><p> </p><p>Il Consiglio degli Stati è tuttavia dell'avviso che non sia opportuno estendere il diritto all'indennizzo della perdita di guadagno agli indipendenti e alle persone la cui posizione è assimilabile a quella di un datore di lavoro. Alla base di tale decisione vi sono considerazioni di ordine finanziario. La Camera dei Cantoni non intende inoltre estendere il diritto al lavoro ridotto ai lavoratori su chiamata o con un contratto di durata determinata e agli apprendisti. Il lavoro ridotto è stato infatti concepito allo scopo di di preservare i posti di lavoro di lunga durata. Quanto agli apprendisti, inoltre, si tratta di assicurarne la formazione e non di indennizzarli.</p><p> </p><p>Il Consiglio degli Stati è meno generoso del Consiglio nazionale anche per quanto concerne gli aiuti alla cultura. Come il Consiglio federale, decide quindi di stanziare per l'anno successivo 80 milioni di franchi a sostegno delle imprese culturali. </p><p> </p><p>Come proposto dal Consiglio federale, la Camera alta prevede poi di implicare unicamente i Cantoni nell'elaborazione dei provvedimenti, in quanto il coinvolgimento di un numero maggiore di soggetti rallenterebbe in modo eccessivo i tempi di reazione del Consiglio federale. Il Consiglio degli Stati decide nondimeno di specificare nella legge che il Consiglio federale non può fare uso delle competenze attribuitegli dalla legge se l'obiettivo perseguito può essere raggiunto in tempo utile anche seguendo la procedura legislativa ordinaria o d'urgenza.</p><p> </p><p>Nella votazione sul complesso il progetto è quindi approvato con 33 voti contro 1 e 4 astensioni. </p><p> </p><p>In sede di <b>appianamento delle divergenze</b>, il Consiglio nazionale ribadisce la volontà di estendere il diritto all'indennità per perdita di guadagno e quello al lavoro ridotto. Il Consiglio degli Stati avalla infine l'estensione alle persone la cui posizione è assimilabile a quella di un datore di lavoro. Le Camere raggiungono un'intesa anche su altre questioni: si decide così di accordare l'indennità per perdita di guadagno anche agli indipendenti la cui attività sia stata considerevolmente limitata, ma a condizione che abbiano subito una perdita di guadagno o salariale e che la loro impresa abbia registrato una diminuzione della cifra d'affari del 55 per cento almeno rispetto alla cifra d'affari media degli anni 2015-2019. Quanto al lavoro ridotto, si conviene di estenderlo soltanto ai lavoratori su chiamata con un contratto di durata indeterminata. </p><p> </p><p>Si raggiunge un compromesso anche riguardo ai casi di rigore: nella legge si stabilisce dunque che, se uno o più Cantoni lo richiedono e finanziano per metà i relativi costi, la Confederazione può sostenere finanziariamente nei casi di rigore le imprese che, a causa della natura delle loro attività economiche, sono particolarmente colpite dalle conseguenze dell'epidemia di COVID-19. La legge sancisce inoltre che un caso di rigore è dato quando la cifra d'affari annuale è inferiore al 60 per cento della cifra d'affari media pluriennale. Gli aiuti per i casi di rigore sono previsti in particolare per le imprese facenti parte della filiera dell'organizzazione di eventi, i baracconisti, gli operatori del settore dei viaggi e le aziende turistiche. </p><p> </p><p>La Camere appianano le divergenze anche per quanto concerne l'implicazione di altri soggetti nell'elaborazione dei provvedimenti, stabilendo che il Consiglio federale è tenuto a consultare non solo i Cantoni, ma anche le associazioni di categoria delle parti sociali. </p><p> </p><p>Appianate le divergenze, la legge è <b>dichiarata urgente</b> con voto unanime del Consiglio degli Stati e con 165 voti contro 7 dal Consiglio nazionale. Entra così in vigore il giorno dopo la sua adozione.</p><p> </p><p>Nella <b>votazione finale</b>, il Consiglio degli Stati approva la legge all'unanimità e il Consiglio nazionale con 153 voti contro 36 e 6 astensioni. A votare contro la legge è la maggioranza del gruppo dell'UDC.</p><p> </p><p>La legge sottostà a <b>referendum facoltativo</b>. Poiché è chiesto il referendum, il 13 giugno 2021 il Popolo sarà chiamato a pronunciarsi in merito alla legge. </p><p> </p><p>(Fonte: Bollettino ufficiale)</p><p> </p><p><b>Il 13 giugno 2021 il progetto è stato accolto in votazione popolare dal 60,2 % dei votanti.</b></p>",
  "title": "Legge federale sulle basi legali delle ordinanze del Consiglio federale volte a far fronte all’epidemia di COVID-19 (Legge COVID-19)"
}