{
  "id": 20200324,
  "updated": "2021-12-16T14:42:38Z",
  "formattedId": "20.324",
  "initialSituation": "<p>Schliessungsmoratorium für Poststellen bis zum Vorliegen und der Genehmigung einer gesamtschweizerischen Poststellenplanung durch das UVEK.</p><p>1. Der Bundesrat instruiert die Leitung der Schweizerischen Post bis zum Vorliegen und der Genehmigung einer gesamtschweizerischen Poststellenplanung durch das Eidgenössische Departement für Umwelt, Verkehr, Energie und Kommunikation (UVEK) keine Poststellen zu schliessen.</p><p>2. Die Leitung der Schweizerischen Post legt dem Eidgenössischen Departement für Umwelt, Verkehr, Energie und Kommunikation (UVEK) im 4-Jahresrythmus eine gesamtschweizerische Poststellenplanung für die nächsten 4 Jahre zur Genehmigung vor.</p><p>3. Das Postorganisationsgesetz (POG, 783.1) wird entsprechend angepasst.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-12-16T00:00:00Z",
          "text": "Keine Folge gegeben"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 16.12.2021</b></p><p>Der Ständerat will der Post nicht verbieten, weitere Poststellen zu schliessen - auch nicht vorübergehend. Er hat oppositionslos eine Standesinitiative des Kantons Zürich abgelehnt, die ein Moratorium forderte. Der Entscheid des Ständerats bedeutet nicht, dass die kleine Kammer in der Sache untätig bleiben will. Bereits im Jahr 2018 hiess der Ständerat eine Standesinitiative des Kantons Jura gut. Diese verlangt ein Mitspracherecht für Betroffene bei Poststellenschliessungen. Auch die Erreichbarkeit und die Qualität des Angebots sollen mit der Standesinitiative verbessert werden. </p><p> </p><p><b>Auskünfte</b></p><p>Stefan Senn, Kommissionssekretär,</p><p>058 322 95 36,</p><p><a  href=\"mailto:kvf.ctt@parl.admin.ch\">kvf.ctt@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-kvf\">Kommission für Verkehr und Fernmeldewesen (KVF)</a></p>",
  "title": "Ein Schliessungsmoratorium für Poststellen bis zum Vorliegen und bis zur Genehmigung einer gesamtschweizerischen Poststellenplanung"
}