{
  "id": 20200309,
  "updated": "2021-12-16T14:37:40Z",
  "formattedId": "20.309",
  "initialSituation": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung vom 18. April 1999, Artikel 115 des Bundesgesetzes über die Bundesversammlung vom 13. Dezember 2002 und Artikel 156 des Geschäftsreglementes des Grossen Rates des Kantons Genf vom 13. September 1985 (Loi portant règlement du Grand Conseil de la République et canton de Genève) sowie in Anbetracht</p><p>- der wiederholten Warnungen von Wissenschaftlerinnen und Wissenschaftlern vor nichtionisierender Strahlung (z. B. in den Schlussfolgerungen des vom Bundesrat in Auftrag gegebenen NFP57 [2007-2011]);</p><p>- der Schlussfolgerungen im vom Departement für Umwelt, Verkehr, Energie und Kommunikation (UVEK) in Auftrag gegebenen und im November 2019 veröffentlichten Bericht der Arbeitsgruppe \"Mobilfunk und Strahlung\", aus denen nicht hervorgeht, dass nichtionisierende Strahlung für Lebewesen und insbesondere für die menschliche Gesundheit unschädlich ist;</p><p>- der bereits problematischen Situation, die durch die zunehmende Nutzung der 2G-, 3G- und 40-Netze sowie des WLAN entsteht, deren Auswirkungen auf die menschliche Gesundheit bis heute nicht ausreichend bekannt sind;</p><p>- der Auswirkungen des Aufbaus des 5G-Netzes, für den es - zusätzlich zu den Zehntausenden bereits vorhandenen Antennen ein sehr engmaschiges Netz kleiner Antennen von geringer Reichweite braucht;</p><p>fordert der Grosse Rat des Kantons Genf die Bundesversammlung dazu auf,</p><p>- ein Moratorium für den Aufbau des 5G-Millimeterwellen-Netzes in der Schweiz zu verhängen;</p><p>- in Zusammenarbeit mit den Kantonen ein nationales Funkwellen-Kataster ins Leben zu rufen;</p><p>- bei der Planung der Netzabdeckung die Stellungnahmen der betroffenen Kantone und Gemeinden einzuholen und zu berücksichtigen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-12-16T00:00:00Z",
          "text": "Folge gegeben"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Medienmitteilung der Kommission für Verkehr und Fernmeldewesen des Ständerates vom 11.05.2021</b></p><p>Im Weiteren hörte die Kommission Vertreterinnen und Vertreter aus den Kantonen Genf, Neuenburg und Jura an, um sich über die drei kantonale Initiativen <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200309\">20.309</a> s Kt. Iv. Genf. Moratorium für die 5G- (und 4G-plus-) Technologie in der Schweiz, <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200314\">20.314</a> Kt. Iv. Neuenburg. Moratorium für den Aufbau des 5G-Millimeterwellen-Netzes und <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210305\">21.305</a> s Kt. Iv. Jura. Moratorium für den Aufbau des 5G-Millimeterwellen-Netzes informieren zu lassen. Die Standesinitiativen fordern ein Moratorium für den Aufbau eines 5G-Mobilfunknetzes, die Einführung eines nationalen Funkwellen-Katasters und den Einbezug der Kantone bei der Planung der Funkabdeckung sowie bei der Durchführung einer Präventionskampagne zur Mobilfunkstrahlung. Die Kommission beschloss mit 11 zu 1 Stimmen den Initiativen keine Folge zu geben, da die Anliegen weitgehen erfüllt sind und die gesetzliche Kompetenzordnung zwischen Bund und Kantonen nicht geändert werden soll. Sie anerkennt aber, dass bei der künftigen Nutzung im Millimeterwellenbereich sehr umsichtig vorgegangen werden muss. Namentlich die Kantone und Gemeinden sind in geeigneter Form einzubeziehen. Aus diesem Grund hat sie oppositionslos ein Postulat (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20213596\">21.3596</a>) eingereicht, welches den frühzeitigen Informationsfluss zwischen Behörden und der Bevölkerung sicherstellt, sowie den Einbezug der Kantone und der zuständigen Parlamentskommissionen in eine künftige Nutzung von Frequenzen im sogenannten Millimeterwellenbereich garantiert. In einem weiteren Punkt soll mit dem Postulat gewährleistet werden, dass Forschungsergebnissen über die Auswirkung solcher Millimeterwellen auf Umwelt und Gesundheit miteinbezogen werden.</p><p> </p><p><b>Auskünfte</b></p><p>Stefan Senn, Kommissionssekretär,</p><p>058 322 95 36,</p><p><a  href=\"mailto:kvf.ctt@parl.admin.ch\">kvf.ctt@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-kvf\">Kommission für Verkehr und Fernmeldewesen (KVF)</a></p>",
  "title": "Moratorium für die 5G- (und 4G-plus-) Technologie in der Schweiz"
}