{
  "id": 20200322,
  "updated": "2021-11-08T17:05:28Z",
  "formattedId": "20.322",
  "initialSituation": "<p>Il Cantone Ticino chiede di:</p><p>procedere agli accertamenti della realtà negli altri Cantoni e farsi promotore di una proposta di modifica dell'art. 336c cpv. 1 lett. c) del Codice delle obbligazioni che porti a proteggere la neo mamma contro il licenziamento per un periodo di 12 mesi dopo il parto.</p><p>Tale protezione dovrà essere estesa e comprendere anche la possibilità per la neo mamma di richiedere e ottenere in questi 12 mesi un congedo non pagato pari ad una riduzione massima del 30% del grado di occupazione previsto dal contratto di lavoro in essere.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione degli affari giuridici del Consiglio degli Stati del 12.11.2021</b></p><p>L'iniziativa del Cantone Ticino <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200322\">20.322</a> (\"Per un prolungamento della protezione dalla disdetta al termine del congedo maternità\") chiede che le madri che lavorano non possano essere licenziate nei 12 mesi successivi alla nascita del figlio. Sempre in questo periodo, inoltre, le madri dovrebbero poter fruire di un congedo non retribuito pari al 30 per cento al massimo del proprio grado di occupazione. Con 7 voti contro 5 e 0 astensioni, la Commissione ha deciso di non dare seguito all'iniziativa cantonale. La sua decisione si basa su studi pertinenti che evidenziano come la maggior parte delle giovani madri possono raggiungere un accordo amichevole con i propri datori di lavoro. La Commissione non vede pertanto la necessità di potenziare la protezione dalla disdetta per le giovani madri. Una minoranza chiede di dare seguito all'iniziativa cantonale in quanto ritiene che sia necessario intervenire. Infatti molte neomamme lasciano il proprio posto di lavoro dopo che questo passo è stato suggerito loro dal datore di lavoro oppure perché non sono riuscite a ridurre il grado d'occupazione. Questi casi non sarebbero presi in considerazione negli studi disponibili. In una fase successiva il Consiglio degli Stati si occuperà dell'affare durante la sessione invernale.</p><p> </p><p><b>Informazioni</b></p><p>Simone Peter, segretaria della commissione,</p><p>058 322 97 47,</p><p><a  href=\"mailto:rk.caj@parl.admin.ch\">rk.caj@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-cag\">Commissione degli affari giuridici (CAG)</a></p>",
  "title": "Per un prolungamento della protezione dalla disdetta al termine del congedo maternità"
}