{
  "id": 20200324,
  "updated": "2022-01-12T07:20:36Z",
  "formattedId": "20.324",
  "initialSituation": "<p>Moratoire sur la fermeture des offices de poste jusqu'à la présentation d'une planification des offices à l'échelle suisse et son approbation par le Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC).</p><p>1. Le Conseil fédéral enjoint à la direction de la Poste suisse de ne fermer aucun office de poste jusqu'à la présentation d'une planification des offices à l'échelle suisse et son approbation par le DETEC.</p><p>2. Tous les quatre ans, la direction de la Poste suisse présente au DETEC, pour approbation, une planification des offices de poste à l'échelle suisse pour les quatre années qui suivent.</p><p>3. La loi sur l'organisation de la poste (LOP ; RS 783.1) est modifiée en conséquence.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-12-16T00:00:00Z",
          "text": "Refusé de donner suite"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 16.12.2021</b></p><p>Le Conseil des Etats a tacitement rejeté une initiative du canton de Zurich demandant un moratoire sur la fermeture des offices postaux. Le Parlement a déjà approuvé une initiative similaire. Un projet est en cours d'élaboration. Par ailleurs, un groupe d'experts est en train d'élaborer des propositions concrètes concernant le développement du service universel dans le domaine des services postaux et des services de paiement. </p><p> </p><p><b>Renseignements</b></p><p>Stefan Senn, secrétaire de la commission,</p><p>058 322 95 36,</p><p><a  href=\"mailto:kvf.ctt@parl.admin.ch\">kvf.ctt@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-ctt\">Commission des transports et des télécommunications (CTT)</a></p>",
  "title": "Moratoire sur la fermeture des offices de poste jusqu'à la présentation et l'approbation d'une planification des offices à l'échelle suisse"
}