{
  "id": 20200454,
  "updated": "2020-06-22T10:22:42Z",
  "formattedId": "20.454",
  "initialSituation": "<p>Occorre creare le basi legali che consentano di introdurre misure per lottare contro la povertà dei bambini mediante versamenti alle famiglie sull'esempio dei modelli cantonali esistenti. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commissione della scienza, dell'educazione e della cultura CN"
          },
          "date": "2021-07-01T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CSEC-CS",
            "id": 18,
            "name": "Commissione della scienza, dell'educazione e della cultura CS"
          },
          "date": "2021-11-16T00:00:00Z",
          "text": "Nessuna adesione"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione della scienza, dell'educazione e della cultura del Consiglio nazionale del 02.07.2021</b></p><p><b>In seguito a un'audizione e a una discussione approfondita sul tema della povertà dei bambini in Svizzera e sulle possibilità offerte dalle prestazioni complementari per le famiglie, la Commissione della scienza, dell'educazione e della cultura del Consiglio nazionale (CSEC-N) ha deciso, con 13 voti contro 10 e 2 astensioni, di dare seguito all'iniziativa parlamentare </b><a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200454\">20.454</a><b> dimostrando in tal modo la sua volontà di agire per lottare contro questo preoccupante problema della società. </b></p><p>Nel quadro dell'esame dell'iniziativa parlamentare <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200454\">20.454</a> \"Lotta contro la povertà dei bambini\" la Commissione ha proceduto a un'audizione sul tema delle prestazioni complementari per le famiglie al fine di meglio comprenderne il funzionamento concreto e i principali vantaggi e svantaggi connessi. A questo scopo ha sentito rappresentanti della Conferenza svizzera delle istituzioni dell'azione sociale, della Direzione degli aiuti e delle assicurazioni sociali del Cantone di Vaud, della Cassa di compensazione del Cantone del Giura, del Centro padronale vodese e di Caritas Friburgo. La CSEC-N si è detta molto preoccupata per l'elevato numero di bambini che vivono in situazione di povertà nel nostro Paese e ritiene doveroso agire. Ha pertanto deciso di dare seguito all'iniziativa parlamentare <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200454\">20.454</a> specificando nel contempo che per la sua attuazione sarà necessario rispettare il principio della sussidiarietà: i Cantoni, competenti in questo ambito, dovrebbero essere coinvolti sin dall'inizio nell'elaborazione di una soluzione armonizzata a livello nazionale.</p><p> </p><p><b>Comunicato stampa della commissione della scienza, dell'educazione e della cultura del Consiglio nazionale del 28.01.2022</b></p><p>La Commissione ha sospeso l'esame dell'iniziativa parlamentare <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200454\">20.454</a><b> Piller Carrard. Lotta contro la povertà dei bambini</b>. In vista della ripresa dei lavori ha chiesto all'Amministrazione di svolgere accertamenti approfonditi in merito alla situazione e alle misure per lottare contro questo fenomeno. </p><p> </p><p><b>Comunicato stampa della commissione della scienza, dell'educazione e della cultura del Consiglio nazionale del 18.11.2022</b></p><p>In uno scambio con i rappresentanti dell'Ufficio federale delle assicurazioni sociali la Commissione ha preso atto che i Cantoni hanno già trovato soluzioni molto diverse in materia di lotta contro la povertà. Questo è quanto emerso da un sondaggio condotto nei Cantoni su mandato della CSEC-N. La maggioranza ritiene che le aspettative formulate da alcuni Cantoni nei confronti della Confederazione in ambito di prevenzione e lotta contro la povertà dei bambini e delle famiglie sono già soddisfatte con le misure in atto. Con 12 voti contro 11 e 1 astensione, la Commissione propone pertanto alla sua Camera di non dare seguito all'iniziativa della CN Piller Carrard e si allinea dunque alla decisione della sua omologa del Consiglio degli Stati. Una minoranza mantiene la decisione presa nell'estate 2021 (cfr. <a  href=\"https://www.parlament.ch/press-releases/Pages/mm-wbk-n-2021-07-02.aspx?lang=1040\">comunicato stampa del 2 luglio 2021</a>) e sostiene l'oggetto poiché considera la situazione nei Cantoni insoddisfacente. </p><p> </p><p><b>Informazioni</b></p><p>Marcello Fontana, segretario della commissione, </p><p>058 322 97 35,</p><p><a  href=\"mailto:wbk.csec@parl.admin.ch\">wbk.csec@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-csec\">Commissione della scienza, dell'educazione e della cultura (CSEC)</a></p>",
  "title": "Lotta contro la povertà dei bambini"
}