{
  "id": 20200327,
  "updated": "2022-05-02T08:50:22Z",
  "formattedId": "20.327",
  "initialSituation": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und Artikel 84 Buchstabe o der Verfassung des Kantons Jura fordert das Parlament des Kantons Jura die Bundesversammlung auf, eine Preisobergrenze für Hygienemasken und hydroalkoholisches Gel festzulegen, welche in der ausserordentlichen Lage im Sinne von Artikel 7 des Epidemiengesetzes in der Schweiz verkauft werden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-12-16T00:00:00Z",
          "text": "Keine Folge gegeben"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 16.12.2021</b></p><p>Der Ständerat ist gegen eine Preisobergrenze für Schutzmasken und Handdesinfektionsmittel. Er hat einer entsprechenden Standesinitiative des Kantons Jura oppositionslos keine Folge gegeben. Im Gegensatz zu den Nachbarländern hat die Schweiz keine Preisobergrenze für Masken und Desinfektionsmittel festgelegt. Dadurch werde jeglicher Form von Missbrauch durch Personen, die sämtliche ethischen Werte mit Füssen treten und sich dank der pandemiebedingten Nachfrage zu bereichern suchen, Tür und Tor geöffnet, hatte das jurassische Kantonsparlament argumentiert. </p><p> </p><p><b>Medienmitteilung der Kommission für soziale Sicherheit und Gesundheit des Nationalrates vom 08.04.2022</b></p><p>Die Kommission beantragt mit 14 zu 8 Stimmen, der <b>Kt. Iv. JU.Preisobergrenze für Hygienemasken und hydroalkoholisches Gel in der ausserordentlichen Lage </b>(<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200327\">20.327</a>) keine Folge zu geben. </p><p> </p><p><b>Auskünfte</b></p><p>Boris Burri, Kommissionssekretär,</p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-sgk\">Kommission für soziale Sicherheit und Gesundheit (SGK)</a></p>",
  "title": "Preisobergrenze für Hygienemasken und hydroalkoholisches Gel in der ausserordentlichen Lage"
}