{
  "id": 20200461,
  "updated": "2022-06-22T09:35:19Z",
  "formattedId": "20.461",
  "initialSituation": "<p>Die Parlamentsverwaltungsverordnung betreffend Zugriff auf Kommissionsprotokolle, Sitzungseinladungen und Dokumentenverzeichnisse ist dahingehend anzupassen, dass alle Mitglieder des Bundesparlamentes auch Protokolle über kommissionseigene Geschäfte aller Kommissionen gemäss Artikel 10 Ziffern 3-11 des Geschäftsreglements des Nationalrates und Artikel 7 Ziffern 3-11 des Geschäftsreglements des Ständerates erhalten. Dabei ist zu prüfen, ob allenfalls Ausnahmen - z.B. im Zuständigkeitsbereich der APK - vorzusehen sind. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "SPK-NR",
            "id": 11,
            "name": "Staatspolitische Kommission NR"
          },
          "date": "2021-10-14T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "SPK-SR",
            "id": 24,
            "name": "Staatspolitische Kommission SR"
          },
          "date": "2022-01-10T00:00:00Z",
          "text": "Keine Zustimmung"
        },
        {
          "council": 1,
          "date": "2022-06-02T00:00:00Z",
          "text": "Folge gegeben"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 02.06.2022</b></p><p><b>Ratsmitglieder sollen Einblick in alle Kommissionsdokumente haben</b></p><p><b>Die Mitglieder des Bundesparlamentes sollen Einblick in die Protokolle aller Kommissionen erhalten. Das will der Nationalrat. Er hat am Donnerstag einer parlamentarischen Initiative oppositionslos Folge gegeben.</b></p><p>Heute haben die Ratsmitglieder einzig Zugriff auf die Protokolle ihrer Kommission und auf diejenigen der Schwesterkommission, nicht aber auf die Protokolle der übrigen Kommissionen.</p><p>Initiant Matthias Jauslin (FDP/AG) verlangt deshalb eine Änderung des Parlamentsgesetzes. Damit alle Parlamentarierinnen und Parlamentarier den gleichen Informationsstand hätten und eine Stellvertretung in den Kommissionen einfach ermöglicht werde könne, sei es notwendig, dass alle Zugriff auf Kommissionsprotokolle, Sitzungseinladungen, Berichte und Dokumentenverzeichnisse hätten.</p><p>Ausnahmen könnten geprüft werden bei Kommissionen, die Geschäfte mit vertraulichem Charakter behandeln. Also zum Beispiel für die Aussenpolitischen Kommissionen, welche sich zu Verhandlungsmandaten für internationale Verhandlungen konsultieren lassen. Zudem solle das Kommissionsgeheimnis weiterhin für sämtliche Mitglieder des Parlaments gelten.</p><p> </p><p><b>Medienmitteilung der Staatspolitischen Kommission des Ständerates vom 21.06.2022</b></p><p>Die Kommission hält bei zwei parlamentarischen Initiativen, denen der Nationalrat Folge gegeben hat, an ihrer Position fest. Mit 10 zu 3 Stimmen beantragt sie ihrem Rat, der parlamentarischen Initiative <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200461\">20.461</a> von Nationalrat Jauslin keine Folge zu geben. Diese sieht vor, dass die Mitglieder des Bundesversammlung Zugriff auf die Protokolle über kommissionseigene Geschäfte aller Kommissionen haben. Einstimmig beantragt die Kommission ihrem Rat ausserdem, auch der von Nationalrat Grossen eingereichten parlamentarischen Initiative <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200462\">20.462</a> keine Folge zu geben, welche verlangt, den Titel von Gesetzen anzupassen, wenn er aufgrund wesentlicher Änderungen durch das Parlament nicht mehr mit deren Inhalt übereinstimmt.</p><p> </p><p><b>Auskünfte</b></p><p>Anne Benoit, Kommissionssekretärin,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-spk\">Staatspolitische Kommission (SPK)</a></p>",
  "title": "Endlich den Zugriff auf alle Kommissionsunterlagen sicherstellen!"
}