{
  "id": 20200023,
  "updated": "2020-10-27T10:51:19Z",
  "description": "Messaggio del 20 febbraio 2020 concernente l’approvazione dell’adesione della Svizzera ai Nuovi accordi di credito modificati del Fondo monetario internazionale",
  "formattedId": "20.023",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 12.02.2020</b></p><p><b>Il Consiglio federale licenzia il messaggio concernente la riforma dei Nuovi accordi di credito del Fondo monetario internazionale </b></p><p><b>Nella seduta del 12 febbraio 2020 il Consiglio federale ha licenziato il messaggio concernente la riforma dei Nuovi accordi di credito (NAC) del Fondo monetario internazionale (FMI) sottoponendolo per approvazione alle Camere federali. I NAC costituiscono la rete di sicurezza finanziaria del FMI in caso di crisi che potrebbero minacciare il sistema monetario e finanziario internazionale.</b></p><p>In occasione del vertice annuale del 2019 gli Stati membri del FMI avevano deciso una riforma dei NAC. Punto chiave della riforma è un raddoppio delle risorse provenienti dai NAC, che passerebbero dagli attuali 250 a 500 miliardi di franchi. La misura è intesa a compensare i crediti bilaterali accordati al FMI durante la crisi finanziaria. Questi crediti scadono a fine 2020 e saranno rinnovati solo parzialmente. In questo modo si intende garantire al FMI anche in futuro una disponibilità di risorse finanziarie tale da poter fronteggiare eventuali crisi sistemiche.</p><p>Con l'entrata in vigore della riforma il contributo massimo della Banca nazionale svizzera (BNS) ai NAC passerà a circa 15 miliardi di franchi. I crediti accordati dalla BNS nell'ambito dei NAC sono messi direttamente ed esclusivamente a disposizione del FMI, sono remunerati dal FMI a tassi di mercato e non sono garantiti dalla Confederazione.</p><p>Attraverso i NAC, 40 Stati contraenti o le loro banche centrali mettono a disposizione del FMI la valuta necessaria a finanziare le misure di sostegno nel caso in cui non bastassero le risorse ordinarie del FMI. Con la partecipazione ai NAC la Svizzera ribadisce il suo ruolo di partner credibile e di importanza sistemica per le istituzioni di Bretton Woods e conferma la propria posizione nel sistema finanziario e monetario internazionale.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 20 febbraio 2020 concernente l’approvazione dell’adesione della Svizzera ai Nuovi accordi di credito modificati del Fondo monetario internazionale"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Nuovi accordi di credito del Fondo monetario internazionale"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-06-02T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-09-10T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale che approva l’adesione della Svizzera ai Nuovi accordi di credito modificati del Fondo monetario internazionale"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 02.06.2020</b></p><p><b>Approvata riforma credito FMI </b></p><p><b>Garantire al Fondo monetario internazionale (FMI) disponibilità finanziarie tali da poter fronteggiare eventuali crisi. È l'obiettivo della riforma dei Nuovi accordi di credito (NAC) dell'organizzazione, ratificati oggi dal Consiglio nazionale con 149 voti contro 13 e 25 astenuti.</b></p><p>I NAC sono la rete di sicurezza finanziaria del FMI in caso di crisi che potrebbe minacciare il sistema monetario e finanziario internazionale. Attraverso questo strumento, i 40 Stati contraenti o le loro banche centrali mettono a disposizione del FMI la valuta necessaria a finanziare le misure di sostegno se non bastassero le risorse ordinarie del fondo.</p><p>La riforma, voluta nel 2019 dagli Stati membri del FMI, prevede un raddoppio delle risorse, che passerebbero dagli attuali 250 a 500 miliardi di franchi. Raddoppierebbe anche il contributo massimo della Banca nazionale svizzera (BNS), che passerà dagli attuali 7,40 miliardi di franchi a circa 15.</p><p>L'entità della partecipazione riflette la rilevanza sistemica della piazza finanziaria svizzera e rafforza l'impegno a fornire un contributo determinante alla stabilità del sistema monetario e finanziario internazionale. Eric Nussbaumer (PS/BL), a nome della commissione, ha sottolineato in particolare l'importanza dei nuovi accordi di credito alla luce delle ripercussioni economiche e sociali della pandemia del coronavirus.</p><p>La Svizzera e la sua piazza finanziaria hanno tutto l'interesse a partecipare ai Nuovi accordi di credito, ha aggiunto l'altro relatore commissionale Laurent Wehrli (PLR/VD). I NAC - ha aggiunto - si inseriscono inoltre negli obiettivi ONU per uno sviluppo sostenibile.</p><p><b> </b></p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 10.09.2020</b></p><p><b>Approvata riforma credito FMI </b></p><p><b>Garantire al Fondo monetario internazionale (FMI) disponibilità finanziarie tali da poter fronteggiare eventuali crisi. È l'obiettivo della riforma dei Nuovi accordi di credito (NAC) dell'organizzazione, ratificati oggi anche dal Consiglio degli Stati (33 voti a favore e 2 astenuti). Il dossier è pronto per le votazioni finali.</b></p><p>I NAC sono la rete di sicurezza finanziaria del FMI in caso di crisi che potrebbe minacciare il sistema monetario e finanziario internazionale. Attraverso questo strumento, i 40 Stati contraenti o le loro banche centrali mettono a disposizione del FMI la valuta necessaria a finanziare le misure di sostegno se non bastassero le risorse ordinarie del fondo.</p><p>La riforma, voluta nel 2019 dagli Stati membri del FMI, prevede un raddoppio delle risorse, che passerebbero dagli attuali 250 a 500 miliardi di franchi. Raddoppierebbe anche il contributo massimo della Banca nazionale svizzera (BNS), che passerà dagli attuali 7,40 miliardi di franchi a circa 15.</p><p>L'entità della partecipazione riflette la rilevanza sistemica della piazza finanziaria svizzera e rafforza l'impegno a fornire un contributo determinante alla stabilità del sistema monetario e finanziario internazionale, ha detto a nome della commissione Damian Müller (PLR/ LU).</p><p>Particolarmente critico l'intervento di Thomas Minder (Indipendente/SH), che si è detto preoccupato per gli enormi debiti accumulati da molti Paesi, Stati Uniti in testa, per non parlare di quelli colpiti dalla pandemia, come l'Italia, dove la situazione rischia di farsi drammatica. Insomma, vista la situazione difficile, la Svizzera sarà chiamata a fare la sua parte, con rischi per il suo sistema finanziario.</p><p>Il ministro delle finanze Ueli Maurer ha affermato che il FMI non concede prestiti alla leggera. Non fare nulla in caso di crisi finanziaria per un Paese, che si trova per esempio nella condizione di non poter far fronte ai propri impegni, potrebbe avere conseguenze gravi, come un aumento dei flussi migratori.</p>",
  "title": "FMI. Adesione ai Nuovi accordi di credito modificati"
}