{
  "id": 20200053,
  "updated": "2021-02-08T11:28:14Z",
  "description": "Botschaft vom 5. Juni 2020 zum Bundesbeschluss über eine Verlängerung des Bürgschafts-Rahmenkredits für die Beschaffung von Betriebsmitteln im regionalen Personenverkehr",
  "formattedId": "20.053",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 05.06.2020</b></p><p><b>Dank Bürgschaft des Bundes: ÖV-Unternehmen sollen weiterhin günstig Kredite aufnehmen können</b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 5. Juni 2020 beschlossen, den auslaufenden Bürgschaftsrahmenkredit um zehn Jahre zu verlängern. Die im bestellten öffentlichen Regionalverkehr tätigen Unternehmen können auf dem Kapitalmarkt somit weiterhin zu sehr guten Bedingungen Kredite aufnehmen, weil der Bund für die Rückzahlung und Zinskosten bürgt. Das reduziert die Kosten des öffentlichen Verkehrs und entlastet die Steuerzahlenden. Das finanzielle Risiko für den Bund ist gering, da die Einnahmen der Transportunternehmen stabil und gesichert sind. </b></p><p>2010 hat das Parlament einen Bürgschaftsrahmenkredit in der Höhe von 11 Milliarden Franken für die Unternehmen des regionalen Personenverkehrs (RPV) beschlossen. Diese Unterstützung hat sich bewährt: Die öV-Unternehmen können so zinsgünstig Fremdkapital für die Finanzierung von Rollmaterial oder anderen Betriebsmitteln beschaffen. Dank der eingesparten Zinskosten wurden der Bund und die Kantone als Besteller - und damit die Steuerzahlenden - um jährlich rund 10 Millionen Franken entlastet. Seit 2010 gab es keine Zahlungsausfälle zu verzeichnen, für die der Bund hätte geradestehen müssen. </p><p>Der Bundesrat möchte den Bürgschaftsrahmenkredit deshalb um weitere zehn Jahre, d. h. bis Ende 2030, verlängern. Er hat an seiner Sitzung vom 5. Juni 2020 die Botschaft zuhanden des Parlaments verabschiedet.</p><p>Der Bundesrat schätzt die Solidarbürgschaft im RPV als vertretbar ein, da die Unternehmen dank der Abgeltung der geplanten ungedeckten Kosten durch die öffentliche Hand über eine stabile Ertragslage verfügen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 5. Juni 2020 zum Bundesbeschluss über eine Verlängerung des Bürgschafts-Rahmenkredits für die Beschaffung von Betriebsmitteln im regionalen Personenverkehr"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2020-09-15T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2020-12-17T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über eine Verlängerung des Bürgschafts-Rahmenkredits für die Beschaffung von Betriebsmitteln im regionalen Personenverkehr"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 15.09.2020</b></p><p><b>Bund soll für Kredite im Regionalverkehr weiterhin bürgen können </b></p><p><b>Unternehmen im öffentlichen Regionalverkehr sollen weiterhin zu günstigen Konditionen Geld aufnehmen können. Der Ständerat will den auslaufenden Bürgschaftsrahmenkredit um zehn Jahre bis 2030 verlängern. Der Rahmenkredit beläuft sich auf 11 Milliarden Franken.</b></p><p>Die kleine Kammer hat dem entsprechenden Bundesbeschluss am Dienstag oppositionslos zugestimmt, mit 38 zu 0 Stimmen und ohne Enthaltung. Ende 2010 wurde die Unterstützung eingeführt. Das Geschäft geht nun an den Nationalrat.</p><p>Die Unternehmen des regionalen Personenverkehrs könnten dank der Bonität des Bundes zinsgünstig Fremdkapital für die Finanzierung ihrer Infrastruktur aufnehmen, sagte Kommissionssprecher Stefan Engler (CVP/GR). Das System habe sich bewährt, und alle Unternehmen könnten gleich behandelt werden.</p><p><b> </b></p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 17.12.2020</b></p><p><b>Bund bürgt weiterhin für Kredite im Regionalverkehr </b></p><p><b>Unternehmen im öffentlichen Regionalverkehr sollen weiterhin zu günstigen Konditionen Geld aufnehmen können. Nach dem Ständerat verlängert auch der Nationalrat den auslaufenden Bürgschaftsrahmenkredit um zehn Jahre bis 2030. Der Rahmenkredit beläuft sich auf 11 Milliarden Franken.</b></p><p>Die Unternehmen des regionalen Personenverkehrs könnten dank der Bonität des Bundes zinsgünstig Fremdkapital für die Finanzierung ihrer Infrastruktur aufnehmen. Das System habe sich bewährt, und alle Unternehmen könnten gleich behandelt werden, sagte Kommissionssprecherin Valérie Piller Carrard (SP/FR). Ende 2010 wurde die Unterstützung eingeführt. Sie wäre Ende Jahr ausgelaufen.</p><p>Laut Bundesrat werden Bund und Kantone und damit die Steuerzahler dank der Solidarbürgschaft im Jahr um etwa 10 Millionen Franken entlastet. Gleichzeitig sei das finanzielle Risiko für den Bund gering. In den vergangenen zehn Jahren gab es keine Zahlungsausfälle, für die der Bund hätte geradestehen müssen, sagte Kurt Fluri (FDP/SO) von der Verkehrskommission. Der Nationalrat stimmte dem entsprechenden Bundesbeschluss am Donnerstag einstimmig mit 174 Stimmen zu. Die Vorlage ist damit definitiv angenommen.</p><p> </p><p>Bisher 2,6 Milliarden Franken</p><p>Gemäss der Botschaft wurden den Transportunternehmen per Ende Mai 2019 Solidarbürgschaften im Umfang von 2,6 Milliarden Franken gewährt - für den Bund ergibt das eine Eventualverpflichtung im Umfang von 2,4 Milliarden Franken. Weitere Bürgschaften im Umfang von 900 Millionen Franken sind in Aussicht gestellt worden.</p><p>Alle Transportunternehmen, die im regionalen Personenverkehr tätig sind, profitieren dank der Solidarbürgschaft des Bundes von gleichen Finanzierungskonditionen. Fachleute beurteilten gemäss Botschaft die Solidarbürgschaft als geeignet, um die Finanzierungskosten für die Transportunternehmen zu senken.</p>",
  "title": "Regionaler Personenverkehr. Verlängerung des Bürgschafts-Rahmenkredits"
}