{
  "id": 20200036,
  "updated": "2020-06-24T10:40:00Z",
  "formattedId": "20.036",
  "initialSituation": "<p>Proposta della Commissione della politica estera del Consiglio nazionale del 20 aprile 2020 in virtù dell'articolo 32 del regolamento del Consiglio nazionale </p><p><b>Pandemia di coronavirus: appello per un cessate il fuoco mondiale </b></p><p>Il Consiglio nazionale, </p><p>- consapevole che l'attuale pandemia di coronavirus rappresenta una minaccia per la salute, la sicurezza e il benessere dell'umanità a livello mondiale; </p><p>- considerando la dichiarazione del Segretario generale delle Nazioni Unite (ONU) del 23 marzo 2020 per un cessate il fuoco mondiale;</p><p>- menzionando la sua constatazione secondo cui siamo tanto forti quanto il sistema sanitario più debole del nostro mondo interconnesso;</p><p>- sostenendo la risoluzione 74.270 dell'Assemblea generale dell'ONU concernente la crisi del COVID-19;</p><p>- basandosi sull'articolo 32 del proprio regolamento (RCN; RS 171.13); </p><p>a. sottolinea l'importanza della Carta dell'ONU e dei suoi organi per la pace e la sicurezza del nostro pianeta;</p><p>b. esorta la comunità degli Stati e tutte le parti in conflitto ad associarsi immediatamente a un cessate il fuoco globale e a lottare contro la pandemia di coronavirus e le sue conseguenze in uno spirito di cooperazione e di solidarietà reciproca;</p><p>c. accoglie con favore gli sforzi del Consiglio di sicurezza dell'ONU volti a trovare una risposta comune della comunità degli Stati per lottare contro il COVID-19 e le sue ripercussioni a livello mondiale;</p><p>d. chiede al Consiglio federale di fare tutto quanto è nel potere della Svizzera per permettere, mediante un cessate il fuoco globale, che tutto il modo si impegni a combattere la pandemia di coronavirus e le sue conseguenze, a promuovere la pace nel mondo e la sicurezza umana e a contribuire a risollevare l'economia mondiale nel rispetto dell'Agenda 2030 per lo sviluppo sostenibile;</p><p>e. invita il Consiglio federale ad associare il Parlamento alla sua attività in seno all'ONU e a informare l'opinione pubblica sui passi intrapresi. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-05-06T00:00:00Z",
          "text": "Adozione"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 06.05.2020</b></p><p><b>CN: coronavirus, appello per un cessate il fuoco globale </b></p><p><b>La comunità internazionale e gli Stati coinvolti in un conflitto devono deporre le armi e unire le forze per combattere la pandemia di coronavirus. È l'appello lanciato oggi dal Consiglio nazionale con 129 voti favorevoli e 44 contrari.</b></p><p>Questa dichiarazione per un cessate il fuoco globale fa riferimento a quella del segretario generale delle Nazioni Unite del 23 marzo, che ha anche ricevuto il sostegno del Consiglio federale, ha ricordato Laurent Wehrli (PLR/VD) a nome della commissione. Antonio Guterres ha attirato l'attenzione sull'assurdità della guerra e dei conflitti armati di fronte all'emergenza della crisi del covid-19.</p><p>Secondo il Segretario generale un cessate il fuoco mondiale è la premessa per poter agire con successo contro la pandemia in tutte le regioni del pianeta. In caso contrario la crisi minaccerebbe di acuirsi e di aggravare le catastrofi umanitarie in alcune zone del mondo.</p><p>La dichiarazione del Nazionale evidenzia gli sforzi intrapresi per un approccio comune e coordinato contro il virus, sostiene le misure adottate dal Consiglio federale e ricorda l'importanza delle Nazioni Unite nel trovare soluzioni alle sfide globali. Il testo invita inoltre il governo ad associare il Parlamento alla sua attività in seno all'ONU e a informare l'opinione pubblica sui passi intrapresi.</p><p>In aula, solo l'UDC si è opposta. Tale dichiarazione genererà una spesa di centinaia di milioni di franchi, ha avvertito Roland Büchel (UDC/SG). Sulla base di questa dichiarazione, l'esecutivo potrebbe aumentare in modo massiccio i suoi aiuti allo sviluppo proprio quando sono urgentemente necessari fondi in Svizzera, ha sostenuto.</p><p>\"È anche nell'interesse della Svizzera evitare il crollo di alcuni Paesi\", replicato Brigitte Crottaz (PS/VD). \"Quando vediamo le conseguenze della pandemia sui sistemi sanitari occidentali, possiamo solo rabbrividire per l'impatto che il virus avrà su Paesi come la Siria o lo Yemen\", ha aggiunto.</p><p>\"Siamo tutti cittadini del mondo\", ha affermato da parte sua Hans-Peter Portmann (PLR/ZH), esprimendo vergogna per gli appelli al \"ciascuno per sé\". \"È tempo di stringere un po' la cintura e rinunciare a un po' di lusso per utilizzare il denaro dove è più necessario\", ha aggiunto lo zurighese. La Svizzera, ha poi ricordato, genera gran parte della sua ricchezza grazie all'estero.</p>",
  "title": "Dichiarazione del Consiglio nazionale. Pandemia di Coronavirus: per un cessate il fuoco globale"
}