{
  "id": 20200506,
  "updated": "2022-01-19T07:35:15Z",
  "formattedId": "20.506",
  "initialSituation": "<p>Conformemente agli articoli 160 capoverso 1 della Costituzione e 107 della legge sul Parlamento propongo di modificare le pertinenti disposizioni legali in modo da sottoporre la SSR a un controllo sulla gestione esterno e pubblico al fine di migliorare i processi di gestione delle risorse umane e l'impiego efficiente delle risorse finanziarie. Questo incarico potrebbe essere assunto dalle Commissioni parlamentari della gestione (CdG), dal Controllo federale delle finanze (CDF) o da qualsiasi altro organo di controllo pubblico ad hoc.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione dei trasporti e delle telecomunicazioni del Consiglio degli Stati del 18.01.2022</b></p><p>All'unanimità la Commissione propone alla propria Camera di non dare seguito all'iniziativa parlamentare <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200506\">20.506</a> \"SSR. Per un controllo esterno sulla gestione\". Ritiene infatti che l'introduzione di un controllo pubblico corrispondente potrebbe mettere in discussione l'indipendenza della SSR per quanto riguarda i programmi e la sua organizzazione. Sottoporre la SSR al controllo di un organo parlamentare potrebbe in particolare portare a un'influenza politica indiretta da parte del Parlamento. La Commissione non ritiene inoltre necessaria l'introduzione di un ulteriore meccanismo di controllo, in quanto la vigilanza del DATEC sulla SSR, esercitata in conformità alla legge federale sulla radiotelevisione (LRTV), è già disciplinata chiaramente e attuata in modo efficace.</p><p> </p><p><b>Informazioni</b></p><p>Stefan Senn, segretario della commissione, </p><p>058 322 95 36,</p><p><a  href=\"mailto:kvf.ctt@parl.admin.ch\">kvf.ctt@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-ctt\">Commissione dei trasporti e delle telecomunicazioni (CTT)</a></p>",
  "title": "SSR. Per un controllo esterno sulla gestione"
}