{
  "id": 20200003,
  "updated": "2021-02-08T11:22:51Z",
  "description": "Messaggio del 20 marzo 2020 sul consuntivo della Confederazione Svizzera per il 2019",
  "formattedId": "20.003",
  "initialSituation": "<p>Il bilancio della Confederazione chiude il 2019 con un'eccedenza ordinaria di 3,1 miliardi, a fronte degli 1,2 miliardi preventivati. Il miglior risultato e dovuto in egual misura a maggiori entrate e minori uscite. Insieme alle entrate straordinarie, si registra un risultato dei finanziamenti di 3,6 miliardi.</p><p>Nel 2019 l'evoluzione dell'economia svizzera e stata sensibilmente piu debole di quanto previsto nel preventivo. In particolare il contesto internazionale ha determinato una riduzione della domanda di esportazione. Con lo 0,9 per cento, la crescita economica reale e stata nettamente inferiore al valore preventivato del 2 per cento. Anche l'inflazione e stata molto piu bassa del previsto, attestandosi allo 0,4 per cento. Per contro, il basso tasso medio di disoccupazione pari al 2,3 per cento (2018: 2,5 %) e il solido mercato del lavoro hanno garantito una domanda interna stabile. Il risultato ordinario dei finanziamenti ammonta a 3,1 miliardi, mentre a preventivo figurava un'eccedenza di 1,2 miliardi. Il miglioramento e dovuto in egual misura a maggiori entrate e minori uscite (0,9 mio. ciascuno). Le entrate superano il preventivo dell'1,2 per cento. Le maggiori entrate sono state registrate soprattutto nell'ambito dell'imposta preventiva (+1,3 mia.) e dell'imposta federale diretta (+0,5 mia.), mentre l'evoluzione dell'imposta sul valore aggiunto e stata piu debole (-0,9 mia,). Sul versante delle uscite, lo scostamento dal preventivo corrisponde alla media degli ultimi 10 anni (-1,3 %).Le entrate straordinarie raggiungono i 541 milioni e riguardano ricavi provenienti dall'asta per la riattribuzione delle frequenze di radiocomunicazione mobile di quinta generazione (5G; 376 mio.), multe inflitte dalla Commissione della concorrenza per i cartelli bancari nelle operazioni valutarie (113 mio.) e per accordi illeciti nel settore del leasing di automobili (26 mio.) nonche ulteriori entrate dalla liquidazione di Swissair (25 mio.). Tenuto conto delle entrate straordinarie, l'eccedenza ammonta a 3,6 miliardi. Nel preventivo 2019 si presupponeva che la performance dell'economia nazionale superasse la sua crescita tendenziale. Il freno all'indebitamento aveva pertanto richiesto un'eccedenza congiunturale di 294 milioni. La crescita e invece stata debole e ha determinato cosi un sottoutilizzo della capacita produttiva. In seguito a cio, il freno all'indebitamento ha ammesso per il 2019 un lieve deficit congiunturale di 74 milioni. A consuntivo risulta un saldo strutturale di 3,1 miliardi. L'eccedenza strutturale e accreditata al conto di compensazione, che presenta cosi un saldo di 28,7 miliardi. Nell'esercizio in esame il debito lordo ha potuto essere ridotto di 2,5 miliardi a 96,9 miliardi, il che corrisponde al 13,9 per cento del prodotto interno lordo. Il conto economico chiude con un'eccedenza di ricavi di 6,0 miliardi. Hanno contribuito a questa buona performance in particolare il risultato operativo (4,0 mia.) e il risultato da partecipazioni (2,7 mia.). La differenza rispetto al conto di finanziamento va ricondotta principalmente agli utili contabili sulle partecipazioni e agli ammortamenti piu bassi rispetto agli investimenti netti. </p><p>Il conto degli investimenti espone investimenti netti pari a 10,2 miliardi. Le maggiori uscite in particolare nel settore dell'armamento e per il versamento nel Fondo per l'infrastruttura ferroviaria hanno fatto lievitare leggermente le uscite per investimenti a circa 11,0 miliardi (+0,4 %). Rispetto all'anno precedente la crescita viene frenata da elevati investimenti una tantum nel 2018, tra cui la conversione in capitale senza incidenza sul bilancio a favore di SIFEM AG (374 mio.) nonche il trasferimento dalla riserva del finanziamento speciale per il traffico stradale al Fondo per le strade nazionali e il traffico d'agglomerato (292 mio.). Senza effetti straordinari, le entrate ordinarie per investimenti sarebbero aumentate di 31 milioni (+4,5 %) e le uscite per investimenti di 506 milioni (+4,8 %), con una progressione degli investimenti netti dell'ordine di 471 milioni.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 20 marzo 2020 sul consuntivo della Confederazione Svizzera per il 2019"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-12-02T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-12-02T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale I concernente il consuntivo della Confederazione Svizzera per il 2019"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-12-02T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-12-02T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale II concernente il conto del Fondo per l’infrastruttura ferroviaria per il 2019"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-12-02T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-12-02T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale III concernente il conto del Fondo per le strade nazionali e il traffico d’agglomerato per il 2019"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 02.12.2020</b></p><p><b>CN: approvato consuntivo 2019 e supplemento a preventivo 2020 </b></p><p>Il Consiglio nazionale ha approvato stamane all'unanimità il consuntivo 2019 e un supplemento al bilancio 2020. L'eccedenza del 2019 - 3,1 miliardi, contro 1,2 preventivati - sarà accreditata sul conto di ammortamento per le spese destinate a contrastare la crisi del Covid, come chiesto in settembre dal Governo.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 02.12.2020</b></p><p><b>CSt: approvato consuntivo 2019 e supplemento preventivo 2020 </b></p><p>Dopo il Nazionale stamane, anche il Consiglio degli Stati ha approvato oggi pomeriggio il consuntivo 2019 e un supplemento al bilancio 2020. </p>",
  "title": "Consuntivo di Stato 2019"
}