{
  "id": 20200043,
  "updated": "2021-02-08T11:37:28Z",
  "description": "Botschaft vom 19. Juni 2020 über die Garantieverpflichtung gegenüber der Schweizerischen Nationalbank für ein Darlehen an den Treuhandfonds des Internationalen Währungsfonds für Armutsbekämpfung und Wachstum",
  "formattedId": "20.043",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 19.06.2020</b></p><p><b>Der Bundesrat beschliesst Beiträge der Schweiz an den Internationalen Währungsfonds </b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 19. Juni 2020 drei finanzielle Beiträge an den Internationalen Währungsfonds (IWF) beschlossen. Die Beiträge dienen der Sicherstellung der regulären Mittel des IWF, der besonderen Unterstützung der ärmeren Länder bei der Bewältigung der Covid-19-Pandemie, sowie der Entschuldung Somalias.</b></p><p>Der IWF spielt eine wichtige Rolle bei der Stabilisierung des internationalen Finanz- und Währungssystems und der globalen Krisenbewältigung. Zur Sicherstellung der regulären Mittel des IWF hat der Bundesrat die Schweizerische Nationalbank (SNB) beauftragt, die bilaterale Kreditlinie zugunsten des IWF über 8,5 Milliarden Franken per 1. Januar 2021 zu erneuern. Mit Inkrafttreten einer bevorstehenden Ressourcenumschichtung im IWF wird sich diese Kreditlinie auf 3,662 Milliarden Franken reduzieren. Der Bund garantiert der SNB die fristgerechte Rückzahlung von Ziehungen des IWF unter der bilateralen Kreditlinie.</p><p>Weiter hat der Bundesrat die Botschaft für eine Garantieverpflichtung im Umfang von 800 Millionen Franken für ein Darlehen der SNB an den Treuhandfonds des IWF für Armutsbekämpfung und Wachstum (Poverty Reduction and Growth Trust, PRGT) verabschiedet. Der PRGT ermöglicht die Vergabe von verbilligten IWF-Krediten an ärmere Länder. Damit können akute Wirtschafts- und Finanzprobleme rasch angegangen werden. Gleichzeitig dienen sie der Stärkung des makroökonomischen Rahmens und damit der Förderung von nachhaltigem Wachstum der Länder. Mit dem Beitrag antwortet der Bundesrat auch auf einen dringlichen Appell des IWF zur Bewältigung der Covid-19-Pandemie.</p><p>Schliesslich wird die Schweiz einen Beitrag von insgesamt 10 Millionen Franken an die IWF-Entschuldung Somalias leisten. Dieser Beitrag ist Teil einer breit abgestützten, multilateralen Entschuldungsinitiative von 1996 beziehungsweise 2005, für die sich das Land erst im März 2020 qualifizierte.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 19. Juni 2020 über die Garantieverpflichtung gegenüber der Schweizerischen Nationalbank für ein Darlehen an den Treuhandfonds des Internationalen Währungsfonds für Armutsbekämpfung und Wachstum"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-21T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2020-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Garantieverpflichtung gegenüber der Schweizerischen Nationalbank für ein Darlehen an den Treuhandfonds des Internationalen Währungsfonds für Armutsbekämpfung und Wachstum"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 21.09.2020</b></p><p><b>Nationalrat stimmt Bürgschaft für Internationalen Währungsfonds zu </b></p><p><b>Der Nationalrat ist damit einverstanden, den Internationalen Währungsfonds (IWF) auch in der Corona-Krise zu unterstützen. Er hat einem Antrag des Bundesrats für eine Bürgschaft mit 142 zu 54 Stimmen zugestimmt.</b></p><p>Konkret hat der Nationalrat einen Verpflichtungskredit von 800 Millionen Franken bewilligt. Das Geld wird für eine Garantieverpflichtung gegenüber der Schweizerischen Nationalbank (SNB) verwendet. Die Nationalbank kann mit dem Geld wiederum ein Darlehen an den Treuhandfonds des Internationalen Währungsfonds IWF für Armutsbekämpfung und Wachstum bezahlen.</p><p>Mit dem Beitrag antworte der Bundesrat auf einen dringlichen Appell des IWF zur Bewältigung der Covid-19-Pandemie, hiess es in der Botschaft.</p><p>Die SVP-Fraktion stellte den Antrag, nicht auf das Geschäft einzutreten, blieb aber chancenlos.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 10.12.2020</b></p><p><b>Auch Ständerat stimmt IWF-Kredit zugunsten der Ärmsten zu </b></p><p>Wie der Nationalrat hat auch der Ständerat einem Kredit für den Internationalen Währungsfonds (IWF) zugestimmt. Mit dem Geld sollen arme Staaten im Kampf gegen die Ausbreitung des Coronavirus unterstützt werden.</p><p>Der Entscheid in der grossen Kammer fiel am Donnerstag mit 32 zu 0 Stimmen bei 1 Enthaltung. Konkret geht es um eine Garantieverpflichtung des Bundes gegenüber der Schweizerischen Nationalbank. Diese kann dann ein Darlehen an den Treuhandfonds für Armutsbekämpfung und Wachstum des IWF sprechen. Es geht um 8,5 Milliarden Franken per 1. Januar 2021.</p>",
  "title": "Garantieverpflichtung gegenüber der Schweizerischen Nationalbank für ein Darlehen an den Treuhandfonds für Armutsbekämpfung und Wachstum des IWF"
}