{
  "id": 20200002,
  "updated": "2020-10-27T11:02:51Z",
  "formattedId": "20.002",
  "initialSituation": "<p><b>Gemeinsame Medienmitteilung des Bundesgerichts, des Bundesstrafgerichts, des Bundesverwaltungsgerichts und des Bundespatentgerichts zu den Geschäftsberichten 2019, 23. März 2020</b></p><p> </p><p><b>Geschäftsberichte der eidgenössischen Gerichte</b></p><p>Am Montag haben das Bundesgericht, das Bundesstrafgericht, das Bundesverwaltungsgericht und das Bundespatentgericht ihre Geschäftsberichte des Jahres 2019 veröffentlicht.</p><p>Beim <b>Bundesgericht </b>gingen erneut fast so viele Beschwerden ein wie zwei Jahre zuvor, als ein absoluter Höchststand erreicht wurde. Die Zahl der erledigten Verfahren blieb nur leicht unter dem Rekordwert des Vorjahres. Das Geschäftsaufkommen der Strafkammer des <b>Bundesstrafgerichts </b>ist hoch geblieben; in der Beschwerdekammer sind die Eingänge auf einen deutlichen neuen Höchststand angestiegen. Zu Beginn des Berichtsjahres nahm die neue Berufungskammer ihre operative Tätigkeit auf. Die Zahl der neu eingereichten Beschwerden beim <b>Bundesverwaltungsgericht </b>war wiederum hoch. Die Pendenzen konnten weiter abgebaut und die durchschnittliche Verfahrensdauer</p><p>gesenkt werden. Beim <b>Bundespatentgericht </b>hat sich die Zahl der Eingänge leicht verringert. Da gleichzeitig eine rekordhohe Zahl an Verfahren erledigt wurde, haben sich die Pendenzen fast halbiert.</p><p>Detaillierte Angaben zu den Geschäftsberichten können den Pressemitteilungen der einzelnen Gerichte entnommen werden.</p><p> </p><p><b>Pressemitteilung des Bundesgerichts zu seinem Geschäftsbericht 2019</b></p><p>2019 gingen beim Bundesgericht 7884 neue Beschwerden ein (Vorjahr 7798). Erledigt hat es 7937 Fälle, was nahezu dem Rekordwert des Vorjahres (8041) entspricht. 14,7% der Beschwerden wurden gutgeheissen. In 46 Verfahren fand eine öffentliche Urteilsberatung statt (Vorjahr 48). 2710 Fälle (Vorjahr 2763) wurden auf das Folgejahr übertragen. Die durchschnittliche Prozessdauer ging zurück auf 140 Tage (Vorjahr 145). Sechs Bundesrichterinnen und Bundesrichter (von 38) schieden 2019 altershalber aus oder traten zurück.</p><p>Das Bundesgericht wurde in die gesetzgeberischen Arbeiten zur Revision des Bundesgerichtsgesetzes einbezogen. Der Ständerat trat auf die Vorlage im Dezember nicht ein. Das Geschäft ging zurück an den Nationalrat.</p><p>Im Rahmen der Ämterkonsultation zur Revision der Zivilprozessordnung (ZPO) hielt das Bundesgericht seine grundsätzlichen Bedenken aufrecht, dass neu vor Bundesgericht englischsprachige Rechtsschriften in Zivilsachen zulässig werden sollen. Ebenso äusserte es verfassungsrechtliche Bedenken, es im Rahmen der ZPO-Revision dem kantonalen Recht zu überlassen, inwieweit Englisch in Zivilprozessen als Verfahrenssprache zugelassen wird.</p><p>Bei der Vorbereitung des Bundesgesetzes über die elektronische Kommunikation in der Justiz (E-Justice-Gesetz) hat sich zwischen dem Bundesgericht und dem Bundesamt für Justiz ein Dissens in der Frage ergeben, wer die Kompetenz zum Erlass der Ausführungsvorschriften haben soll. Das Bundesgericht ist der Auffassung, dass diese Kompetenz ihm zu übertragen wäre. Es hat sich im Oktober diesbezüglich direkt an den Bundesrat gewandt.</p><p>Das Bundesgericht hat beschlossen, seine Personalstrategie zu optimieren. Unter anderem soll Gerichtsschreiberinnen und Gerichtsschreibern sowie weiteren geeigneten Stellen ein Anteil an Heimarbeit ermöglicht werden. Weiter wurden Massnahmen zur besseren Vereinbarkeit von Beruf und Familie getroffen. Das Gericht beteiligt sich dazu neu an einer Institution der Stadt Lausanne, die Kinderkrippenplätze anbietet. Zudem wurde eine Möglichkeit zur Fremdbetreuung kranker Kinder zu Hause eingeführt.</p><p>Im Bereich der Informatik wurden die bundesgerichtsinternen Projekte eDossier zur vollständigen Digitalisierung der bundesgerichtlichen Gerichtsdossiers und GEVER zur Einführung des papierlosen Dossiers in der Gerichtsverwaltung intensiv vorangetrieben.</p><p>Die Nutzung des Bundesgerichtsgebäudes in Lausanne ist immer noch erheblich beeinträchtigt, nachdem im Februar 2018 zwei Kalksteinplatten vor den Gerichtssälen heruntergefallen sind. Die Planung des Bundesamtes für Bauten und Logistik zur Behebung der Schwachstellen in der Gebäudestruktur wird im ersten Quartal 2020 erwartet. Die Baugerüste im zentralen Innenbereich des Bundesgerichts werden gemäss heutigem Wissensstand noch bis Ende 2020 stehen bleiben.</p><p>Der Europäische Gerichtshof für Menschenrechte (EGMR) fällte 275 Entscheidungen betreffend die Schweiz. Es ergingen sechs Urteile, wobei der EGMR in fünf Fällen mindestens eine Verletzung der Europäischen Menschenrechtskonvention durch die Schweiz feststellte.</p><p> </p><p>Geschäftsbericht: <a  href=\"https%253A%252F%252Fwww.bger.ch%252Ffiles%252Flive%252Fsites%252Fbger%252Ffiles%252Fpdf%252FPublikationen%252FGB%252FBGer%252Fde%252FGB19_DE_BGer.pdf\">Link</a></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2020-09-22T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Geschäftsführung des Bundesgerichts im Jahre 2019"
    }
  ],
  "proceedings": null,
  "title": "Geschäftsbericht 2019 des Bundesgerichtes"
}