{
  "id": 20200481,
  "updated": "2021-01-12T15:04:38Z",
  "formattedId": "20.481",
  "initialSituation": "<p><b>Rapporto complementare della Commissione delle finanze del Consiglio nazionale del 17 novembre 2020 </b></p><p>L'ordinamento giuridico prevede che nell'esercizio della sua sovranità in materia di bilancio (art. 167 Cost.) l'Assemblea federale debba approvare un preventivo prima dell'inizio dell'anno d'esercizio. A livello federale non è disciplinata la procedura di stanziamento nel caso in cui il Parlamento non approvi il preventivo prima dell'anno d'esercizio, ad esempio perché i Consigli non possono appianare le loro divergenze. </p><p>Vista l'attuale situazione dovuta alla pandemia di coronavirus, l'Assemblea federale potrebbe non finire di deliberare in via ordinaria il preventivo 2020 con piano integrato dei compiti e delle finanze 2022-2024. Il decreto federale V concernente un preventivo temporaneo valido fino all'adozione del preventivo 2021 con piano integrato dei compiti e delle finanze 2022-2024 (decreto federale V) presentato dalla Commissione delle finanze del Consiglio nazionale ha lo scopo di disciplinare lo stanziamento dei crediti nel caso specifico. </p><p>Esso sarà sottoposto alle Camere, per approvazione, all'inizio della sessione invernale 2020 e entrerà in vigore soltanto se non sarà possibile finire di deliberare per via ordinaria il preventivo entro quest'anno. </p><p> </p><p><b>Parere del Consiglio federale del 25 novembre 2020</b></p><p>Il Consiglio federale propone l'entrata in materia sull'iniziativa parlamentare 20.481 \"Preventivo provvisorio fino all'adozione del preventivo 2021 con piano integrato dei compiti e delle finanze 2022-2024\" senza richieste di modifica.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CdF-CN",
            "id": 2,
            "name": "Commissione delle finanze CN"
          },
          "date": "2020-11-12T00:00:00Z",
          "text": "Decisione di elaborare un progetto di atto normativo"
        },
        {
          "committee": {
            "abbreviation": "CdF-CS",
            "id": 15,
            "name": "Commissione delle finanze CS"
          },
          "date": "2020-11-17T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-12-01T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-12-02T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale concernente un preventivo temporaneo valido fino all’adozione del preventivo 2021 con piano integrato dei compiti e delle finanze 2022-2024"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 01.12.2020</b></p><p>Il Consiglio nazionale ha adottato un Piano B nel caso in cui le Camere non fossero in grado di completare l'esame del preventivo 2021 della Confederazione. Si tratta di un decreto che si applicherà solo al bilancio 2021 e al Piano integrato dei compiti e delle finanze 2022-2024. È una soluzione di emergenza qualora la sessione venga interrotta o il numero di parlamentari impossibilitati a partecipare sia tale da non rendere più possibile la discussione sul bilancio.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 02.12.2020</b></p><p>Il Consiglio degli Stati ha adottato un Piano B nel caso in cui le Camere non fossero in grado di completare l'esame del preventivo 2021 della Confederazione. </p>",
  "title": "Preventivo provvisorio fino all'adozione del preventivo 2021 con piano integrato dei compiti e delle finanze 2022-2024"
}