{
  "id": 20153175,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;32;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3031,
      "gender": "m",
      "id": 4126,
      "name": "Stolz Daniel",
      "officialDenomination": "Stolz"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3175",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I provvedimenti inerenti al mercato del lavoro sono strumenti dell'assicurazione contro la disoccupazione volti a prevenire la disoccupazione imminente e a combattere quella esistente. Si tratta di provvedimenti di formazione e di occupazione volti a sostenere gli assicurati nell'inserimento rapido e duraturo nel mercato del lavoro. Spetta ai cantoni mettere a disposizione degli assicurati provvedimenti inerenti al mercato del lavoro nella misura e nella modalità in cui lo ritengano opportuno.</p><p>Le conseguenze della direttiva della SECO sono evidenti: comporta inutili oneri amministrativi che incrementano i costi dei provvedimenti di formazione. Ciò riduce la qualità dell'offerta e si ripercuote negativamente sul loro tasso di successo. Anche i cantoni, che come destinatari della direttiva sono incaricati della relativa attuazione, esprimono le loro riserve sulla conformità alla legge di questa posizione della SECO e temono che perdite di efficienza nell'attuazione della direttiva possano portare a un'esplosione dei costi e mettere in discussione la qualità dell'offerta, qualora si rinunci a offerenti a scopo di lucro.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo la legge sull'assicurazione contro la disoccupazione (LADI), l'acquisizione e l'esecuzione dei provvedimenti inerenti al mercato del lavoro (PML) rientrano perlopiù nella competenza dei cantoni. Questo vale anche per i provvedimenti collettivi di formazione. In qualità di autorità di vigilanza, l'ufficio di compensazione dell'assicurazione contro la disoccupazione (AD), annesso alla SECO, pone le condizioni quadro per garantire un'esecuzione della LADI conforme alle disposizioni legali ed efficiente.</p><p>1. Gli organi d'esecuzione cantonali forniscono un'ampia gamma di PML adeguata ai bisogni del mercato di lavoro. L'articolo 59cbis capoverso 1 LADI autorizza le organizzazioni private a scopo lucrativo a mettere a disposizione provvedimenti collettivi di formazione. Il Consiglio federale non vede alcuna necessità di limitare tale possibilità e ritiene che anche le organizzazioni a scopo lucrativo devono poter fornire PML.</p><p>2./3./5. L'articolo 59cbis capoverso 2 LADI prevede che l'AD rimborsi agli organizzatori di PML le spese comprovate e necessarie per l'esecuzione dei provvedimenti. I costi computabili sono definiti in modo esaustivo all'articolo 88 capoverso 1 dell'ordinanza sull'assicurazione contro la disoccupazione (OADI). I contributi versati dall'AD non possono quindi superare le spese effettive, comprovate e necessarie. Di conseguenza, gli organizzatori di PML non sono autorizzati a conseguire utili; tale divieto deve essere applicato dagli organi cantonali d'esecuzione. Come correttivo nel caso in cui si sospetti un rapporto prezzo/prestazione non ottimale nella fornitura di servizi, i cantoni sono liberi di acquisire PML mediante un bando OMC. In questo contesto, il prezzo rappresenta un criterio di assegnazione importante. I PML sono prestazioni dell'AD che sostengono il reinserimento rapido e duraturo di persone in cerca d'impiego. È possibile, ma finora non è ancora stato valutato, che un divieto di conseguire utili e il rimborso delle spese effettive non costituiscano un incentivo per offrire tali prestazioni nel modo più efficace ed economico possibile. Questa valutazione giuridica è stata sostenuta da un perito esterno incaricato dalla SECO nel quadro di una procedura in corso davanti al Tribunale amministrativo federale, che tratta anche la questione del divieto di conseguire utili da parte degli organizzatori dei provvedimenti collettivi di formazione.</p><p>Secondo il Consiglio federale, tale valutazione conferma la pertinenza della direttiva \"Computabilità dei costi di progetto per lo svolgimento di provvedimenti collettivi di formazione e di occupazione\" per l'esecuzione della LADI.</p><p>Qualora fosse formulata una valutazione diversa da parte del Tribunale amministrativo federale nel quadro della procedura summenzionata o in seguito a un mandato parlamentare, il Consiglio federale sarebbe disposto a rivedere l'attuale pratica in materia di esecuzione e, se necessario, l'adatterebbe.</p><p>4. In virtù dell'articolo 59cbis capoverso 2 LADI, l'assicurazione contro la disoccupazione rimborsa agli organizzatori di PML le spese comprovate e necessarie per l'esecuzione dei provvedimenti inerenti al mercato del lavoro. È quindi indispensabile che i contributi versati possano essere paragonati ai costi effettivi direttamente connessi al mandato assegnato dagli organi cantonali d'esecuzione. Nel caso di contributi forfettari, un'ulteriore verifica dei costi computabili permette di soddisfare i requisiti legali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 22 maggio 2014 la Segreteria dell'economia (SECO) ha emanato una nuova direttiva \"Computabilità dei costi di progetto per lo svolgimento di provvedimenti collettivi di formazione e di occupazione\". Nella presente direttiva viene innanzitutto stabilito che gli offerenti di tali provvedimenti non possono realizzare utili dal relativo svolgimento. In un secondo tempo occorre inoltre sottoporre i contributi forfettari concordati a un'ampia verifica dei costi computabili.</p><p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale è tuttora del parere che anche le organizzazioni a scopo di lucro debbano offrire provvedimenti collettivi di formazione?</p><p>2. Non ritiene anche il Consiglio federale che sia necessario un incentivo al riguardo?</p><p>3. Se sì, è del parere che anch'esse possano conseguire utili fintantoché il contributo versato non sia più elevato di quello per le medesime prestazioni da parte di offerenti non a scopo di lucro?</p><p>4. Il Consiglio federale non crede forse che, in linea con l'obiettivo di ridurre la burocrazia, si potrebbe rinunciare a una verifica dei costi computabili per quanto concerne i contributi forfettari?</p><p>5. Secondo il Consiglio federale il divieto di realizzare utili non potrebbe causare un rincaro dell'offerta?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "È legittimo e ragionevole imporre un divieto di realizzare utili agli offerenti di provvedimenti collettivi di formazione nel quadro dei provvedimenti inerenti al mercato del lavoro?"
    }
  ],
  "title": "È legittimo e ragionevole imporre un divieto di realizzare utili agli offerenti di provvedimenti collettivi di formazione nel quadro dei provvedimenti inerenti al mercato del lavoro?"
}