{
  "id": 20153235,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3235",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Eine direkte Demokratie kann nur funktionieren, wenn alle Bürgerinnen und Bürger, einschliesslich der jungen Menschen, sich engagieren und beteiligen. </p><p>In den beruflichen Grundbildungen, die zum eidgenössischen Fähigkeitszeugnis (EFZ) führen, ist der Staatskundeunterricht Teil des \"allgemeinbildenden Unterrichts\". Dieses Fach ist zweigeteilt; es umfasst den Bereich \"Sprache und Kommunikation\" und den Bereich \"Wirtschaft und Gesellschaft\". Letzterer vereint acht Themen; \"Politik\" ist nur eines dieser acht Themen. </p><p>In ihrer Interpellation 13.3072 spricht Frau Aubert die BiVo 2012 an und weist darauf hin, dass die Anzahl Unterrichtsstunden für den staatskundlichen Unterricht in der beruflichen Grundbildung für Kauffrau/Kaufmann EFZ abnimmt. In seiner Antwort führt der Bundesrat aus, dass in dieser BiVo die Gesamtdotation für diesen Teilbereich nicht reduziert worden sei. Nun ist es aber so, dass die in der Antwort genannten 520 und 400 Lektionen dem gesamten Bereich \"Wirtschaft und Gesellschaft\" zugedacht sind. Dieser ist im besonderen Fall der Lernenden in der beruflichen Grundbildung Kauffrau/Kaufmann EFZ aufgeteilt auf vier Teilbereiche. Nur einer davon enthält Staatskunde (Wechselwirkungen zwischen Gesamtwirtschaft und Gesellschaft). So kommt man nach einer eingehenden Lektüre des Bildungsplans für die berufliche Grundbildung Kauffrau/Kaufmann EFZ vom 26. September 2011 zum Schluss, dass die Anzahl Unterrichtsstunden für die staatskundliche Bildung schmilzt wie der Schnee an der Märzsonne, sodass am Ende noch ganze acht Lektionen für diesen Bereich übrig bleiben. </p><p>Leider muss man befürchten, dass die Situation in anderen beruflichen Grundbildungen nicht besser ist. Dazu muss man sich ja nur ansehen, in wie viele Teilbereiche der Bereich des allgemeinbildenden Unterrichts gemäss dem Rahmenlehrplan aufgeteilt ist. Der Bundesrat glaubt, den Staatskundeunterricht zusammen mit dem allgemeinbildenden Unterricht fördern zu können, doch führt dies dazu, dass Ersterer in Letzterem unterzugehen droht. Die staatskundliche Bildung an sich ist in Gefahr. Diese zunehmende Marginalisierung der politischen Bildung ist sehr beunruhigend.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bereits in den Antworten auf die Interpellation und das Postulat Aubert (13.3072, 13.3751) hat der Bundesrat auf die Wichtigkeit von Staatskunde und politischer Bildung auf der Sekundarstufe II hingewiesen. Zur Bearbeitung des Postulates Aubert 13.3751 wurde ein Expertenbericht in Auftrag gegeben, welcher Fragen zur Umsetzung und zum Stellenwert des Staatskundeunterrichts beantworten wird.</p><p>1. Die Anzahl Unterrichtsstunden mit staatskundlichen und politischen Bildungsinhalten hat sich 2012 mit Inkrafttreten der Verordnung über die berufliche Grundbildung Kauffrau und Kaufmann EFZ nicht reduziert. Die Staatskunde ist in das Fach \"Wirtschaft und Gesellschaft\" integriert. Dadurch fliessen staatskundliche Bildungsinhalte verknüpft mit allgemein gesellschaftlichen und politisch relevanten Themen in den Unterricht ein. In allen vier Bereichen des Fachs \"Wirtschaft und Gesellschaft\" gibt es Leistungsziele mit staatskundlichen und politischen Bildungsinhalten.</p><p>2. Eine separate Verordnung zur Staatskunde erachtet der Bundesrat als nicht sinnvoll. Eine solche würde dem Ziel widersprechen, staatskundliche und politische Bildungsinhalte nicht isoliert und abstrakt, sondern anhand aktueller Themen in den Unterricht einfliessen zu lassen. Zudem garantiert eine separate Verordnung zur Staatskunde allein keine optimale Umsetzung der Bildungsinhalte, für welche die Kantone verantwortlich sind.</p><p>3. In der laufenden Studie zum Postulat Aubert 13.3751 wird geprüft, wie staatskundliche Bildungsinhalte der Rahmenlehrpläne in den Kantons- und Schullehrplänen auf Sekundarstufe II umgesetzt werden. Ein Expertenbericht wird Aufschluss über den tatsächlichen Stellenwert des Staatskundeunterrichts in der Allgemeinbildung junger Leute auf der Sekundarstufe II geben und Massnahmenempfehlungen formulieren. Zu Inhalt und Qualität des allgemeinbildenden Unterrichts insgesamt wird diese Studie keine Erkenntnisse liefern. Die Inhalte des Rahmenlehrplans für allgemeinbildenden Unterricht in der beruflichen Grundbildung werden jedoch regelmässig angepasst und aktuell von einer Expertengruppe überprüft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, die folgenden Fragen zu beantworten:</p><p>1. Ist dem Bundesrat bewusst, dass mit der Bildungsverordnung 2012 für die berufliche Grundbildung Kauffrau/Kaufmann (BiVo 2012) die effektive Anzahl Unterrichtsstunden für die staatskundliche Bildung gesenkt wurde?</p><p>2. Wäre es nicht angezeigt, eine spezielle Bildungsverordnung über den staatskundlichen Unterricht zu erlassen und damit aus diesem Bildungsbereich einen eigenständigen Lehr- und Lernbereich zu machen?</p><p>3. Dürfen wir darauf hoffen, dass wir im Bericht, den das Postulat Aubert 13.3751 verlangt hat und den uns der Bundesrat in seiner Antwort auf den Vorstoss 14.4267 für Sommer 2015 in Aussicht gestellt hat, endlich ein umfassendes Bild gezeichnet bekommen von der Qualität und vom Inhalt des allgemeinbildenden Unterrichts und vom Staatskunde-Rucksack, den unsere Lehrlinge am Ende ihrer Grundbildung mit auf den Weg bekommen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Staatskundeunterricht und Berufslehre. Wer die Allgemeinbildung fördert, fördert nicht auch die politische Bildung"
    }
  ],
  "title": "Staatskundeunterricht und Berufslehre. Wer die Allgemeinbildung fördert, fördert nicht auch die politische Bildung"
}