{
  "id": 20153061,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-12-14T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-06-05T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425510000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1481670000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3061",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Er habe keine Kenntnis von Zuweisungsvereinbarungen oder Kooperationsverträgen zwischen Ärztenetzwerken oder Ärzten und Spitälern, welche mit finanziellen Vorteilen verbunden sind, antwortete der Bundesrat auf die Interpellation 14.3413. Solches sei abzulehnen, wenn damit die freie Arzt- und Spitalwahl gemäss KVG (exkl. Prämienmodelle mit reduzierter Wahl der Leistungserbringer) eingeschränkt werde oder eine Risikoselektion der Patienten erfolge.</p><p>Nun sind einige Beispiele von Provisionen für die Überweisung von Patienten an Spitäler oder Spezialisten ruchbar geworden. Ob es sich um Einzelfälle handelt oder nicht, lässt sich mangels Transparenz nicht sagen.</p><p>Müssen Patienten damit rechnen, dass sie an ein bestimmtes Spital oder in eine Spezialpraxis weitergewiesen werden, weil ihr Hausarzt, ihre Hausärztin oder ihr Ärztenetzwerk Geld oder andere Vorteile für die Vermittlung erhalten, ist dies ein Vertrauensmissbrauch. Solche verdeckte Praktiken sind nach Meinung der FMH berufsethisch nicht vertretbar. Das KVG schreibt zudem die Weitergabe allfälliger Vergütungen an Patienten und Versicherungen vor. Doch wo bleibt die Kontrolle, wo die Offenlegungspflicht?</p><p>Provisionen oder sonstige Vorteile für die Vermittlung von Patienten an Spitäler, Institutionen und Spezialpraxen zu gewähren, zu versprechen oder einzufordern beeinträchtigt die Rechte der Patienten und Patientinnen auf freie Spital- und Arztwahl und auf eine qualitativ optimale Behandlung. </p><p>Das HMG sieht im Bereich Arzneimittel eine Offenlegungspflicht und ein Vorteilsverbot vor. Das Postulat verlangt die Prüfung ähnlicher Regelungen. Transparenz für die Versicherten und Klarheit hinsichtlich Aufsichts- und Offenlegungspflicht sind gefordert. Patientinnen und Patienten sollen Gewissheit haben, dass sie für eine Behandlung nicht ohne ihr Wissen \"an den Meistbietenden verkauft werden\" (F. Schneuwly), sondern dass sie an den geeignetsten Spezialarzt respektive an das beste Spital überwiesen werden. Letztlich geht es darum, den Grundsatz der \"Wirksamkeit, Zweckmässigkeit, Wirtschaftlichkeit\" des KVG umzusetzen. Die erwähnten Machenschaften aber können unnötige und unzweckmässige Leistungen zur Folge haben.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Thematik der sogenannten Kick-backs an den zuweisenden Leistungserbringer wurde in mehreren Vorstössen (Postulat Heim 15.3061, Postulat Hardegger 15.3062 sowie Interpellation Stolz 15.3246 und Interpellation Stahl 15.3259) aufgeworfen. Der Bundesrat erlaubt sich daher, die Fragen in derselben Weise zu beantworten.</p><p>Die zulasten der obligatorischen Krankenpflegeversicherung tätigen Leistungserbringer sind verpflichtet, im Interesse der Patientin oder des Patienten zu handeln und sich dabei an das Wirtschaftlichkeitsgebot zu halten (Art. 56 des Bundesgesetzes über die Krankenversicherung, KVG; SR 832.10). Sie beachten dabei die gesetzlichen Grundsätze der Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit sowie die Qualität der erbrachten Leistungen. Diese Regeln gelten auch bei einer Überweisung zwischen Leistungserbringern. Der zuweisende Leistungserbringer muss im Sinne der genannten Grundsätze die Patientin und den Patienten beraten, damit diese über die nötigen Informationen zur Ausübung der freien Wahl eines ambulanten oder eines stationären Leistungserbringers verfügen. Überdies dürfen Patientinnen und Patienten ausschliesslich nur für die notwendigen Untersuchungen und Behandlungen überwiesen werden. Wenn die zuweisenden Leistungserbringer Vorteile für die Vermittlung erhalten würden, wäre die Information der Patientin oder des Patienten davon beeinflusst und durch einen Interessenkonflikt des Leistungserbringers geprägt. Der Bundesrat hält es für bedenklich und ethisch fragwürdig, wenn die freie Wahl der versicherten Personen durch solche Praktiken unterlaufen wird. Überdies erhöhen sie die Gefahr, dass unnötige Leistungen erbracht und Patientinnen und Patienten unnötigen Risiken ausgesetzt werden.</p><p>Vergünstigungen - namentlich geldwerte Vorteile oder Rabatte - zwischen Leistungserbringern sind jedoch nicht a priori illegal. In solchen Fällen verlangt Artikel 56 Absatz 3 KVG die Weitergabe von direkten oder indirekten Vergünstigungen an die versicherte Person bzw. an ihren Versicherer. Wenn also Ärztinnen oder Ärzte geldwerte Vorteile oder Rabatte erhalten, müssen diese an die versicherte Person oder ihren Versicherer weitergegeben werden. Werden Leistungserbringer aufgrund von sogenannten Kick-backs begünstigt, besteht für den Versicherer die Möglichkeit, das Schiedsgericht gemäss Artikel 89 KVG anzurufen und gestützt auf Artikel 56 Absatz 4 KVG die Herausgabe der Vergünstigung zu verlangen, welche der Leistungserbringer nicht an die versicherte Person respektive an den Versicherer weitergegeben hat. Die rechtliche Situation bezogen auf das KVG ist somit eindeutig. Es besteht hier kein weiterer Prüfungs- und Regelungsbedarf. Unklar ist indessen, ob und in welchem Ausmass Zahlungen zwischen Leistungserbringern erfolgen und inwieweit sie weitergegeben werden. Das Bundesamt für Gesundheit (BAG) hat die Thematik im Rahmen der regelmässigen Treffen mit den Verbänden der Versicherer aufgenommen. Den Versicherern sind keine Fälle von sogenannten Kick-backs bei Überweisungen zwischen Leistungserbringern bekannt. Der Bundesrat wird das Thema jedoch zusammen mit den Versicherern und der FMH weiterverfolgen.</p><p>Das Medizinalberufegesetz (MedBG; SR 811.11) sieht vor, dass Personen, die einen universitären Medizinalberuf selbstständig ausüben, bei der Zusammenarbeit mit Angehörigen anderer Gesundheitsberufe ausschliesslich die Interessen der Patientinnen und Patienten wahren und unabhängig von finanziellen Vorteilen handeln (Art. 40 Bst. e). Zudem muss jeder Kanton eine Behörde bezeichnen, welche die Personen beaufsichtigt, die im betreffenden Kanton einen universitären Medizinalberuf selbstständig ausüben. Diese Aufsichtsbehörde trifft die für die Einhaltung der Berufspflichten nötigen Massnahmen (Art. 41 MedBG). Für den Bereich der unselbstständigen Erwerbstätigkeit richten sich die anwendbaren Berufspflichten somit nach den kantonalen Gesundheitsgesetzen, deren Berufspflichten sich zu weiten Teilen mit denjenigen des MedBG decken. Die Kantone sind somit für die Massnahmen zur Erkennung und Sanktionierung von Kick-backs zuständig, was mit ihrer Kompetenz der Zulassung und der Aufsicht über die Leistungserbringer vereinbar ist. Den Bundesbehörden obliegt lediglich eine Pflicht zur Meldung an die kantonalen Aufsichtsbehörden bezüglich Vorfällen, welche die Berufspflichten der selbstständigen Medizinalpersonen verletzen könnten (Art. 42 MedBG). Mit Artikel 40 MedBG soll letztlich sichergestellt werden, dass die - ausserhalb von Modellen mit eingeschränkter Wahl der Leistungserbringer - vom Gesetz garantierte freie Wahl eines ambulanten oder eines stationären Leistungserbringers durch die Patientinnen und Patienten nicht durch das Interesse an einem finanziellen Vorteil des Leistungserbringers beeinträchtigt wird.</p><p>Der Bundesrat begrüsst schliesslich die klare Position der FMH zum Thema der Entschädigung für die Zuweisung von Patientinnen und Patienten. Demzufolge verletzen die Leistungserbringer bei Nichteinhaltung der Vorgaben des KVG und der Standesordnung der FMH (Art. 36) sowohl das Gesetz als auch ihre Standespflichten. Aus den Ausführungen wird klar, dass die rechtliche Situation sowohl im KVG wie im MedBG geklärt ist und kein weiterer Prüfungs- und Regelungsbedarf besteht. Im Bereich der Arzneimittel wurde die Frage der Weitergabe von Vergünstigungen im Rahmen der laufenden Revision des Heilmittelgesetzes (Botschaft vom 7. November 2012 zur Änderung des Heilmittelgesetzes; BBl 2013 I) bereits aufgenommen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, zu prüfen und aufzuzeigen, welche Massnahmen respektive welche Regelungen zu treffen sind, um fragwürdigen Praktiken zwischen Leistungserbringern auf Kosten der Versicherten Einhalt zu gebieten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verkaufte Patientinnen und Patienten"
    }
  ],
  "title": "Verkaufte Patientinnen und Patienten"
}