{
  "id": 20153223,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3223",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale appoggia il principio secondo cui ognuno deve avere la possibilità di scegliere liberamente il momento in cui andare in pensione. È per questo motivo che, nel quadro della riforma sulla previdenza per la vecchiaia 2020, propone di sostituire l'espressione \"età ordinaria di pensionamento\" con \"età di riferimento\". Questo nuovo concetto, che si inserisce perfettamente nel sistema di maggiore flessibilizzazione del pensionamento proposto dalla riforma, indica il momento a partire dal quale è possibile percepire prestazioni di vecchiaia senza riduzioni né supplementi e permette dunque di evitare confusioni con il pensionamento vero e proprio, visto che l'età di riferimento non coincide necessariamente con il momento dell'uscita dal mercato del lavoro.</p><p>2./3. La riforma sulla previdenza per la vecchiaia 2020 intende in particolare garantire il mantenimento del livello delle prestazioni di vecchiaia sia nel 1° che nel 2° pilastro. Le maggiori possibilità di flessibilizzazione del pensionamento, che consentiranno un pensionamento graduale, permetteranno di conciliare meglio l'esercizio di un'attività lucrativa e la riscossione della rendita di vecchiaia. Inoltre, gli assicurati che lo desiderano e che hanno la possibilità di lavorare oltre i 65 anni potranno far valere i contributi versati per migliorare le loro prestazioni di vecchiaia. Queste misure creano incentivi al proseguimento dell'attività lucrativa fino all'età di riferimento e oltre. Anche la previdenza per la vecchiaia degli assicurati ne risulta migliorata, cosicché durante il pensionamento è garantita un'adeguata continuazione, se non addirittura un innalzamento, del tenore di vita abituale.</p><p>4. Nel 2011 il Dipartimento federale dell'economia, della formazione e della ricerca ha lanciato l'iniziativa sul personale qualificato, il cui pacchetto di misure è stato approvato dal Consiglio federale nel novembre del 2013 e successivamente potenziato e ampliato nel settembre del 2014. L'iniziativa è finalizzata a sfruttare maggiormente il potenziale di personale qualificato indigeno e a ridurre di conseguenza il bisogno di reclutare lavoratori all'estero. Tra le altre cose, propone in particolare la creazione di condizioni adeguate affinché i lavoratori possano rimanere sul mercato del lavoro fino al raggiungimento dell'età di pensionamento ed eventualmente anche oltre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con la riforma sulla previdenza per la vecchiaia 2020 s'intende garantire l'adeguata continuazione del tenore di vita abituale, evitando così anche la povertà degli anziani. In questo contesto, il Consiglio federale fa esplicitamente riferimento all'adeguamento della previdenza per la vecchiaia all'evoluzione della società, menzionando l'incremento del numero di nuove forme di lavoro, ma tralascia la promozione dell'attività lucrativa (in particolare a tempo parziale) oltre l'età AVS e il conseguente aumento del tasso di attività delle persone più anziane. Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Approva il principio secondo cui al raggiungimento dell'età di pensionamento AVS non si deve necessariamente abbandonare l'attività lucrativa? Non dovrebbe valere piuttosto la regola che ognuno ha la possibilità, ma non l'obbligo di andare in pensione a quella età?</p><p>2. Conferma che sulla base di questo principio d'incentivazione si creerebbe un ulteriore presupposto importante per garantire l'adeguata continuazione del tenore di vita abituale, evitando così la povertà degli anziani?</p><p>3. Per incentivare il proseguimento dell'attività lucrativa oltre l'età AVS occorrono anche miglioramenti specifici delle condizioni quadro legali, applicabili a tutti i livelli aziendali e salariali, in particolare in materia di imposizione fiscale dei redditi, contributi alle assicurazioni sociali rilevanti e relative franchigie. Ritiene che vi siano margini di manovra e possibilità d'intervento in questo settore, ma anche in altri?</p><p>4. Condivide la mia valutazione secondo cui con un tale aumento del tasso di attività delle persone residenti in Svizzera il Paese dipenderebbe meno dall'immigrazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riforma della previdenza per la vecchiaia e incentivi al proseguimento dell'attività lucrativa oltre l'età AVS"
    }
  ],
  "title": "Riforma della previdenza per la vecchiaia e incentivi al proseguimento dell'attività lucrativa oltre l'età AVS"
}