{
  "id": 20153834,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3037,
      "gender": "m",
      "id": 4135,
      "name": "Clottu Raymond",
      "officialDenomination": "Clottu"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-09-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-12-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1441836000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2634,
        "gender": "m",
        "id": 1123,
        "name": "Veillon Pierre-François",
        "officialDenomination": "Veillon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2703,
        "gender": "f",
        "id": 3900,
        "name": "Perrinjaquet Sylvie",
        "officialDenomination": "Perrinjaquet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3046,
        "gender": "m",
        "id": 4144,
        "name": "Matter Thomas",
        "officialDenomination": "Matter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3050,
        "gender": "m",
        "id": 4148,
        "name": "Winkler Rudolf",
        "officialDenomination": "Winkler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3834",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In conclusione, l'imballaggio neutro distrugge la proprietà intellettuale e azzera la competizione fondata sulla libera scelta del consumatore e sulla responsabilità del produttore. In Australia, questa politica si è tradotta in una crescita di proporzioni storiche del mercato nero a scapito dei produttori e dei venditori legali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo una stima dell'Ufficio federale di statistica, nel 2012 il consumo di tabacco ha causato in Svizzera 9500 decessi, di cui il 39 per cento correlato a malattie cardiovascolari, il 42 per cento a malattie tumorali e il 19 per cento a malattie delle vie respiratorie. Questo dato corrisponde al 15 per cento dei casi di morte registrati nel 2012. La metà delle persone che fumano regolarmente muore precocemente. Il consumo di tabacco è pertanto la prima causa di morte evitabile nel nostro Paese. I prodotti del tabacco sono beni di consumo particolari perché sono pericolosi per la salute anche se utilizzati conformemente alla loro destinazione.</p><p>Le avvertenze sugli imballaggi dei prodotti del tabacco rientrano nelle misure di prevenzione finalizzate soprattutto a proteggere i giovani. La loro funzione è di informare i fumatori sui rischi del consumo di tabacco e incoraggiarli a smettere di fumare, e di convincere i non fumatori a non iniziare in alcun modo a consumare tabacco.</p><p>1. Come già sottolineato dal Consiglio federale nel suo parere sulla mozione Fridez 14.3993, \"Uniformazione dei pacchetti di sigarette\" e nel suo messaggio dell'11 novembre 2015 concernente la legge federale sui prodotti del tabacco, è previsto di riprendere le disposizioni in vigore sulle avvertenze senza modificarne le dimensioni o la posizione. Il Consiglio federale ha più volte ribadito che non intende introdurre \"pacchetti neutri\" e che in virtù delle disposizioni di legge previste non sarebbe nemmeno possibile esigere una tale introduzione.</p><p>2. Il disciplinamento delle avvertenze sui prodotti del tabacco per via di ordinanza non è nuovo, visto che già dal 1978 sono in vigore prescrizioni in tal senso.</p><p>Le pertinenti ordinanze sono due: l'ordinanza del Consiglio federale sul tabacco (RS 817.06), che disciplina i requisiti generali in quattro articoli, e l'ordinanza del DFI concernente le avvertenze combinate sui prodotti del tabacco (RS 817.064), che definisce in otto articoli i dettagli relativi alle avvertenze illustrate. Le prescrizioni comprendono il testo delle avvertenze generali apposte sulla parte anteriore e posteriore dei pacchetti nelle tre lingue ufficiali. Inoltre sono disciplinate l'alternanza delle serie di avvertenze pubblicate, la combinazione con l'indicazione di un'offerta di sostegno, le dimensioni dei caratteri, lo spessore del riquadro che delimita le avvertenze e le proporzioni tra testo e immagine.</p><p>Visto che sui pacchetti di sigarette sono distinte chiaramente dai restanti elementi grafici, le avvertenze non incidono sull'impostazione grafica della superficie rimanente degli imballaggi e di conseguenza non limitano i diritti della proprietà intellettuale dei fabbricanti di prodotti del tabacco. Lo stesso vale per la libertà economica. Siccome l'obbligo di apporre le avvertenze si applica in egual misura a tutti i prodotti del tabacco destinati ad essere fumati, la libera concorrenza non è toccata da queste misure.</p><p>3. L'indicazione degli ingredienti essenziali contenuti nel prodotto del tabacco deve consentire al consumatore di informarsi in modo semplice e rapido sulla sua composizione e di confrontarlo con gli altri prodotti offerti sul mercato. Un analogo disciplinamento è previsto per diversi altri prodotti, come le derrate alimentari e i cosmetici, e non vi è alcun motivo per non applicarlo ai prodotti del tabacco. Stampare la composizione su una delle piccole superfici situate sul lato dei pacchetti di sigarette non intacca l'impostazione grafica della marca sulle superfici più grandi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dal 1° gennaio 2010, su tutti i pacchetti di sigarette sono stampate avvertenze illustrate, che sono andate ad aggiungersi alle avvertenze scritte obbligatorie dal 1° maggio 2007. Queste avvertenze, oggi come allora tra quelle che occupano più spazio in Europa, ricoprono già gran parte di entrambi i lati del pacchetto. Eppure, certe disposizioni transitorie dell'avamprogetto delle legge sui prodotti del tabacco e un'inchiesta condotta recentemente dal monitoraggio svizzero delle dipendenze e finanziata dalla Confederazione fanno pensare che potrebbero esserci ancora dei cambiamenti. Ma se le avvertenze fossero ulteriormente ingrandite, per i fabbricanti diventerebbe difficile, per non dire impossibile, differenziare i propri pacchetti da quelli delle marche concorrenti. Con tanti saluti alle regole della proprietà intellettuale, della concorrenza e della libertà economica.</p><p>1. Il Consiglio federale intende apportare modifiche alle avvertenze apposte sui pacchetti di sigarette? Se sì, quali cambiamenti delle dimensioni, della posizione e del contenuto sono previsti? Come giustifica una tale misura?</p><p>2. Visto che un loro eventuale aumento costituirebbe una limitazione di non poco conto alla proprietà intellettuale, alla libertà economica e alla libera concorrenza, come spiega che si prevede di disciplinare le dimensioni delle avvertenze in un'ordinanza d'applicazione e non nella nuova legge sui prodotti del tabacco?</p><p>3. Nel rapporto esplicativo dell'avamprogetto di legge sui prodotti del tabacco si parla di un futuro obbligo di menzionare sull'imballaggio i principali ingredienti. Oltre alla riduzione dello spazio a disposizione della marca, quali sono gli altri effetti previsti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Legge sui prodotti del tabacco. Dimensioni delle avvertenze sui pacchetti di sigarette"
    }
  ],
  "title": "Legge sui prodotti del tabacco. Dimensioni delle avvertenze sui pacchetti di sigarette"
}