{
  "id": 20153092,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3043,
      "gender": "m",
      "id": 4141,
      "name": "Portmann Hans-Peter",
      "officialDenomination": "Portmann"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-15T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-04-29T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426028400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1489532400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3092",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im schweizerischen Recht existiert bisher keine allgemeine Zinsobergrenze. Spezialgesetzlich existiert im Bundesgesetz über den Konsumkredit (KKG) in Artikel 14 eine Gesetzesnorm, welche den Bundesrat ermächtigt, für Konsumkredite einen Höchstzinssatz festzusetzen. Die vom Bundesgericht in seiner Rechtsprechung entwickelte Wuchergrenze von 18 Prozent ist wenig zweckmässig, weil sie als fixe Grösse einerseits nicht auf Schwankungen des allgemeinen Zinsniveaus reagieren kann und andererseits mit Rücksicht auf die derzeitige Zinssituation als zu hoch erscheint. Spezialgesetzliche Höchstzinssatzgrenzen führen zu gesetzgeberischem Wildwuchs und sind daher aufzuheben. Das gilt z. B. für die Spezialnorm von Artikel 14 KKG. Bei Statuierung einer allgemeinen Höchstzinssatznorm ist kein Grund dafür ersichtlich, wieso einzelne Darlehenstypen abweichend bzw. besonders geregelt werden müssten. Die Festsetzung oder Senkung eines Höchstzinssatzes stellt einen erheblichen Eingriff in das Preisgefüge und damit in das Funktionieren des Marktes dar. Umso wichtiger ist es, entsprechend den Empfehlungen der Arbeitsgruppe Brunetti II vorgängig eine aussagekräftige Wirkungsanalyse und eine Regulierungsfolgenabschätzung (RFA) durchzuführen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Einführung einer allgemeinen Zinsobergrenze für sämtliche Darlehensgeschäfte hätte eine erhebliche Beschränkung der Vertragsfreiheit zur Folge. Nach Meinung des Bundesrates besteht hierfür aus heutiger Sicht kein Anlass. Insbesondere bestehen keinerlei Anzeichen dafür, dass der entsprechende Markt nicht funktionieren würde. Missbräuche in Einzelfällen können ausserdem bereits gestützt auf das geltende Recht (insbesondere Art. 20 und Art. 21 OR - SR 220 - sowie Art. 157 StGB - SR 311.0) bekämpft werden. Die Kantone haben zudem die Möglichkeit, Bestimmungen über Missbräuche im Zinswesen aufzustellen (Art. 73 Abs. 2 OR).</p><p>Einen Sonderfall bilden die Konsumkreditgeschäfte. Der Bund ist verpflichtet, Massnahmen zu ergreifen, um Konsumentinnen und Konsumenten zu schützen (Art. 97 Abs. 1 der Bundesverfassung; SR 101). Konsumkreditvertragsverhältnisse sind typischerweise durch eine besondere Asymmetrie hinsichtlich der Fachkenntnisse, der Erfahrung und der wirtschaftlichen Ressourcen der beteiligten Parteien geprägt. Der in Artikel 14 des Konsumkreditgesetzes (SR 221.214.1) vorgesehene gesetzliche Höchstzins will hier Missbräuche verhindern und dient auch der Überschuldungsprävention. Es erscheint aus Sicht des Bundesrates deshalb sachgerecht, dass für diesen besonderen Fall eine Zinsobergrenze vorgesehen ist. Für eine Ausweitung auf sämtliche Darlehensgeschäfte besteht dagegen kein Anlass.</p><p>In Bezug auf die Änderung von Artikel 1 der Verordnung zum Konsumkreditgesetz (SR 221.214.11) hat der Bundesrat kürzlich eine Studie in Auftrag gegeben, durch welche die möglichen volkswirtschaftlichen Auswirkungen einer allfälligen Anpassung des Maximalzinssatzes erhoben werden sollen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, in das Obligationenrecht (Neunter Titel/zweiter Abschnitt: Das Darlehen) eine Vorschrift aufzunehmen, welche den Höchstzinssatz für alle Darlehensgeschäfte so festsetzt, dass die Kreditgeber auf den Dreimonats-Libor (mindestens 0 Prozent) eine maximale Risikomarge von 10 Prozent und zusätzlich eine maximale Kostenmarge von 3 Prozent zuschlagen können. Für den Fall des Verstosses gegen diese Höchstzinsvorschrift soll die Nichtigkeit des Vertrages angeordnet werden können, mit Verlust des Darleihers auf jeden Zinsanspruch. Spezialgesetzliche Vorschriften über Höchstzinssätze (z. B. Art. 14 KKG) sind aufzuheben.</p><p>Im Weiteren soll die Änderung von Artikel 1 der Verordnung zum Konsumkreditgesetz erst nach der Durchführung einer Wirkungsanalyse, nach einer Regulierungsfolgenabschätzung (RFA), nach der Einführung eines Höchstzinssatzes für alle Darlehensgeschäfte im OR sowie nach der Aufhebung von Spezialvorschriften an die Hand genommen werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Höchstzinsvorschrift für alle Darlehensgeschäfte"
    }
  ],
  "title": "Höchstzinsvorschrift für alle Darlehensgeschäfte"
}