{
  "id": 20153813,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;52",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-09-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1441749600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1442959200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3813",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p><a  href=\"http://www.mediadesk.uzh.ch/articles/2015/gletscher-verlieren-mehr-eis-als-je-zuvor.html\">http://www.mediadesk.uzh.ch/articles/2015/gletscher-verlieren-mehr-eis-als-je-zuvor.html&lt;/a</a></p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les résultats des recherches du World Glacier Monitoring Service se basent sur des données globales. En Suisse, les données sont fournies par le Réseau suisse des observations glaciaires; elles aussi montrent une accélération du recul des glaciers dans les montagnes helvétiques.</p><p>La concentration de gaz à effet de serre dans l'atmosphère a un impact au long terme sur le climat mondial. Dans le cadre d'un nouveau régime climatique pour des négociations internationales, la Suisse s'engage en faveur d'une limitation du réchauffement de la planète, qui doit rester au-dessous des deux degrés Celsius. Outre la restriction des émissions de gaz à effet de serre, la Suisse s'active au niveau national et international dans le but de réduire les polluants à courte durée de vie ayant une influence sur le climat, notamment les suies. En effet, les suies déposées sur la neige et la glace (cryosphère) accélèrent la fonte des glaciers. La législation suisse en matière de poussières fines rejetées par les moteurs diesel est l'une des plus strictes au monde, sauf pour les véhicules agricoles. Au niveau international, la Suisse contribue à la Coalition pour le climat et l'air pur; elle soutient la Chine afin qu'elle améliore sa législation en matière de protection de l'air et mène, avec la Chine et certains pays andins, une collaboration bilatérale dans le domaine des moteurs diesel. En outre, la Suisse aide plusieurs pays à élaborer une politique nationale d'adaptation aux changements climatiques et à la mettre en oeuvre. La Chine, l'Inde et le Pérou bénéficient par ailleurs d'un soutien concret sous la forme d'un transfert de connaissances et de technologies, leur permettant de faire face aux conséquences du recul des glaciers et de prévenir les dangers qui en résultent.</p><p>2. Le projet NELAK a montré que de nouveaux lacs glaciaires peuvent se former. Cependant, ces lacs ne représentent pas tous un danger en aval. Dans les cuvettes glaciaires plates et là où les fonds rocheux sont stables, il ne faut pas forcément s'attendre à un risque de crues. Dans le cadre d'une étude, le canton de Berne a évalué les dangers possibles dans les zones glaciaires et périglaciaires et il a établi une carte indicative. Pour ce faire, il a basé ses calculs sur les scénarios climatiques actuels. Vu les résultats de l'étude, le canton de Berne relativise l'ampleur des changements attendus en termes de superficie. Des examens complémentaires sont prévus ponctuellement. En réponse au postulat Darbellay 12.4271, \"Mieux protéger les infrastructures contre les chutes de pierres, les glissements de terrain, les éboulements et les écroulements\", le Conseil fédéral présentera un rapport expliquant comment gérer les dangers naturels en Suisse au regard des défis à venir et proposant des mesures adéquates. Les cantons sont impliqués dans l'élaboration de ce rapport.</p><p>3. Les mesures de protection contre les crues dans les régions de haute montagne visent surtout à réduire les dommages causés aux zones urbaines et aux infrastructures en aval et non pas à retenir les eaux. En revanche, les barrages ont une influence notable sur l'accumulation d'eau durant l'été. Ces dernières années, de petits réservoirs d'eau ont été créés dans de nombreux endroits pour alimenter les installations d'enneigement artificiel. En réponse au postulat Walter 10.3533, le Conseil fédéral a en outre chargé l'administration de prendre des mesures pour gérer la pénurie d'eau au niveau local (études, élaboration d'instruments).</p><p>Parmi les exemples de projets de protection contre les crues en haute montagne, on peut mentionner les mesures prises sur le glacier inférieur de Grindelwald. Ces dernières années, ce glacier a en effet enregistré un très fort recul, ce qui a causé des éboulements et des glissements de terrain au niveau du front glaciaire. Le lac qui s'y est alors formé a induit des crues dans la région de Grindelwald. En tant que mesure de protection, un chenal d'écoulement permettant de contrôler la vidange des eaux a été creusé dans la roche à droite du lac glaciaire.</p><p>4./5. Le Conseil fédéral s'engage en faveur d'un régime climatique global complet, qui implique tous les Etats. Le 27 février 2015, la Suisse a été le premier pays à annoncer à la Convention des Nations Unies sur les changements climatiques son objectif de réduction pour la période après 2020. Elle s'engage à réduire ses émissions de gaz à effet de serre de 50 pour cent d'ici à 2030. Cet objectif est conforme à la marge de 40 à 70 pour cent recommandée par les scientifiques pour respecter l'objectif des deux degrés Celsius. La Suisse envoie donc un signal clair et renforce sa crédibilité lors des négociations internationales afin de contribuer à trouver des solutions viables.</p><p>Le recul des glaciers est un indicateur du réchauffement climatique global qui ne peut être combattu efficacement sur le long terme que si les membres de la communauté internationale unissent leurs efforts. La Suisse, qui produit 0,1 pour cent des émissions totales de gaz à effet de serre, ne peut à elle seule résoudre ce problème.</p><p>6. Avec sa proposition de système incitatif en matière climatique et énergétique (SICE), le Conseil fédéral veut assurer le passage du système de subventions à un système d'incitations. Du point de vue économique, les objectifs de politique climatique et énergétique peuvent en règle générale être atteints plus efficacement et à moindres coûts au moyen de taxes d'incitation obéissant au principe du pollueur-payeur qu'avec des mesures de promotion et des prescriptions. Le Conseil fédéral veut peu à peu réduire les taxes existantes et leurs affectations (p. ex. affectation au Programme Bâtiments et rétribution du courant électrique produit à partir d'énergies renouvelables) pour les remplacer par des taxes purement incitatives. A moyen terme, les recettes issues des taxes sur le climat et sur le courant électrique devront être restituées entièrement à l'économie et à la population. Le Conseil fédéral élabore un message sur une nouvelle disposition constitutionnelle en ce sens; des modalités concrètes seront ensuite définies dans le cadre de la législation climatique et énergétique.</p><p>La taxe sur le climat, ou l'actuelle taxe sur le CO2 prélevée sur les combustibles, forme une pierre angulaire dans l'ensemble des mesures nécessaires pour atteindre les objectifs de réduction d'ici à 2030. De plus, des mesures techniques, comme les prescriptions relatives aux émissions de CO2 des véhicules, doivent aussi participer à la réduction des émissions.</p><p>7. Le Conseil fédéral n'estime pas que les négociations dans le domaine du climat visant à la conclusion d'un accord pour la période après 2020 échoueront. Toutefois, même si aucun accord ne devait être signé à Paris au terme des négociations, le Conseil fédéral poursuivrait ses efforts. En effet, la loi sur le CO2 demande au Conseil fédéral de soumettre en temps voulu au Parlement - indépendamment de l'évolution internationale - des propositions pour les objectifs postérieurs à 2020. Dans ce contexte, le projet de révision de la loi sur le CO2 devrait être envoyé en consultation en été 2016.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Une récente étude réalisée sous l'égide de l'Université de Zurich révèle que dans le monde entier, le recul des glaciers est deux à trois fois plus rapide au XXIe siècle qu'au siècle dernier. Même si le réchauffement climatique cessait, les glaciers continueraient à fondre.</p><p>Depuis le début des mesures, 2014 a été l'année la plus chaude à l'échelle de la planète, et on sait d'ores et déjà que 2015 aura été marquée par des températures encore plus élevées. L'appel urgent lancé par 43 professeurs des EPF montre qu'il faut agir dès maintenant.</p><p>A la Conférence sur le climat qui se déroulera à Paris en décembre, la communauté internationale planchera sur le changement climatique avec pour objectif de conclure un accord sur la protection du climat liant les parties au niveau international. Le but est de contenir la hausse de la température moyenne de la planète en dessous de 2 degrés d'ici la fin du siècle.</p><p>Pays alpin, la Suisse est particulièrement affectée par le réchauffement climatique et la fonte des glaciers. Les conséquences de ce phénomène pour notre pays ont pour noms insécurité, coûts élevés et dangers accrus, mais aussi opportunités d'investissements.</p><p>Les mesures prises jusqu'ici par la Suisse sont insuffisantes.</p><p>Les Verts'libéraux prient donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Que pense-t-il des derniers résultats des recherches menées par le Service mondial de surveillance des glaciers et comment entend-il faire face à la fonte accélérée des glaciers à court et moyen termes?</p><p>2. Le projet NELAK a mis en évidence que la formation de lacs suite au recul des glaciers représente un réel danger. De quelle manière le Conseil fédéral compte-t-il gérer cette situation en particulier?</p><p>3. Des projets ont-ils déjà été lancés pour mieux se protéger des crues en haute montagne et augmenter les ressources en eau disponibles durant les mois d'été qui sont de plus en plus exposés à des risques de sécheresse? Dans l'affirmative, le Conseil fédéral serait-il disposé à soutenir de telles initiatives?</p><p>4. Comment le Conseil fédéral entend-il oeuvrer pour que la conférence de Paris débouche sur un accord aussi ambitieux que possible?</p><p>5. Quels engagements est-il prêt à consentir par ailleurs pour contrer le changement climatique et ralentir notamment le recul continu des glaciers?</p><p>6. Quelle forme un système d'incitation favorable au climat et aux ressources énergétiques pourrait-il prendre pour que la Suisse atteigne réellement les objectifs annoncés (INDC)?</p><p>7. Le Conseil fédéral compte-t-il poursuivre ses efforts même si le sommet de Paris devait se solder par un échec?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quelle est la stratégie nationale et internationale du Conseil fédéral pour atteindre l'objectif des deux degrés?"
    }
  ],
  "title": "Quelle est la stratégie nationale et internationale du Conseil fédéral pour atteindre l'objectif des deux degrés?"
}