{
  "id": 20153076,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-15T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-13T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425942000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1489532400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3076",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die heutige Formulierung von Artikel 82 Absatz 1 VZAE ist unglücklich und viel zu offen. Sie verlangt, dass Polizei- und Gerichtsbehörden sowie die Strafuntersuchungsbehörden der kantonalen Ausländerbehörde unaufgefordert die Anhebung und die Einstellung von Strafuntersuchungen, Verhaftungen und Entlassungen sowie zivil- und strafrechtliche Urteile melden müssen, soweit Ausländerinnen und Ausländer davon betroffen sind.</p><p>Danach wären alle zivilrechtlichen Urteile, soweit Ausländerinnen und Ausländer betroffen sind, zuzustellen, zum Beispiel wenn einer von 30 Stockwerkeigentümern seinen Anteil nicht bezahlt und ein anderer zum Beispiel Österreicher wäre. Die Zustellung müsste auch erfolgen, wenn sich die Parteien vergleichsweise einigen. Dies hat aber überhaupt keinen Bezug zu oder gar Auswirkungen auf Zulassung, Aufenthalt und Erwerbstätigkeit von Ausländerinnen und Ausländern. Und darum müsste es doch gehen.</p><p>Im Weiteren ist dies ein Eingriff in die Privatsphäre der anderen Prozessparteien, ihnen unbekannte Leute erhalten durch das Urteil Einblick in ihr Leben. Auch müssten jeweils Leute in Verfahren, wo dies gar keine Rolle spielt, gefragt werden, ob sie Ausländerin/Ausländer sind. Schliesslich müssen alle, auch die für das Staatssekretariat für Migration nicht relevanten Urteile von dessen Mitarbeitenden gelesen werden, wenn sie beurteilen wollen, ob sie eine Bedeutung für ihre Arbeit haben. Das ist sicher nicht gratis.</p><p>In den familienrechtlichen Fällen, wo es wegen der Anwendung des Rechts und der örtlichen Zuständigkeit wichtig ist, dass die Behörden informiert sind, gilt Absatz 2, wonach Eheschliessungen, Verweigerungen der Eheschliessung, Ungültigerklärungen, Trennungen und Scheidungen von Ausländerinnen und Ausländern sowie vormundschaftliche Massnahmen der zuständigen kantonalen Ausländerbehörde unaufgefordert und in jedem Fall zu melden sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gestützt auf Artikel 97 Absatz 3 des Bundesgesetzes über die Ausländerinnen und Ausländer (AuG; SR 142.20) bestimmt Artikel 82 Absatz 1 der Verordnung über Zulassung, Aufenthalt und Erwerbstätigkeit (VZAE; SR 142.201), welche Daten die Polizei-, Gerichts- und Strafuntersuchungsbehörden unaufgefordert den kantonalen Migrationsbehörden zu melden haben.</p><p>Die Migrationsbehörden benötigen diese Daten für ihre Aufgabenerfüllung. Zu diesen Aufgaben gehören etwa die Erteilung von Aufenthalts- und Niederlassungsbewilligungen an Ausländerinnen und Ausländer und ihre Familienangehörigen sowie Entscheide über den Widerruf und die Nichtverlängerung von Bewilligungen. Zudem umfasst das Aufgabengebiet im Asylbereich das Einreichen von Anträgen an das Staatssekretariat für Migration zur Anordnung der vorläufigen Aufnahme sowie die Stellungnahme zu Kantonswechselgesuchen.</p><p>Ausgenommen von dieser Meldepflicht sind geringfügige Bussen und einzelne Übertretungen sowie andere Vorkommnisse, welche die Aufenthaltsregelung nicht beeinflussen (BBl 2002 3823).</p><p>Die meldepflichtige Behörde darf nur solche Daten zur Verfügung stellen, die auch tatsächlich benötigt werden (Art. 4 Abs. 2 des Bundesgesetzes über den Datenschutz DSG; SR 235.1). Dies erlaubt der Migrationsbehörde schon heute, sich mit den meldepflichtigen Behörden darüber zu verständigen, welche Daten tatsächlich mitzuteilen sind. Einzelne Kantone haben dafür Weisungen erlassen und verlangen z. B. bei Strafurteilen die Beigabe von Urteilserwägungen erst bei Freiheitsstrafen ab zwölf Monaten und die Zustellung von Zivilrechtsurteilen nur bei Scheidungen, Eheschutzmassnahmen sowie Feststellungen zur Eheungültigkeit oder Identität und Nationalität der ausländischen Personen.</p><p>Nach der Auffassung des Bundesrates besteht keine Notwendigkeit für eine Anpassung von Artikel 82 Absatz 1 VZAE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den ersten Satz von Artikel 82 Absatz 1 der VZAE wie folgt zu ändern: Die Polizei- und Gerichtsbehörden sowie die Strafuntersuchungsbehörden melden der kantonalen Ausländerbehörde (Art. 88 Abs. 1) unaufgefordert die Anhebung und die Einstellung von Strafuntersuchungen, Verhaftungen und Entlassungen sowie zivil- und strafrechtliche Urteile, soweit diese Einfluss auf den Aufenthaltsstatus oder die Erwerbstätigkeit von Ausländerinnen und Ausländern haben. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Änderung von Artikel 82 Absatz 1 VZAE"
    }
  ],
  "title": "Änderung von Artikel 82 Absatz 1 VZAE"
}