{
  "id": 20153571,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-21T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-08-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434405600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1474408800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3571",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Vorstoss wurde bereits am 22. Juni 2013 eingereicht und zwei Jahre lang nicht behandelt, daher die erneute Einreichung.</p><p>Die Regenbogenforelle ist seit über 130 Jahren in unseren Gewässern heimisch und auch namentlich in der Fischereigesetzgebung des Bundes und der Kantone von 1895 aufgeführt. Unter Artikel 6 gelten zudem dieselben Schonzeiten für die Regenbogenforelle und die Äsche vom 1. März bis zum 30. April.</p><p>Bedingt durch die Verbauung und Kanalisierung von vielen Flüssen und Bächen, das Verschwinden von Unterständen, die veränderte Gewässerchemie, die Temperaturerwärmung, eine jährlich zunehmende Population von Raubvögeln usw. haben sich die Lebensbedingungen für die Fische stark verändert. </p><p>Die Regenbogenforelle findet sich mit den geänderten Umweltbedingungen besser zurecht als die Bachforelle, vor allem in kanalisierten Fliessgewässern. Das Zusammenleben mit der Äsche ist zudem unproblematisch, und beide Arten haben praktisch identische Laichzeiten und Gewohnheiten.</p><p>Es liegt im Interesse der Bevölkerung, dass unsere Gewässer mit geeigneten Fischen bevölkert und nicht fischleer sind. Die Regenbogenforelle ist eine Bereicherung der Fauna. Nachdem diese Spezies seit 130 Jahren in der Schweiz ansässig ist, muss sie akzeptiert und eingebürgert werden. In Österreich und anderen europäischen Ländern wird die Regenbogenforelle zudem geschätzt, gehegt und gepflegt. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Regenbogenforelle (Oncorhynchus mykiss) ist ein amerikanischer Salmonide, der erstmals 1887 in die Schweiz eingeführt und künstlich eingesetzt wurde. Er diente einzig dem Nutzungszweck der Fischerei.</p><p>Da die Regenbogenforelle keine einheimische Art ist, darf sie seit Inkrafttreten des Bundesgesetzes über die Fischerei (BGF; SR 923.0) im Jahre 1991 ohne Bewilligung des Bundes nur noch in hydrologisch abgeschlossenen Systemen eingesetzt werden, um negative Konsequenzen für die einheimische Fauna zu verhindern.</p><p>In allen anderen Gewässern ist der Einsatz von landesfremden Arten wie Regenbogenforellen zwar grundsätzlich möglich, bedarf aber gemäss Artikel 6 Absatz 1 BGF einer Bewilligung des Bundes. Diese Bewilligung kann erteilt werden, wenn der Gesuchsteller nachweist, dass die einheimische Tier- und Pflanzenwelt nicht gefährdet wird und keine unerwünschte Veränderung der Fauna erfolgt. Das BGF verlangt explizit die Erhaltung und Förderung der natürlichen Artenvielfalt und der Bestände der einheimischen Fische.</p><p>Würde die Regenbogenforelle mit einer sogenannten Einbürgerung von der Bewilligungspflicht entbunden, müssten negative Konsequenzen auf die einheimische Fauna in Kauf genommen werden. Zudem könnten Regenbogenforellenbestände nur mit grossen Besatzanstrengungen erreicht werden, was der heutigen Philosophie in der Fischerei diametral zuwiderläuft: Die Verbesserung der Fischbestände soll gemäss der Fischerei- und Gewässerschutzgesetzgebung primär durch Gewässer-Revitalisierungen und die Sanierung der negativen Auswirkungen der Wasserkraft erreicht werden und nicht durch nichtnachhaltige Einsätze von nichteinheimischen Arten. Die Förderung von einheimischen Fischarten und ihrer Lebensräume ist auch ein Ziel der bundesrätlichen Strategie Biodiversität Schweiz vom April 2012.</p><p>Die Schweiz hat sich auch im Rahmen der internationalen Biodiversitätskonvention umweltvölkerrechtlich verpflichtet, die Einbringung nichteinheimischer Arten, welche Ökosysteme, Lebensräume oder Arten gefährden, so weit als möglich und sofern angebracht zu verhindern und diese Arten zu kontrollieren oder gar zu beseitigen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Regenbogenforelle (Oncorhynchus mykiss - alte Bezeichnung: Salmo irideos) in allen dafür geeigneten Gewässern einzubürgern.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zulassung der Regenbogenforelle"
    }
  ],
  "title": "Zulassung der Regenbogenforelle"
}