{
  "id": 20153296,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3296",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans près de 30 pays, dont 16 Etats de l'Union européenne, il existe des interdictions partielles ou totales de détentions d'animaux (sauvages) pour des cirques itinérants. Par contre, en Suisse, emmener en tournée toute espèce animale est possible. Pourtant, à cet égard, il existe, tant dans la faune sauvage que parmi les animaux de compagnie de nombreuses espèces qui, en raison des exigences à respecter pour les détenir, de leur comportement naturel, et selon des évaluations scientifiques (notamment de la Tierärztlichen Vereinigung für Tierschutz), ne peuvent être détenues conformément à leurs besoins dans un cirque itinérant. Au nombre de ces espèces incompatibles avec les déplacements des cirques, il y a par exemple les rhinocéros, les girafes, les grands singes, les lynx, les loups, les ours ou les manchots, ainsi que des animaux craintifs parmi les espèces domestiquées. De plus, sous l'aspect de la protection des espèces, une interdiction d'emmener en tournée est indiquée pour des espèces animales mentionnées dans la Convention de Washington sur le commerce international des espèces de faune et de flore sauvages menacées d'extinction, ainsi que pour tous les animaux qui ont été capturés en pleine nature.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans sa réponse à la question Chevalley 13.1028, \"Réglementation des espèces animales autorisées dans les cirques\", qui concernait déjà l'élaboration d'une \"liste noire\" des animaux non autorisés dans les cirques, le Conseil fédéral avait déclaré qu'il n'était pas nécessaire d'interdire la détention de certaines espèces animales sauvages dans les cirques, qu'il n'existait pas de critères objectifs pour interdire des espèces animales particulières et que toute détention devait de toute manière tenir compte du bien-être des animaux. En effet, en Suisse, les cirques ont besoin d'une autorisation (voir ci-après) pour pouvoir détenir des animaux sauvages à titre professionnel. Ils doivent à cet effet remplir les mêmes conditions que les autres établissements détenant des animaux sauvages à titre professionnel. Le Conseil fédéral relevait encore que les exigences minimales applicables à la détention d'animaux sauvages étaient beaucoup plus détaillées en Suisse que dans d'autres pays.</p><p>De plus, l'ordonnance de l'OSAV sur les animaux sauvages (RS 455.110.3), qui fixe des conditions de détention encore plus détaillées et plus sévères pour les animaux de cirque, est entrée en vigueur le 1er mars 2015. Ainsi, si la surface de l'enclos est réduite, les animaux concernés doivent recevoir, au moins trois fois par jour, une occupation, qui peut consister en du mouvement ou en d'autres activités à l'intérieur ou à l'extérieur de l'enclos, propre à l'espèce et répondant aux besoins de cette dernière.</p><p>La communauté scientifique n'est pas unanime sur la question et défend des opinions multiples. La législation suisse en matière de protection des animaux, quant à elle, demeure l'une des plus restrictives au monde, notamment en matière de détention d'animaux sauvages à titre professionnel qui est soumise à autorisation (art. 90 de l'ordonnance sur la protection des animaux, OPAn; RS 455.1). L'autorisation n'est octroyée qu'à des conditions très strictes qui tiennent compte des besoins de l'espèce, du nombre d'animaux, du but de l'exploitation ainsi que du bien-être et de la santé de l'animal (art. 95 OPAn). La détention des animaux domestiqués à titre professionnel est elle aussi strictement réglementée. D'autres pays, dont la législation ne va en partie pas si loin, ont de ce fait recours à une interdiction totale ou partielle pour éviter des détentions non conformes au bien-être des animaux.</p><p>En observant l'évolution du parc animalier dans les cirques suisses ces dernières années, on constate par ailleurs que, conscients des exigences très élevées qu'implique la détention de certaines espèces, tels les rhinocéros, les ours, les grands félins, etc., leurs responsables ont d'ores et déjà renoncé à prendre ces animaux en tournée. En effet, lorsque les cirques sont en tournée, il est matériellement presque impossible (car beaucoup trop onéreux et difficile à réaliser) d'offrir à ce type d'animaux les conditions requises par les prescriptions en matière de protection des animaux. Enfin, le vétérinaire cantonal peut en tout temps intervenir en cas de non-respect des dispositions légales.</p><p>Le but de la Convention de Washington (Convention du 3 mars 1973 sur le commerce international des espèces de faune et de flore sauvages menacées d'extinction; RS 0.453) est la conservation des espèces et non pas la protection de l'animal en soi. Les espèces animales visées par la convention sont, par définition, soumises à une réglementation extrêmement astreignante: l'importation de ces animaux vivants est assujettie à une autorisation qui n'est accordée que si l'importateur dispose d'une autorisation cantonale de détention, laquelle doit satisfaire aux exigences de la loi suisse. Toute garantie est donc donnée pour que la détention de ces animaux soit conforme aux normes applicables en matière de protection des animaux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à créer les bases légales nécessaires pour que des animaux, en particulier ceux posant des exigences spéciales en matière de détention et de soins et n'étant pas adaptés à suivre un cirque en tournée, ne soient plus emmenés dans des cirques ni dans des spectacles animaliers itinérants. A cet effet, le Conseil fédéral doit fixer quelles sont les espèces animales tombant sous le coup de cette interdiction. Un délai transitoire approprié sera aménagé pour les détenteurs d'animaux en Suisse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réglementation sur les espèces animales admises dans les cirques"
    }
  ],
  "title": "Réglementation sur les espèces animales admises dans les cirques"
}