{
  "id": 20153643,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3031,
      "gender": "m",
      "id": 4126,
      "name": "Stolz Daniel",
      "officialDenomination": "Stolz"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434578400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3643",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 29 avril 2015, le Conseil fédéral a adopté la cinquième modification en cinq ans du système de détermination des prix des médicaments et annoncé vouloir élaborer d'ici à la fin de l'année un projet de nouvelle réglementation pour les médicaments qui ne sont pas protégés par un brevet. Cette révision entraînera des inégalités de traitement, étant donné que les médicaments seront contrôlés, selon les cas, de deux fois sur une période de deux ans à deux fois sur une période de six ans et que ces contrôles débouchent sur des baisses de prix. Le 20 mai 2015, l'OFSP a annoncé que le système de rémunération des médecins et des pharmaciens pour la remise de médicaments serait réorganisé avant la fin de l'année. Le 30 avril 2015, le Tribunal administratif fédéral a jugé contraires à la loi fédérale sur l'assurance-maladie, et donc illégales, des parties du système actuel et des parties du nouveau système de détermination des prix des médicaments.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Pour renforcer l'efficience du remboursement des médicaments par l'assurance obligatoire des soins, le Conseil fédéral entend continuer à simplifier les processus, à augmenter la qualité de l'évaluation coûts-bénéfices, à accroître la transparence des prises de décisions et à stabiliser la croissance des coûts des préparations originales, sans pour autant faire obstacle à la recherche ou affaiblir la place économique suisse. Les modifications d'ordonnance du 29 avril 2015, entrées en vigueur le 1er juin 2015, poursuivent cet objectif.</p><p>2./3. Les modifications d'ordonnance précitées ont déjà permis au Conseil fédéral de prendre en compte l'exigence exprimée dans l'interpellation, à savoir recourir plus généralement à la comparaison thérapeutique (CT), c'est-à-dire à la comparaison avec d'autres médicaments. La CT sera utilisée plus systématiquement lors du réexamen triennal des conditions d'admission. En outre, selon les nouvelles dispositions, la comparaison des prix avec l'étranger mais également l'actuel prix de fabrique seront pris en considération dans le cadre du réexamen triennal des conditions d'admission. L'arrêt du Tribunal administratif fédéral du 30 avril 2015 concerne les dispositions de l'ordonnance applicables jusqu'au 31 mai 2015. L'arrêt du Tribunal fédéral, quant à lui, n'est pas encore rendu.</p><p>Le Conseil fédéral a chargé le Département fédéral de l'intérieur (DFI) de préparer un système de prix de référence. Pour qu'un tel système puisse être introduit, il est nécessaire d'adapter la loi sur l'assurance-maladie. Les travaux préparatoires de la procédure de consultation sont en cours. En ce qui concerne la part relative à la distribution, elle n'était pas concernée par les modifications du 29 avril 2015. Cette part se compose de suppléments sur le prix de fabrique mais n'a pas de répercussions sur la détermination de ce dernier. Selon la communication du 20 mai 2015, le DFI actualisera certains paramètres pour le calcul de la part relative à la distribution et examinera la manière dont sont conçues les incitations. Aussi bien les travaux inhérents au système des prix de référence que ceux concernant la part relative à la distribution sont poursuivis, car ils ne sont pas concernés par l'arrêt du Tribunal administratif fédéral.</p><p>4. Un moratoire ne serait ni indiqué ni possible. L'Office fédéral de la santé publique (OFSP) examine en permanence les nouvelles demandes des titulaires d'autorisations pour admettre de nouveaux médicaments dans la LS. L'OFSP ne peut pas simplement interrompre ce travail; les titulaires d'autorisations ont le droit de voir leurs demandes traitées dans un délai raisonnable. L'examen périodique de l'efficacité, de l'adéquation et du caractère économique est aussi prescrit par la loi et doit être poursuivi sans interruption majeure; il est en effet d'une importance majeure pour garantir un système de santé financièrement supportable. Le Conseil fédéral estime que le nouveau système est conforme au droit, transparent et équitable et qu'il tient suffisamment compte des besoins de tous les groupes intéressés. Quant aux médicaments qui ne sont pas protégés par un brevet, le système des prix de référence prévu devrait inciter à leur remise.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral dispose-t-il d'une vision d'ensemble et d'une stratégie fondée sur celle-ci pour le développement du système de détermination des prix des médicaments? Dans l'affirmative, peut-il en esquisser les contours?</p><p>2. Le Conseil fédéral entend-il maintenir le même cap malgré la décision du Tribunal administratif fédéral et de l'impasse dans laquelle il se trouve? Entend-il donc mettre en oeuvre telle quelle la modification du 29 avril 2015 de l'ordonnance sur l'assurance-maladie, puis, sur cette base, réorganiser le système de rémunération pour la remise de médicaments et introduire un système de prix fixes pour les médicaments qui ne sont pas protégés par un brevet?</p><p>3. Qu'entend-il faire si le Tribunal fédéral confirme la décision du Tribunal administratif fédéral contre laquelle l'Office fédéral de la santé publique (OFSP) a recouru?</p><p>4. Ne vaudrait-il pas mieux décréter un bref moratoire, clarifier définitivement la situation juridique et élaborer un plan pour une révision totale du système, dans lequel les prix seraient déterminés en toute légalité, de manière transparente et équitable, qui inciterait à la remise de médicaments qui ne sont pas protégés par un brevet et dans lequel les pharmaciens et médecins qui remettent des médicaments seraient rémunérés en fonction de leurs prestations?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Médicaments. Ne pas foncer dans le mur"
    }
  ],
  "title": "Médicaments. Ne pas foncer dans le mur"
}