{
  "id": 20153249,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2623,
      "gender": "m",
      "id": 1109,
      "name": "Pfister Gerhard",
      "officialDenomination": "Pfister Gerhard"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3249",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Bisher waren Flüchtlinge und Staatenlose gleich geregelt, was die Erteilung der Aufenthaltsbewilligung angeht (Niederlassungsfrist von fünf Jahren Aufenthalt ab Einreise, N- und F-Bewilligungen wurden mitgerechnet, da \"rechtmässiger Aufenthalt\" gemäss Art. 60 AsylG und Art. 31 AuG). Per 1. Februar 2014 wurde Artikel 60 AsylG angepasst. Neu gilt für anerkannte Flüchtlinge eine Niederlassungsfrist von zehn Jahren ab Asylgewährung.</p><p>Vermutlich wurden die Staatenlosen dabei \"vergessen\". Artikel 31 AuG mit der erwähnten Niederlassungsfrist von fünf Jahren kommt für Staatenlose daher weiter zur Anwendung. Auch wenn die AuG-Weisungen etwas missverständlich formuliert sind (vgl. Kapital 3.4.7.3., \"Staatenlose\"), werden Aufenthalte mit N-/F-Bewilligung bei Staatenlosen nach der bisherigen Praxis auch angerechnet, da diese Aufenthalte rechtmässig sind (Art. 31. Abs. 3 AuG).</p><p>Konkret bedeutet dies: Wenn ein Staatenloser, der vor fünf Jahren Asyl in der Schweiz beantragt hat, heute den Aufenthaltsstatus bekommt, hat er - ohne Bedingungen - direkt Anspruch auf eine Niederlassungsbewilligung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Seit dem 1. Februar 2014 ist die Erteilung einer Niederlassungsbewilligung für anerkannte Flüchtlinge, denen Asyl gewährt wurde, in Artikel 60 Absatz 2 des Asylgesetzes (AsylG; SR 142.31) und in Artikel 34 des Bundesgesetzes über die Ausländerinnen und Ausländer (AuG; SR 142.20) geregelt. Die zuständige Behörde kann einer ausländischen Person eine Niederlassungsbewilligung erteilen, wenn diese seit mindestens zehn Jahren in der Schweiz lebt. Bei einer guten Integration kann die Niederlassungsbewilligung nach einem ununterbrochenen Aufenthalt von fünf Jahren erteilt werden. Anerkannte Staatenlose haben nach einem rechtmässigen Aufenthalt von mindestens fünf Jahren Anspruch auf Erteilung einer Niederlassungsbewilligung (Art. 31 Abs. 3 AuG). Vor der Änderung des AsylG vom 14. Dezember 2012 galt für anerkannte Flüchtlinge, denen Asyl gewährt wurde, die gleiche Regelung.</p><p>2. Mit Artikel 31 AuG sollte für staatenlose Personen eine ähnliche Regelung wie für anerkannte Flüchtlinge, denen Asyl gewährt wurde, eingeführt werden (vgl. BBl 2002 6845, 6907). Insofern ist der Vorteil, den Staatenlose gegenwärtig unter dem geltenden Recht geniessen, nicht gerechtfertigt.</p><p>Zudem geht aus den Materialien der parlamentarischen Beratungen der Wille hervor, dass für alle in der Schweiz niedergelassenen Ausländerinnen und Ausländer grundsätzlich die gleichen Voraussetzungen für die Erteilung einer Niederlassungsbewilligung gelten sollen (AB 2012 N 1119-1120). Der Gesetzgeber möchte also nicht bewusst Staatenlose gegenüber anerkannten Flüchtlingen, denen Asyl gewährt wurde, bevorzugen.</p><p>Deshalb empfiehlt der Bundesrat in seiner Botschaft zur Änderung des Asylgesetzes (Neustrukturierung des Asylbereichs) vom 3. September 2014 (14.063), für Staatenlose die gleiche Regelung anzuwenden wie für anerkannte Flüchtlinge, denen Asyl gewährt wurde (Aufhebung von Art. 31 Abs. 3 AuG). Das Parlament hat somit die Möglichkeit, sich demnächst zu dieser Frage zu äussern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Ist es richtig, dass nach geltendem Recht für anerkannte Flüchtlinge eine Niederlassungsfrist von zehn Jahren gilt, während sie für Staatenlose nur fünf Jahre beträgt?</p><p>2. Falls zutreffend, welche Massnahmen schlägt der Bundesrat vor, um diese Ungleichbehandlung zu beseitigen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aufenthaltsrechtliche Privilegierung von Staatenlosen?"
    }
  ],
  "title": "Aufenthaltsrechtliche Privilegierung von Staatenlosen?"
}