{
  "id": 20153601,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2525,
      "gender": "f",
      "id": 502,
      "name": "Riklin Kathy",
      "officialDenomination": "Riklin Kathy"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434492000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3601",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La marcatura CE è un contrassegno con il quale il fabbricante dichiara che i suoi prodotti soddisfano tutte le prescrizioni applicabili nell'UE in materia di armonizzazione. La si trova su vari prodotti, ad esempio sui nostri telefoni e computer portatili. Un prodotto soggetto al MRA può circolare liberamente nel mercato europeo senza dover subire nuovi esami di conformità. I consumatori possono ritenere che sia conforme agli elevati standard europei e svizzeri (equivalenti) in materia di sicurezza, salute e ambiente. Il riconoscimento di un certificato di conformità (ad es. la marcatura CE) è una condizione indispensabile per poter immettere un prodotto nell'UE e nello SEE (ad es. come prodotto esportato dalla Svizzera). Grazie al MRA, l'UE non deve più rinnovare l'esame di conformità. Il fabbricante svizzero può procedere all'esame in Svizzera e, se necessario, interpellare gli organismi di valutazione della conformità svizzeri riconosciuti dal MRA. Se il MRA non dovesse più applicarsi alla Svizzera, bisognerebbe ripetere l'esame di conformità nell'UE secondo le prescrizioni europee. Questi doppi esami comporterebbero un onere amministrativo, finanziario e di tempo che nuocerebbe alla competitività dei nostri prodotti e prolungherebbe il tempo di commercializzazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Considerati i legami economici molto stretti che intrattiene con i suoi vicini, la Svizzera ha interesse a garantire l'armonizzazione delle prescrizioni tecniche con quelle dei suoi principali partner. Per poter mantenere la propria competitività, una piccola economia orientata all'esportazione come quella svizzera deve necessariamente evitare inutili divergenze in materia di regolamentazione. La legge federale sugli ostacoli tecnici al commercio (LOTC; RS 946.51) persegue questo obiettivo puntando in particolare sull'armonizzazione delle prescrizioni tecniche svizzere con quelle dell'Unione europea (UE) e prevedendo la possibilità per il Consiglio federale di concludere accordi di reciproco riconoscimento.</p><p>L'Accordo tra la Comunità europea e la Confederazione svizzera sul reciproco riconoscimento in materia di valutazione della conformità (Mutual Recognition Agreement, MRA) è uno strumento volto ad abolire gli ostacoli tecnici al commercio nella commercializzazione di numerosi prodotti industriali tra la Svizzera e l'UE. Esso si applica a 20 settori di prodotti: macchine, dispositivi di protezione individuale, giocattoli, dispositivi medici, apparecchi a gas e caldaie, apparecchi a pressione, apparecchi di radiodiffusione e di telecomunicazione, materiale elettrico, macchine e materiali per cantieri, strumenti di misura, veicoli a motore, buone pratiche di laboratorio (BPL) per i prodotti chimici, ispezione delle buone pratiche di fabbricazione (BPF) di medicinali, prodotti da costruzione, ascensori, biocidi, impianti a fune. L'Accordo copre esportazioni per un valore di 32 miliardi di franchi, pari a oltre un quarto delle esportazioni svizzere verso l'UE. Dal lato delle importazioni, copre oltre un terzo di tutti i prodotti importati dall'UE.</p><p>Nella misura in cui le prescrizioni svizzere ed europee sono riconosciute come equivalenti nell'ambito dell'Accordo, per commercializzare un prodotto in Svizzera e nell'UE è sufficiente un unico esame di conformità. Ciò consente tra l'altro al fabbricante di apporre la marcatura \"CE\" sul suo prodotto. Senza il MRA, la valutazione della conformità dovrebbe essere effettuata due volte, nell'UE e in Svizzera, con conseguenti costi supplementari che ammonterebbero in media allo 0,5-1 per cento del valore del prodotto. Inoltre, grazie al MRA, gli esportatori svizzeri guadagnano tempo nel lancio di nuovi prodotti sul mercato europeo.</p><p>Se il MRA fosse abbandonato, l'equivalenza tra le prescrizioni svizzere e quelle dell'UE non sarebbe più garantita in mancanza di un obbligo contrattuale. A seconda dei casi si dovrebbero (di nuovo) fabbricare due serie di prodotti in funzione del mercato di destinazione.</p><p>Per i consumatori svizzeri ne risulterebbero un'offerta di prodotti ridotta, ritardi nell'immissione sul mercato di nuovi prodotti a prezzi più elevati a causa degli esami supplementari e una concorrenza meno vivace.</p><p>Per i suddetti motivi, il Consiglio federale attribuisce grande importanza al MRA, in particolare nel difficile contesto che caratterizza attualmente l'economia svizzera.</p><p>2. Nel settore della circolazione delle merci, gli accordi dell'OMC, in particolare l'Accordo sugli ostacoli tecnici al commercio (OTC), non prevedono obblighi vincolanti in materia di riconoscimento. L'Accordo OTC si limita a fissare un quadro generale che incoraggia i membri ad armonizzare le loro prescrizioni tecniche e a negoziare accordi di reciproco riconoscimento delle procedure di valutazione della conformità. Il mantenimento dell'equivalenza delle legislazioni svizzera ed europea che attualmente facilita l'accesso al mercato dell'UE non sarebbe possibile nel quadro dell'OMC. Solo un MRA bilaterale consente di assicurare il mantenimento dell'equivalenza delle legislazioni e il riconoscimento delle valutazioni della conformità con l'UE o con altri partner. La questione relativa alla possibilità di raggiungere nel quadro dell'OMC un reciproco riconoscimento paragonabile a quello raggiunto tramite il MRA è stata analizzata in dettaglio nel rapporto del Consiglio federale in risposta al postulato Keller-Sutter 13.4022, \"Un accordo di libero scambio con l'UE al posto degli accordi bilaterali\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I Bilaterali I includono anche l'Accordo sull'abolizione degli ostacoli tecnici al commercio (MRA). Questo accordo permette ai consumatori svizzeri di accedere a prodotti convenienti e all'industria svizzera e agli importatori svizzeri che importano prodotti provenienti da aree extraeuropee per esportarli verso il mercato interno dell'UE di accedere più facilmente a quest'ultimo. L'importante è l'equivalenza delle prescrizioni tecniche e quindi il reciproco riconoscimento dei certificati di conformità, fra cui la marcatura CE. </p><p>A tale proposito invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Quali costi supplementari e altri disagi toccherebbero i consumatori e gli operatori del mercato svizzeri (fabbricanti e importatori) se l'Accordo sul reciproco riconoscimento in materia di valutazione della conformità non fosse più applicabile alla Svizzera?</p><p>2. L'equivalenza delle prescrizioni tecniche e il reciproco riconoscimento dei certificati di conformità potrebbero essere conseguiti anche nell'ambito degli accordi OMC?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Importanza dell'Accordo sull'abolizione degli ostacoli tecnici al commercio (Bilaterali I)"
    }
  ],
  "title": "Importanza dell'Accordo sull'abolizione degli ostacoli tecnici al commercio (Bilaterali I)"
}