{
  "id": 20153960,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2793,
      "gender": "m",
      "id": 4088,
      "name": "Baumann Isidor",
      "officialDenomination": "Baumann"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2015-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443045600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2720,
        "gender": "m",
        "id": 3917,
        "name": "Imoberdorf René",
        "officialDenomination": "Imoberdorf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3047,
        "gender": "m",
        "id": 4145,
        "name": "Hösli Werner",
        "officialDenomination": "Hösli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3960",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Schweiz verfügt über Hunderte von Kleinseilbahnen (Gondeln bis acht Personen). Sie sind ein Teil unserer Kulturlandschaft. Sie sind wichtig für die Bewirtschaftung von Berg- und Alpbetrieben, sie sind aber auch ein unverzichtbarer Dienstleister des sanften Regionaltourismus, beliebt bei Wanderern und Sportlern. Nun macht eine zunehmende Regulierung den Kleinseilbahn-Betreibern das Leben schwer. Die Sicherheit für die Benutzer ist hochzuhalten, aber offensichtlich wird hier künftig übertrieben. Es kann nicht sein, dass Behörden und Kontrolleure ein Eigenleben entwickeln, sodass unentbehrliche Erschliessungen, funktionierende und wichtige Dienstleistungen in ihrer Existenz bedroht werden. Die Interpellation möchte vom Bundesrat wissen, wie er diese Entwicklung beurteilt und welche mögliche Gegenmassnahmen er sieht.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat verfolgt die Entwicklungen der EU-Vorschriften stetig, die in den Anwendungsbereich des Abkommens zwischen der Schweiz und der EU über die gegenseitige Anerkennung von Konformitätsbewertungen (Mutual Recognition Agreement, MRA; SR 0.946.526.81) fallen. Dazu gehören auch die Vorschriften im für die Schweiz wesentlichen Bereich der Seilbahnen. Die Seilbahnen sind seit 2011 vom MRA abgedeckt. Auf dieser Basis profitieren Seilbahnhersteller von Erleichterungen beim Inverkehrbringen ihrer Produkte, was auch für die Seilbahnbetreiber von Interesse ist.</p><p>2.-4. Der genaue Wortlaut der genannten Verordnung ist noch nicht bekannt, da sie sich im Gesetzgebungsprozess befindet. Deshalb lassen sich die Folgen zurzeit nicht abschliessend abschätzen, die sich durch eine äquivalente Umsetzung der relevanten Bestimmungen im Schweizer Recht auf Basis des MRA ergeben würden. Gemäss heutigem Kenntnisstand bleiben die gesetzlichen Grundlagen sowie die technischen Anforderungen weitgehend identisch. Wie bisher in der Richtlinie 2000/9/EG sollen gemäss dem Verordnungsvorschlag die Vorschriften betreffend die Konstruktion und den Bau von Seilbahnen und das Inverkehrbringen von Sicherheitsbauteilen für diese Anlagen festgelegt werden.</p><p>5. Die Schweiz ist im Rahmen des MRA mit der EU nicht verpflichtet, eine in den Anwendungsbereich des Abkommens fallende neue EU-Vorschrift zu übernehmen.</p><p>Entscheidet sich die Schweiz für eine Übernahme von EU-Recht im Seilbahnbereich, so werden bei der Umsetzung von EU-Vorschriften im Schweizer Recht neben den zentralen Aspekten der Sicherheit auch die wirtschaftlichen Erleichterungen beim Marktzugang im Interesse der Schweizer Hersteller berücksichtigt.</p><p>Eine neue Seilbahnverordnung der EU hat daher keine unmittelbaren Auswirkungen auf die Bewilligung und die Betriebsführung dieser Kleinseilbahnen.</p><p>6. Die Sicherheit von Seilbahnanlagen wird gestützt auf das 2007 in Kraft getretene Seilbahngesetz sowie die in diesem Zusammenhang stehenden Ausführungserlasse geprüft. Für die sicherheitstechnische Aufsicht über die Kleinseilbahnen ist das von den Kantonen eingesetzte Interkantonale Konkordat für Seilbahnen und Skilifte zuständig. Erfüllt eine Anlage die in diesen Erlassen genannten Anforderungen an einen sicheren Betrieb nicht, ist dieser einzustellen.</p><p>Die technischen Anforderungen bezüglich Personensicherheit gelten sowohl für die eidgenössisch konzessionierten wie für die kantonal bewilligten Kleinseilbahnen. Die Inspektionen der Kleinseilbahnen erfolgen stichprobenmässig und risikoorientiert nach vorgegebenen Prozessen.</p><p>7./8. Zu beachten ist, dass in der Schweizer Gesetzgebung die Kleinseilbahnen für bis zu acht Personen in die Bewilligungskompetenz der Kantone und nicht des Bundes fallen (Art. 3 Abs. 2 des Seilbahngesetzes in Verbindung mit Art. 7 Abs. 1 des Personenbeförderungsgesetzes und Art. 3 Abs. 2 und Art. 4 der Seilbahnverordnung).</p><p>Aufgrund dessen hat der Bundesrat in diesem Bereich basierend auf der aktuellen Gesetzesgrundlage keine Befugnis, gesetzliche Ausnahmen zu definieren, und keine Möglichkeit, den Weiterbetrieb von Kleinseilbahnen zu gewährleisten. Änderungen von übergeordneten Bundesgesetzen könnten nur gemäss den ordentlichen Gesetzgebungsprozessen durch das Bundesparlament erfolgen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Ist der Bundesrat darüber informiert, dass die EU die geltende Seilbahnrichtlinie 2000/9/EG durch eine neue Seilbahnverordnung ersetzen will?</p><p>2. Welche Folgen für die Schweizer Seilbahnbetriebe, speziell für die Kleinseilbahnen bis acht Personen, hätte eine Übernahme dieser neuen Verordnung?</p><p>3. Welche Konsequenzen hätte diese neue Seilbahnverordnung für die Bewilligung von Kleinseilbahnen durch die Kantone (gemäss Art. 4 der Seilbahnverordnung)?</p><p>4. Wie viele Kleinseilbahnen würden schweizweit unter diese Verordnung fallen?</p><p>5. Ist die Schweiz verpflichtet, eine solche Seilbahnverordnung der EU eins zu eins zu übernehmen?</p><p>6. Offenbar gefährden bereits jetzt verschärfte Auflagen die Existenz vieler Kleinseilbahnen in der Schweiz. Der \"Tages-Anzeiger\" spricht von rund 200 Betrieben, denen das Aus droht. Wie sieht der Bundesrat diese Entwicklung?</p><p>7. Welche Massnahmen sieht er vor, um den Weiterbetrieb von Kleinseilbahnen unabhängig von der neuen EU-Regulierung gewährleisten zu können?</p><p>8. Könnte er sich eine gesetzliche Ausnahme vorstellen, die Rücksicht nimmt auf regionale Kleinseilbahnen, insbesondere jene, die für die Bewirtschaftung von Berg- und Alpbetrieben gebraucht werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Droht die Schliessung von über 200 Seilbahnen in der Schweiz?"
    }
  ],
  "title": "Droht die Schliessung von über 200 Seilbahnen in der Schweiz?"
}