{
  "id": 20153375,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;34;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-06-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434492000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3375",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La société Gemalto, fournisseuse de cartes SIM, a admis que le code de nombre d'entre elles lui a été volé. Il semble que cet acte soit l'oeuvre de la NSA (agence nationale de sécurité des Etats-Unis) et du GCHQ (son homologue au Royaume-Uni). On peut se demander à quoi cela rime, dès lors que, de toute façon, les télécommunications du réseau ne sont pas codées et peuvent donc être interceptées sans que l'on dispose dudit code; il est cependant possible que l'interception sur le réseau soit plus malaisée qu'en amont en raison de difficultés d'identification en aval ou, tout simplement, que les services de renseignement en cause aient voulu obtenir des moyens redondants de s'infiltrer dans les échanges de message. Il est aussi envisageable que l'obtention du code permette une usurpation d'identité impossible par ailleurs.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a eu connaissance des faits par les médias. Les autorités compétentes effectuent un examen approfondi de la situation ainsi que des éventuelles conséquences pour la Suisse. Il appartient à la Délégation des Commissions de gestion de rendre rapport sur ces points.</p><p>De leur côté, les exploitants suisses de téléphonie mobile ont vérifié avec Gemalto si des cartes SIM suisses étaient concernées par un éventuel vol. Selon leurs indications, les systèmes de sécurité des opérateurs suisses et de Gemalto ont un niveau très élevé et jusqu'ici rien n'indique que des tiers non autorisés aient mis la main sur les codes.</p><p>2. Un certificat de cartes SIM (également appelé clé cryptographique) est déposé par le fabricant sur la carte SIM associée et inscrite dans la banque de données de l'opérateur de téléphonie mobile correspondant. Différent pour chaque carte, ce certificat sert à vérifier les droits d'utilisation de l'abonné (authentification). Il constitue également la base du cryptage de la transmission de la voix et des données entre le téléphone portable et les antennes ou le réseau de téléphonie mobile.</p><p>Avec la technologie GSM plus ancienne, le cryptage se limite aux liaisons de radiocommunication entre le téléphone portable et l'antenne, tandis qu'avec l'UMTS ou le LTE, il s'applique à d'autres interfaces internes du réseau. Il n'existe aucun cryptage complet de bout en bout sur les systèmes de téléphonie mobile exploités actuellement.</p><p>Si des tiers non autorisés entrent en possession de certificats de cartes SIM, le risque existe en principe qu'ils puissent écouter, par des moyens appropriés, la communication entre l'appareil mobile concerné et l'antenne utilisée pour la transmission. Il faut toutefois que les tiers en question se trouvent dans la zone d'émission de l'appareil et de l'antenne, c'est-à-dire à une distance maximale de quelques kilomètres.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes.</p><p>1. A-t-il connaissance des faits mentionnés ci-dessous et en a-t-il évalué les conséquences?</p><p>2. Si oui, en quoi consiste la menace effective pour la sphère privée des utilisateurs de télécommunication?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Subtilisation de codes SIM par la NSA et le GCHQ auprès de la société Gemalto"
    }
  ],
  "title": "Subtilisation de codes SIM par la NSA et le GCHQ auprès de la société Gemalto"
}