{
  "id": 20153758,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2785,
      "gender": "m",
      "id": 4082,
      "name": "Guhl Bernhard",
      "officialDenomination": "Guhl"
    },
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2764,
        "gender": "m",
        "id": 4071,
        "name": "Gasche Urs",
        "officialDenomination": "Gasche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3048,
        "gender": "m",
        "id": 4146,
        "name": "Siegenthaler Heinz",
        "officialDenomination": "Siegenthaler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3050,
        "gender": "m",
        "id": 4148,
        "name": "Winkler Rudolf",
        "officialDenomination": "Winkler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3758",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dal 2007 è in vigore il concordato sulle misure contro la violenza in occasione di manifestazioni sportive, cui hanno aderito tutti i 26 cantoni. Il concordato prevede misure quali il divieto di accedere a un'area determinata, l'obbligo di presentarsi alla polizia, il divieto di recarsi in un determinato Paese, il fermo preventivo di polizia e la creazione della banca dati Hoogan. Detto accordo è stato tra l'altro inasprito nel 2012, portando a due anni il divieto di accedere a un'area determinata. Inoltre, in caso di violenza contro persone e di recidiva, è possibile disporre direttamente un obbligo di presentarsi alla polizia e, con l'introduzione dell'obbligo di autorizzazione, le autorità hanno ora la possibilità di imporre condizioni agli organizzatori di eventi sportivi. Ciononostante, in occasione delle partite di calcio, si verificano ancora gravi disordini. Purtroppo negli stadi continuano a essere lanciati petardi e fumogeni, inoltre, trasferendosi allo stadio, alcuni tifosi devastano tutto quanto trovano, causando danni per varie decine di migliaia di franchi; senza contare poi gli scontri con la polizia. </p><p>Le misure previste dal concordato non bastano, da sole, per fermare le violenze in occasione delle partite di calcio. Occorre pertanto esaminare la possibilità di impiegare la variante di un dispositivo che preveda per esempio il dialogo tra tifosi e un manager del conflitto. Ad Hannover è stato sviluppato un modello in cui, in occasione delle partite a rischio, la presenza della polizia è la più discreta possibile. Si ricorre invece a cosiddetti manager del conflitto, funzionari di polizia in civile con una formazione specifica in materia di tifoseria violenta, che illustrano preventivamente ai tifosi regole chiare. Il giorno della partita sono presenti in loco indossando un giubbetto arancione. I tifosi sanno in quali circostanze la polizia interverrà. La reazione della polizia dipende quindi da loro. Il \"modello di Hannover\" funziona. Nell'80 per cento delle partite non è necessario alcun intervento da parte della polizia. Con questo modello sono sufficienti 250 agenti di polizia, mentre in passato ne erano impiegati fino a 900. Questo sistema potrebbe risultare utile anche alla Svizzera per ridurre se non addirittura evitare completamente violenze e disordini in occasione di manifestazioni sportive.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La salvaguardia dell'ordine e della sicurezza pubblici, e di conseguenza anche la lotta contro la violenza in occasione di manifestazioni sportive, rappresenta un compito essenziale della sovranità cantonale in materia di polizia. In tale ambito, la Confederazione dispone pertanto di competenze limitate, circoscritte solo al sostegno e al coordinamento (cfr. mozione della Commissione della politica di sicurezza del Consiglio nazionale 12.3018, \"Lotta contro la violenza in occasione di manifestazioni sportive\", e mozione Ribaux 12.4014, \"Per una lotta efficace e coerente contro la tifoseria violenta\").</p><p>Il Consiglio federale ritiene dunque che spetti innanzitutto ai cantoni, alle città e ai comuni adottare le misure necessarie in tale ambito. Ciò implica anche instaurare un dialogo con i tifosi avvalendosi di esperti in gestione dei conflitti, come proposto nella presente interpellanza. Nel rapporto del 13 settembre 2013 in adempimento del postulato Glanzmann 11.3875, \"Manifestazioni sportive e violenza\", il Consiglio federale afferma che, con il pacchetto di misure di cui dispone, la Svizzera si trova sostanzialmente sulla strada giusta. Inoltre, in confronto alla situazione di altri Paesi, toccati da più tempo e in maniera più gravosa da questo fenomeno, si constata che in un lasso di tempo relativamente breve il nostro Paese ha realizzato notevoli progressi.</p><p>Alcuni cantoni impiegano con successo già da molti anni team di esperti incaricati di gestire il dialogo con i tifosi nell'ambito di modelli analoghi a quello di Hannover, in particolare in virtù dell'esperienza positiva maturata applicando tale modello durante i campionati europei di calcio Euro 2008. Per di più, quasi tutti i cantoni e le città che vantano società sportive nelle due leghe superiori fanno capo a esperti di polizia in materia di tifoseria, incaricati tra l'altro di intrattenere un dialogo con i tifosi e di placare le tensioni (\"de-escalation\").</p><p>In alcuni cantoni il concordato riveduto del 2 febbraio 2012 sulle misure contro la violenza in occasione di manifestazioni sportive ha già esplicato i suoi primi effetti positivi. A livello locale sono state istituite tavole rotonde e piattaforme di dialogo che vedono la partecipazione di tutti gli attori coinvolti. In tale contesto, il dialogo assume un'importanza centrale ai fini di una collaborazione efficace. Nel rapporto in adempimento del postulato Glanzmann, il Consiglio federale aveva concluso che gli strumenti giuridici esistenti non vanno estesi o inaspriti, ma applicati sistematicamente. Questo vale anche per le altre misure, come per l'appunto il \"modello di Hannover\".</p><p>Il Consiglio federale accoglie con favore l'impegno profuso sinora dai servizi coinvolti a favore della gestione del dialogo con i tifosi. Infine, i competenti servizi dei cantoni, delle città e dei comuni hanno già oggi la possibilità di attuare a livello locale modelli analoghi senza dover a tal scopo sottoporre il concordato a revisione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Si può impiegare in Svizzera il \"modello di Hannover\" come sistema supplementare o alternativo per evitare disordini (p. es. in occasione delle partite di calcio)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Partite di calcio. Il modello di Hannover permette di ridurre o evitare disordini?"
    }
  ],
  "title": "Partite di calcio. Il modello di Hannover permette di ridurre o evitare disordini?"
}