{
  "id": 20153542,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;1221;15;52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2702,
      "gender": "m",
      "id": 3899,
      "name": "Nussbaumer Eric",
      "officialDenomination": "Nussbaumer"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-06-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-08-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1433887200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3542",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Da oltre sessant'anni la Svizzera protegge i suoi investimenti diretti all'estero stipulando accordi bilaterali di promozione e protezione reciproca degli investimenti (APPI). In caso di controversie, essi permettono a un investitore di difendere i suoi diritti davanti a un tribunale arbitrale internazionale contro lo Stato in cui è avvenuto l'investimento. Inizialmente l'obiettivo era evitare nazionalizzazioni senza indennità, mentre oggi le azioni di risarcimento riguardano principalmente le cosiddette espropriazioni indirette, che deriverebbero dall'ordinaria attività normativa dello Stato. Tali azioni arbitrali mettono in discussione il \"diritto di regolamentare\" democraticamente conferito agli Stati. Gli Stati che non hanno i mezzi per condurre procedure internazionali lunghe e costose si vedono costretti ad accettare un'intesa extragiudiziale oppure si mostrano concilianti fin da subito per il timore di essere perseguiti. Queste azioni di risarcimento rischiano di impedire agli Stati di prendere le necessarie misure regolamentari, per esempio per proteggere i lavoratori, difendere i diritti dell'uomo o preservare l'ambiente. Per questa ragione diversi Paesi emergenti di rilievo hanno iniziato a denunciare gli APPI (p. es. il Sudafrica) oppure il Parlamento si è rifiutato di ratificare gli APPI che gli erano stati sottoposti (come accaduto in Brasile).</p><p>Il rapporto in questione dovrà dunque permettere di individuare i principi democratici non negoziabili che un APPI moderno potrebbe prevedere e i mezzi possibili per restituire alle giurisdizioni legittime secondo il diritto pubblico (p. es. a un tribunale internazionale di commercio) la competenza di risolvere le controversie o per lo meno per prevedere un controllo pubblico sulle procedure. Dovrà inoltre esaminare la possibilità di includere una procedura d'appello nell'arbitrato e di sopprimere la possibilità di ricorrere a un meccanismo di composizione delle controversie tra investitori e Stati (ISDS, dall'inglese \"investorstate dispute settlement\") nei casi in cui la comunità internazionale è concorde nel considerare che la certezza del diritto è garantita nello Stato in questione. Infine, indicherà in che modo la Svizzera potrebbe avviare un processo di modernizzazione degli APPI finalizzato all'elaborazione di accordi all'avanguardia e democraticamente responsabili.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Gli APPI rappresentano, insieme agli accordi di libero scambio e alle convenzioni contro la doppia imposizione, un pilastro importante della politica economica esterna del nostro Paese. Anche i principali partner commerciali della Svizzera negoziano disposizioni sulla protezione degli investimenti mediante accordi bilaterali o, sempre più spesso, nell'ambito di accordi di libero scambio di ampia portata. Le procedure di arbitrato fra investitori e Stati sono un elemento centrale degli APPI. Essi offrono un'alternativa al sistema giudiziario nazionale nello Stato ospite nel caso in cui non sia garantita una protezione giuridica imparziale o efficiente.</p><p>Nel 2012 un gruppo di lavoro interno all'amministrazione ha esaminato in dettaglio gli APPI, confrontando anche i nostri accordi con quelli stipulati da altri Stati. Nello stesso tempo è stata effettuata anche un'analisi dei documenti di base di varie organizzazioni internazionali, in particolare dell'OCSE e dell'UNCTAD. Si sono infine tenute riunioni con esperti esterni. Questi lavori hanno portato all'elaborazione di nuove disposizioni che, a complemento dell'approccio negoziale esistente, confluiscono in tutte le trattative presenti e future. Una di queste stabilisce esplicitamente che gli APPI non intaccano il diritto dei singoli governi di regolamentare. La possibilità degli Stati contraenti di agire nel pubblico interesse non viene dunque limitata finché si osservano i principi sostanziali dell'accordo, ad esempio quello della proporzionalità e di non discriminazione.</p><p>Il nuovo regolamento sulla trasparenza nelle procedure arbitrali della Commissione delle Nazioni Unite per il diritto commerciale internazionale (Uncitral), entrato in vigore il 1° aprile 2014, tiene conto della richiesta avanzata nel postulato di maggiore legittimità degli arbitrati internazionali. Esso prevede ad esempio che tutti gli atti scritti delle parti e le decisioni dei tribunali arbitrali siano accessibili al pubblico. Inoltre, le udienze del tribunali arbitrali sono in linea di massima aperte al pubblico. Una maggiore trasparenza è importante anche per rafforzare la fiducia dell'opinione pubblica in questa procedura. Pertanto la Svizzera stabilisce in tutti i nuovi APPI, come in quello con la Georgia approvato dall'Assemblea federale, che le regole di trasparenza dell'Uncitral si applicano obbligatoriamente a tutte le procedure di arbitrato fra investitori e Stati rientranti nei rispettivi accordi.</p><p>La Svizzera continuerà a esaminare la sua politica in materia di accordi alla luce degli sviluppi nazionali e internazionali e, se necessario, la adeguerà. A tale scopo, all'inizio del 2015 è stato istituito un gruppo di lavoro interdipartimentale sotto la guida della SECO, che riassumerà l'esito dei suoi lavori in un rapporto. Questo documento verrà presentato alla direttrice della SECO entro la fine dell'anno e pubblicato.</p><p>Poiché varie richieste di riforme (p. es. la creazione di un'istanza d'appello) vengono trattate meglio a livello multilaterale, la Svizzera partecipa attivamente alle discussioni in materia presso le organizzazioni internazionali competenti quali l'Uncitral o il CIRDI (Centro internazionale per la composizione delle controversie relative agli investimenti).</p><p>Inoltre il Consiglio federale continuerà a riferire, nel rapporto annuale sulla politica economica esterna, sui risultati dei lavori a livello nazionale e internazionale menzionando eventuali adeguamenti della sua politica in materia di accordi. Come illustrato nel parere sul postulato Friedl 13.4199, \"Sostenibilità sociale ed ecologica degli accordi di protezione degli investimenti\", il Consiglio federale non ritiene opportuno presentare un ulteriore rapporto su questo tema.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di illustrare in un rapporto gli sforzi compiuti per modernizzare gli accordi di promozione e protezione reciproca degli investimenti (APPI) e le modalità con cui possono essere intensificati per evitare il ricorso abusivo ai tribunali arbitrali internazionali, per proteggere il diritto degli Stati di regolamentare e per rafforzare la legittimità pubblica dei tribunali ordinari. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Redigere un rapporto sulla modernizzazione degli accordi di protezione degli investimenti"
    }
  ],
  "title": "Redigere un rapporto sulla modernizzazione degli accordi di protezione degli investimenti"
}