{
  "id": 20153785,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;1211;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2385,
      "gender": "m",
      "id": 321,
      "name": "Föhn Peter",
      "officialDenomination": "Föhn"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-09-23T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-08-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1442959200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3785",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Bien que le statut de fonctionnaire soit formellement aboli, le droit du personnel de la Confédération s'écarte encore considérablement du régime de droit du travail applicable au secteur privé qui est fixé dans le Code des obligations. Il est donc difficile de réaliser les réorganisations nécessaires au sein de l'administration fédérale, et les employés qui ne sont pas suffisamment performants ne peuvent être licenciés qu'au terme d'une procédure fastidieuse, quand un licenciement est possible. En outre, les fonctionnaires de l'administration fédérale bénéficient de divers privilèges qui représentent chaque année des sommes élevées et coûtent cher au contribuable. Le droit du personnel de la Confédération prévoit par exemple un congé de paternité de cinq jours alors que ce congé ne dure habituellement que deux à quatre jours dans le secteur privé. Et à partir de la classe de salaire 24, les employés peuvent prendre un congé sabbatique payé de plusieurs semaines. On pourrait multiplier les exemples à l'envi.</p><p>Aucun argument convaincant ne justifie plus aujourd'hui un statut spécial pour les fonctionnaires de l'administration fédérale. Le Conseil fédéral avait d'ailleurs proposé, le 16 mars 2007 déjà, d'accepter la motion Zuppiger 04.3543, \"Aligner le droit du personnel de la Confédération sur le Code des obligations\". Cette motion n'a cependant jamais été mise en oeuvre et a été classée le 20 mars 2009 parce qu'elle était en suspens depuis plus de deux ans. Il est grand temps d'en réactiver les exigences. L'administration doit être soumise au régime de partenariat social éprouvé qui est appliqué dans le secteur privé. Le statut privilégié dont elle bénéficie encore, outre le fait qu'il est source de coûts supplémentaires, crée des distorsions de concurrence au détriment de l'économie privée. Le personnel spécialisé fait souvent défaut dans cette dernière car les spécialistes préfèrent travailler dans l'administration. Si l'administration fédérale était régie par les mêmes règles de droit du travail que le secteur privé, on réaliserait des économies de plusieurs millions de francs, mais on améliorerait aussi l'efficacité de l'appareil administratif. Les perspectives financières étant sombres, l'administration fédérale n'échappera pas aux économies.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi sur le personnel de la Confédération (LPers; RS 172.220.1) a fait l'objet d'une révision, qui est entrée en vigueur il y a maintenant deux ans. La possibilité de remplacer la LPers par le Code des obligations a été examinée dans le cadre du projet de révision. Le Conseil fédéral et le Parlement se sont exprimés clairement en faveur du maintien de la LPers, tout en rapprochant autant que possible cette dernière du Code des obligations. En raison des modifications effectuées et de l'application subsidiaire du Code des obligations (art. 6 al. 2 LPers), le Code des obligations s'applique déjà dans de nombreux domaines de l'administration fédérale. C'est l'une des raisons pour lesquelles le Conseil fédéral a recommandé, le 16 mars 2007, d'accepter la motion Zuppiger 04.3543. La LPers ne prévoit des réglementations que lorsque le Code des obligations n'est pas adapté et ne peut pas tenir compte des particularités propres aux employés de la Confédération. Il faut en effet prendre en considération le fait que la Constitution restreint la liberté de résiliation dont dispose la Confédération en tant qu'employeur (en particulier en ce qui concerne l'égalité de traitement et l'interdiction de l'arbitraire). Malgré ces limites constitutionnelles, l'employeur peut, sur la base du droit du personnel de la Confédération, résilier les rapports de travail en cas de prestations insuffisantes, après avoir adressé un avertissement à la personne concernée (art. 10 al. 3 let. b LPers; art. 42 de l'ordonnance sur le personnel de la Confédération; RS 172.220.111.3). En outre, des réorganisations fondées peuvent être effectuées à tout moment et, dans de tels cas, les suppressions de postes qui en découlent constituent un motif de résiliation (art. 10 al. 3 let. e LPers).</p><p>Tout comme l'administration fédérale, les employeurs du secteur privé appliquent les instruments cités par l'auteur de la motion, à savoir le congé de paternité et le congé sabbatique. De telles prestations sont réglementées dans une convention collective de travail, dans un règlement du personnel ou de manière individuelle dans le contrat de travail. Dès lors, le passage du droit public au droit privé n'aurait aucune influence sur le recours à ces prestations. Le congé de paternité au sein de l'administration fédérale est de dix jours, c'est-à-dire autant de jours qu'auprès de nombreux employeurs du secteur privé (comme UBS, Credit Suisse, IKEA, McDonalds, Swisscom ou Swiss Re). D'autres entreprises comme Migros, IBM et la Mobilière Assurances accordent même un congé de paternité de trois semaines. En outre, les employés de la Confédération ne peuvent prendre un congé sabbatique qu'en compensation des heures supplémentaires effectuées. Il ne s'agit donc pas d'un avantage accordé par l'employeur sous la forme d'un congé payé. Par contre, de nombreuses grandes entreprises du secteur privé accordent, elles, un congé sabbatique à leurs employés, par exemple lorsque ceux-ci atteignent un certain nombre d'années de service mais sans pour autant avoir effectué le nombre d'heures correspondant.</p><p>Ces dernières années, les conditions d'engagement au sein de l'administration fédérale se sont largement rapprochées de celles en vigueur dans l'économie privée. Par ailleurs, l'administration fédérale a, comme le secteur privé, des difficultés à recruter des spécialistes qualifiés dans certains domaines.</p><p>En reprenant dans une large mesure le Code des obligations, l'administration fédérale dispose de l'une des lois les plus libérales d'Europe en ce qui concerne le personnel des établissements de droit public. Les conditions d'engagement des employés de la Confédération correspondent déjà largement à celles de l'économie privée, si bien qu'une reprise intégrale du Code des obligations n'apporterait aucun changement important.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement, à la session d'été 2017 au plus tard, un message qui aligne le droit du personnel de la Confédération sur le Code des obligations, notamment sur les articles 319ss., et qui redéfinisse la responsabilité du droit du personnel.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Aligner le droit du personnel de la Confédération sur le Code des obligations"
    }
  ],
  "title": "Aligner le droit du personnel de la Confédération sur le Code des obligations"
}