{
  "id": 20153133,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2735,
      "gender": "m",
      "id": 4008,
      "name": "Landolt Martin",
      "officialDenomination": "Landolt"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426460400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2764,
        "gender": "m",
        "id": 4071,
        "name": "Gasche Urs",
        "officialDenomination": "Gasche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3048,
        "gender": "m",
        "id": 4146,
        "name": "Siegenthaler Heinz",
        "officialDenomination": "Siegenthaler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3050,
        "gender": "m",
        "id": 4148,
        "name": "Winkler Rudolf",
        "officialDenomination": "Winkler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3133",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. In der Tat gibt es Anzeichen, dass auch im Ausland medial aufgenommene Themen wie die Annahme der Initiative \"gegen Masseneinwanderung\" und deren Umsetzung, die weitere Entwicklung des bilateralen Wegs mit der EU oder auch die Unternehmenssteuerreform III bei potenziellen Investoren Unsicherheiten wecken. Einzelne Swiss Business Hubs und auch Schweizer Botschaften verzeichnen in der jüngsten Zeit eine vermehrte Kontaktaufnahme von ausländischen Investoren mit entsprechenden Fragen. Auch bereits hier ansässige Firmen sehen sich vor Herausforderungen in Bezug auf ihre Investitions- und Produktionspläne gestellt, nehmen aber gemäss Umfragen vorerst eine abwartende Haltung ein und haben ihre Planung bislang nur in geringem Umfang angepasst.</p><p>2. Die Schweiz ist zwar noch immer ein attraktiver Standort, regelmässige Spitzenplätze in internationalen Rankings belegen dies, aber die Konkurrenz ist stark geworden. Somit steht die Schweiz vor einer Reihe von Herausforderungen. Eine kontinuierliche Verbesserung der allgemeinen Rahmenbedingungen, die allen Unternehmen zugutekommt, ist nötig und wichtig. Dazu gehören insbesondere Fortschritte in den in der Antwort zur Frage 1 genannten Themenbereichen, womit auch die Unsicherheiten für Unternehmen wieder gesenkt würden. Der Bundesrat setzt weiterhin alles daran, dies zu erreichen und bestmögliche Rahmenbedingungen für den Wirtschaftsstandort Schweiz zu gewährleisten.</p><p>3. Es existieren zahlreiche in- und ausländische Studien (WEF, IMD, CS, E&amp;Y usw.), welche die Innovations- und Wettbewerbsfähigkeit bzw. die Standortattraktivität der Schweiz und ihrer Kantone im internationalen Vergleich darlegen. Quellen aus den Kantonen, dem EDA-Aussennetz sowie beispielsweise einem Monitoring-Instrument von Präsenz Schweiz zur Berichterstattung ausländischer Medien oder Lageanalysen des Perspektivstabs liefern dem Bundesrat Informationen zur Entwicklung der Standortattraktivität. Angesichts der Vielzahl bestehender Studien und Indizes scheint ein weiteres Monitoring-Instrument weder sinnvoll noch notwendig.</p><p>4. Im Auftrag von Bund und Kantonen bewirbt Switzerland Global Enterprise (S-GE) die Schweiz als Unternehmensstandort für ausgewählte ausländische Firmen. Im Rahmen dieser Verbundaufgabe erfolgt im zuständigen Gremium, der Steuerungsgruppe Landesmarketing, ein regelmässiger Austausch zwischen dem Bund, der Volkswirtschaftsdirektorenkonferenz, kantonalen Wirtschaftsförderern und S-GE. Der Ausbau gezielter Informationsvermittlung über die Vorteile und Stärken des Wirtschaftsstandortes Schweiz ist einer der Schwerpunkte der nationalen Standortpromotion, deren künftige Finanzierung im Rahmen der Botschaft über die Standortförderung 2016-2019 dem Parlament in diesem Jahr vorgelegt wird. Unter Federführung des EDA erfolgt ein systematischer Austausch der relevanten Akteure im Bereich der Landeskommunikation.</p><p>5. Siehe Antworten zu den Fragen 4 und 6.</p><p>6. Die Attraktivität der Schweiz als Wirtschafts- und Unternehmensstandort gründet auf einer Vielzahl von Faktoren, wie z. B. Infrastruktur, Forschungsinstitutionen und Bildungswesen, Steuerumfeld, flexibler Arbeitsmarkt, internationale Abkommen usw. Der Bundesrat ist im Rahmen seiner Möglichkeiten bestrebt, die Standortvorteile in den relevanten Politikfeldern zu festigen und auszubauen. So will beispielsweise die Standortförderung des Bundes die Wettbewerbsfähigkeit der KMU-geprägten Volkswirtschaft und ihrer Arbeitsplätze weiter steigern. Die neue Wachstumspolitik zielt auch künftig darauf ab, das Wirtschaftswachstum durch konkrete Reformen in binnenorientierten Sektoren und eine verstärkte internationale Öffnung zu fördern und langfristig die Arbeitsplätze und den Wohlstand in unserem Land zu sichern. Gemäss dem Subsidiaritätsprinzip sind primär Kantone und Gemeinden für die wirtschaftliche Entwicklung ihrer Territorien verantwortlich, währenddessen sich der Bund auf übergeordnete Aufgaben konzentriert. Der Bund unterstützt eine Abstimmung auf kantonale Instrumente und Politiken und ein koordiniertes Vorgehen. Dies erfolgt über die verschiedensten Gremien.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Attraktivität des Wirtschafts- und Investitionsstandorts Schweiz hat in jüngster Vergangenheit gelitten. Die bisherige Stärke der Schweiz als stabiler Standort mit hoher Rechts- und Planungssicherheit mag noch der Innensicht entsprechen; von aussen werden die Entwicklungen in der Schweiz aber mit grosser Verunsicherung und Skepsis, vor allem aber mit grosser Zurückhaltung beobachtet.</p><p>Ich bitte den Bundesrat deshalb um die Beantwortung folgender Fragen:</p><p>1. Welche Signale hat er in Bezug auf die Entwicklung der externen Sicht auf die Schweiz in ihrer Rolle als Wirtschafts- und Investitionsstandort?</p><p>2. Ist er auch der Meinung, dass die Schweiz in ihren Stärken bezüglich Stabilität und Rechtssicherheit Einbussen erfahren hat?</p><p>3. Wie und inwiefern findet seitens des Bundesrates ein Monitoring dieser Entwicklung statt? Welche Indikatoren kommen ausserhalb der bekannten volkswirtschaftlichen Kennzahlen (Arbeitslosenzahlen, Konsumentenvertrauen u. Ä.) dabei zur Anwendung?</p><p>4. Findet diesbezüglich ein systematischer und quantifizierter Austausch mit den kantonalen Standortförderungen sowie mit vergleichbaren Organisationen (z. B. Osec, Greater Zurich Area usw.) statt? Welche Ergebnisse resultieren daraus?</p><p>5. Wie bezieht er die Kantone in seine Beurteilung ein? Findet dazu ein regelmässiger und systematischer Austausch statt? </p><p>6. Was tut er, um die Attraktivität des Wirtschaftsstandortes hoch zu halten? Wie motiviert er die Kantone dazu, die Standortattraktivität hoch zu halten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Monitoring der Standortattraktivität der Schweiz"
    }
  ],
  "title": "Monitoring der Standortattraktivität der Schweiz"
}