{
  "id": 20153857,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2687,
      "gender": "m",
      "id": 3884,
      "name": "Graber Jean-Pierre",
      "officialDenomination": "Graber Jean-Pierre"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-09-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-12-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1442354400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3857",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I costi della salute non cessano di aumentare. Per il 2015 è previsto un aumento del 3,5 per cento, nonostante l'assenza d'inflazione. Oggi, i costi della salute rappresentano quasi il 12 per cento del PIL, contro l'8,1 per cento del 1990. Gran parte della popolazione crede che il costante aumento dei premi delle casse malati sia dovuto soprattutto all'aumento dei prezzi delle prestazioni mediche. Gli esperti sanno che non è così, ma non sono d'accordo sull'incidenza dei singoli fattori che determinano l'aumento dei costi della salute, soprattutto perché si tratta di variabili interdipendenti. </p><p>In ogni caso sarebbe molto opportuno che gli attori del nostro sistema sanitario e la popolazione conoscessero anno per anno la quota dell'aumento globale dei costi imputabile a ciascuna delle sue causa classiche.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Secondo la statistica di sintesi \"Costi e finanziamento del sistema sanitario\" dell'Ufficio federale di statistica (UST) pubblicata nell'ottobre del 2015 e consultabile sul sito dell'UST in francese e tedesco (www.statistique.ch &gt; Thèmes &gt; 14 - Santé &gt; Coût, financement &gt; Données, indicateurs), i costi della salute sono passati da 62,495 miliardi di franchi nel 2010 a 69,227 miliardi di franchi nel 2013 (ultimi dati disponibili; i dati relativi al 2015 saranno disponibili nell'autunno 2017). Nel 2010 tali costi erano pari al 10,3 per cento del PIL, mentre nel 2013 ammontavano al 10,9 per cento del PIL. La crescita totale dei costi della salute nel periodo in esame è pari al 10,8 per cento ed è ascrivibile nella misura del 12,2 per cento alla crescita del volume delle prestazioni complessive. L'aumento del volume delle prestazioni comprende sia la loro crescita quantitativa che la loro crescita qualitativa. Tra queste prestazioni rientrano, tra l'altro, le cure stazionarie ospedaliere, le cure ambulatoriali negli ospedali e negli studi medici, le spese per medicamenti e altri beni per la salute, le spese di prevenzione e quelle per l'amministrazione del settore sanitario.</p><p>2. L'aumento totale dei costi della salute del 10,8 per cento tra il 2010 e il 2013 è da ricondurre anche all'andamento dei prezzi, che sono diminuiti dell'1,4 per cento nello stesso periodo (medie annuali) per tutte le prestazioni sanitarie rilevate nell'indice dei prezzi al consumo (IPC) dell'UST. Questo calo dei prezzi delle prestazioni implica un calo approssimativamente di simile entità anche dei costi della salute.</p><p>3. Non è possibile isolare i dati statistici che sarebbero necessari per identificare l'effetto dei progressi delle tecnologie mediche sull'evoluzione complessiva dei costi della salute.</p><p>4. Non è possibile isolare i dati statistici che sarebbero necessari per identificare l'effetto dell'allungamento della durata media della vita umana sull'evoluzione complessiva dei costi della salute.</p><p>Per quanto attiene al confronto internazionale, l'Organizzazione per la cooperazione e lo sviluppo economico (OCSE) e l'Ufficio statistico dell'Unione europea (Eurostat) dispongono di dati sui costi della salute e sulla loro evoluzione. Per contro non esistono dati scomposti secondo gli effetti indotti dal volume e dal prezzo tali da consentire un confronto dell'evoluzione complessiva dei costi della salute su scala internazionale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel 2010 avevo depositato al Consiglio nazionale un'interpellanza intitolata \"Aumento dei costi del sistema sanitario\" (10.3105), nella quale chiedevo al Consiglio federale di determinare l'incidenza sull'aumento globale dei costi della salute di ciascuna delle sue cause classiche. Il Consiglio federale vi aveva risposto in maniera soddisfacente precisando che tra il 1998 e il 2007 i costi della salute erano aumentati nel complesso del 38,7 per cento, di cui il 34,5 per cento ascrivibile all'aumento del volume delle prestazioni e soltanto il 4,2 per cento all'aumento dei pezzi. Per disporre di dati aggiornati, invito il Consiglio federale a indicare qual è stata, negli anni 2010-2014 (o, se necessario, per altri anni di riferimento), la quota dell'aumento globale dei costi imputabile:</p><p>1. alla crescita del volume delle prestazioni mediche in senso lato, inclusi tra l'altro l'acquisto di medicamenti, le prestazioni degli ospedali, le consultazioni negli studi medici e le cure ambulatoriali (effetto volume);</p><p>2. all'aumento dei prezzi unitari delle prestazioni mediche globali (effetto prezzo);</p><p>3. al progresso delle tecnologie mediche; e</p><p>4. all'allungamento della durata media della vita umana.</p><p>Laddove esistano e siano pertinenti, sarebbero auspicabili anche paragoni con le statistiche prevalenti nel settore in qualche Paese straniero.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Statistiche aggiornate delle cause del continuo aumento dei costi della salute"
    }
  ],
  "title": "Statistiche aggiornate delle cause del continuo aumento dei costi della salute"
}