{
  "id": 20153858,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;1216;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1442354400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3858",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./3. Le rapport sur l'évaluation nationale des risques de blanchiment d'argent et de financement du terrorisme en Suisse (ci-après \"rapport NRA\") traite du financement des organisations criminelles (terroristes) en précisant que le dispositif de lutte contre le blanchiment d'argent et le contrôle de l'intermédiation financière qui en résulte visent également à empêcher le financement du terrorisme. Par conséquent, les intermédiaires financiers doivent surveiller les transactions de leurs clients du secteur des matières premières dans le cadre des obligations de diligence que leur impose la loi sur le blanchiment d'argent. Dès qu'ils soupçonnent que des paiements de négociants de matières premières pourraient être liés directement ou indirectement au financement d'une organisation terroriste, ils doivent entreprendre des clarifications et, le cas échéant, communiquer les soupçons au Bureau de communication en matière de blanchiment d'argent. Lorsque des négociants de matières premières agissent pour le compte de tiers, ils sont considérés comme des intermédiaires financiers et sont dès lors eux-mêmes directement soumis aux obligations susmentionnées. En cas de manquement à ces obligations, les intermédiaires financiers fautifs encourent, suivant le volume et le contenu de leurs observations et selon la gravité du comportement répréhensible, des poursuites pénales pour défaut de vigilance en matière d'opérations financières en vertu de l'article 305ter du Code pénal:</p><p>- pour soutien à une organisation criminelle conformément à l'article 260ter du Code pénal;</p><p>- pour financement du terrorisme selon l'article 260quinquies du Code pénal;</p><p>- pour infraction à la loi fédérale interdisant les groupes Al-Qaïda et \"Etat islamique\" et les organisations apparentées.</p><p>Cette dernière loi menace d'une peine privative de liberté ou d'une peine pécuniaire tout soutien à ces groupes ou leur encouragement, que ces actes soient commis de manière intentionnelle ou qu'ils relèvent du dol éventuel. En outre, dans l'hypothèse d'une activité de négoce hors intermédiation financière - pour laquelle il n'y aurait pas d'obligations de diligence à appliquer - les articles 260ter, 260quinquies du Code pénal, ainsi que la loi fédérale interdisant les groupes Al-Qaïda et \"Etat islamique\" et les organisations apparentées s'appliqueraient directement aux personnes concernées. Comme l'a indiqué le Conseil fédéral dans sa réponse à l'interpellation Chevalley 15.3077, les sanctions de l'ONU à l'encontre de l'\"Etat islamique\" s'appliquent aussi en Suisse. La loi sur les embargos et les ordonnances instituant des mesures à l'encontre de personnes et entités liées à Oussama ben Laden, au groupe Al-Qaïda ou aux Taliban ainsi que des mesures à l'encontre de la Syrie et l'ordonnance instituant des mesures économiques envers la République d'Irak interdisent les transactions commerciales et contiennent des sanctions, qui concernent notamment le secteur des matières premières. Dans le rapport suisse sur la mise en oeuvre de la Résolution 2199 du Conseil de sécurité de l'ONU, l'interdiction de la mise à disposition et du commerce de pétrole est expliquée de manière détaillée.</p><p>Vu ce dispositif, le rapport NRA conclut que la Suisse dispose de moyens modernes et adaptés aux normes internationales pour contrer les risques de financement du terrorisme.</p><p>2. Comme mentionné plus haut, les obligations de diligence auxquelles sont soumis les intermédiaires financiers impliquent que ces derniers doivent contrôler si leur client faisant commerce des matières premières prend les dispositions nécessaires afin d'empêcher le blanchiment d'argent ou le financement du terrorisme. Des mesures prises directement au niveau des sociétés commerciales contribuent à réduire les risques dans le secteur du négoce des matières premières; par exemple, la mise en oeuvre de principes éthiques et de règles de comportement et une augmentation de la transparence quant à l'origine des matières premières et des transactions qui y sont liées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 30 mai 2015, le Conseil fédéral a publié le \"Premier rapport national sur les risques de blanchiment d'argent et de financement du terrorisme en Suisse\". Ce rapport omet de discuter le risque de ventes de ressources naturelles à des négociants helvétiques permettant de financer des organisations criminelles ou terroristes. Ce risque n'est pas négligeable. L'EI se finance grâce à la vente de pétrole. Les autorités US ont jugé utile de rencontrer à Berne, en octobre 2014, deux des principales sociétés suisses du secteur afin de \"partager des informations\" (\"Le Temps\", 30 mai 2015) sur l'or noir clandestin quittant la Syrie et l'Irak. Selon les statistiques citées par les autorités fédérales, le secteur du négoce helvétique contrôle un quart du marché mondial. Il est opaque, peu réglementé, et plusieurs des sociétés qui le composent ont eu, par le passé, l'habitude de faire des affaires dans des régions où sévissent des organisations criminelles et aujourd'hui des groupes terroristes. Deux traders zougois ont été mis sur liste noire par les autorités US du fait de leurs opérations avec le régime syrien (\"Tages-Anzeiger\", 18 décembre 2014). Les risques que des sociétés suisses contribuent - sciemment ou involontairement - à financer des organisations criminelles ou terroristes par leurs achats de matières premières à des intermédiaires opérant dans la région ne sauraient donc être négligés, ce d'autant plus que les négociants pétroliers lèvent d'importantes cargaisons de pétrole brut depuis les terminaux de cette partie de la Méditerranée.</p><p>Dans ses réponses aux interventions parlementaires au sujet du pétrole vendu par l'\"Etat islamique\" (15.5249; 15.3077), le Conseil fédéral a déclaré qu'il s'en remettait essentiellement aux mesures prises par le secteur lui-même pour juguler de tels risques, et que celui-ci jugeait \"infime\" la probabilité que de telles opérations aient lieu.</p><p>Cela m'amène à poser les questions suivantes:</p><p>1. Que font les autorités suisses pour contrôler que des traders helvétiques s'abstiennent effectivement d'effectuer des opérations finançant des organisations criminelles ou terroristes?</p><p>2. Que font les autorités suisses pour évaluer si les mesures prises à cet effet par les sociétés du négoce elles-mêmes sont efficaces?</p><p>3. Pourquoi le rapport national sur les risques de blanchiment d'argent et de financement du terrorisme en Suisse publié le 30 mai passé ne discute-t-il pas de ce risque?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Traders avec siège en Suisse et financement d'organisations criminelles et terroristes. Que fait le Conseil fédéral?"
    }
  ],
  "title": "Traders avec siège en Suisse et financement d'organisations criminelles et terroristes. Que fait le Conseil fédéral?"
}