{
  "id": 20153922,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3017,
      "gender": "f",
      "id": 4101,
      "name": "Bulliard-Marbach Christine",
      "officialDenomination": "Bulliard"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1442959200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3922",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Mit dem Sportförderungsgesetz vom 17. Juni 2011 (SR 415.0) wurden die Ziele der Sportförderung und die Subventionsgrundlagen auf Stufe Gesetz klar umschrieben und im Vergleich zu den alten Rechtsgrundlagen geschärft. Die Aktivitäten und Ziele der schweizerischen Interessengemeinschaft Selbstverteidigung Frauen und Mädchen können unter keinen der gesetzlich vorgesehenen Subventionstatbestände subsumiert werden. Insbesondere kann auch keine Unterstützung im Rahmen des Programms Jugend und Sport erfolgen, da für dieses Programm die ausdrückliche Vorschrift gilt, dass keine Kampfsportarten und Disziplinen unterstützt werden dürfen, die den Niederschlag der Gegnerin oder des Gegners zum Ziel haben (Art. 7 Abs. 2 Bst. b der Sportförderungsverordnung vom 23. Mai 2012; SR 415.01). In diesem Kontext sind auch Kurse im Bereich der Selbstverteidigung zu beurteilen. Entsprechend fehlt seit 2012 eine rechtliche Grundlage für die finanzielle Unterstützung der Interessengemeinschaft Pallas.</p><p>2. Der Bundesrat erachtet die Arbeit im Bereich der Gewaltprävention sowie der Stärkung des Selbstvertrauens von Frauen und Mädchen als wichtig. In diesem Zusammenhang ist einzuräumen, dass hinter den von Pallas erarbeiteten und unterrichteten Selbstverteidigungstechniken eine Haltung steckt, die sich nicht mit der Ausübung von Kampfsportarten vergleichen lässt. Dies ändert jedoch nichts an der Tatsache, dass Niederschlagstechniken praktiziert und weitergegeben werden. Im Rahmen der geltenden gesetzlichen Grundlagen kann demnach die Interessengemeinschaft Pallas nicht mehr unterstützt werden.</p><p>3. Es bleibt der Interessengemeinschaft Pallas unbenommen, Judokurse nach den Bestimmungen der entsprechenden Sportart durchzuführen, um von Finanzhilfen des Bundes profitieren zu können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit zwanzig Jahren engagiert sich Pallas, die schweizerische Interessengemeinschaft für die Gewaltprävention in Form von Selbstverteidigung für Frauen und Mädchen. Die gemeinnützige Organisation Pallas bietet eine fundierte Ausbildung für qualifizierte Trainerinnen und Trainer für frauen- und mädchenspezifische Selbstverteidigung an. Schulungen und Beratungen basieren auf anerkannten Konzepten aus Psychologie, Gewalt- und Friedensforschung sowie Elementen verschiedener Kampfkünste.</p><p>Im Zentrum der Arbeit von Pallas steht die Präventionsarbeit. Pallas fördert aktiv die Fähigkeit, dass sich Menschen sowohl psychisch wie physisch selbst behaupten und im Notfall verteidigen können. Zu diesem Zweck bietet Pallas heute in der ganzen Schweiz rund 400 Selbstverteidigungskurse an, welche jährlich von über 5000 Teilnehmerinnen besucht werden.</p><p>Auf einen parlamentarischen Vorstoss von alt Nationalrätin Lili Nabholz aus dem Jahr 1988 hin beauftragte das Eidgenössische Departement des Innern die Eidgenössische Sportschule Magglingen mit der Ausbildung von Leitern und Leiterinnen für Selbstverteidigung ihm Rahmen von \"Jugend und Sport\". Im Jahr 2000 wurde die Unterstützung gestrichen. Dieser Entscheid wurde damit begründet, dass Selbstverteidigung keine eigene Sportart darstellt. Danach wurde die Ausbildung von Trainern und Trainerinnen für Selbstverteidigung im Rahmen der Sonderpädagogik (Prävention) bis Ende 2012 unterstützt. Seit 2012 erhält Pallas keine Fördermittel mehr, sodass dem Verein heute essentielle Beiträge fehlen.</p><p>Vor diesem Hintergrund bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Warum wurde auf die Weiterführung der Unterstützung von Pallas bei der Ausbildung von Trainern und Trainerinnen verzichtet?</p><p>2. Ist er bereit, eine neuerliche Unterstützung von Pallas, insbesondere bei der Ausbildung von Trainern und Trainerinnen, zu prüfen?</p><p>3. Sieht er andere Möglichkeiten, die Kurse zur Gewaltprävention zu unterstützen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizerische Interessengemeinschaft Selbstverteidigung für Frauen und Mädchen. Unterstützung durch den Bund?"
    }
  ],
  "title": "Schweizerische Interessengemeinschaft Selbstverteidigung für Frauen und Mädchen. Unterstützung durch den Bund?"
}