{
  "id": 20153515,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-06-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1433282400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3515",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La répartition fédérale des compétences fixée dans la Constitution précise que la sauvegarde de l'ordre et de la sécurité publics incombe essentiellement aux cantons (cf. aussi réponse du Conseil fédéral à la question Feri Yvonne 15.5038, \"Sécurité des institutions juives\"). Dans cette tâche, les cantons s'entraident si nécessaire. La Confédération contribue à garantir la sécurité dans certains domaines spécifiques comme l'extrémisme violent et le terrorisme. La reconnaissance préventive des dangers et menaces pour la sécurité intérieure et extérieure de la Suisse est du ressort du Service de renseignement de la Confédération (SRC). Les autorités fédérales de poursuite pénale (Ministère public de la Confédération et Police judiciaire fédérale) sont quant à elles responsables des infractions relevant de la juridiction pénale fédérale en vertu de les articles 23s. du Code de procédure pénale (RS 312.0).</p><p>2./3. Dans le cadre de ses compétences, la Confédération fournit des prestations préventives et répressives, qui soutiennent les cantons dans leur mandat constitutionnel de protection de l'ordre et de la sécurité publics. La Confédération contribue ainsi indirectement à la sécurité des institutions et des personnes juives. Elle a conscience que les institutions juives représentent des cibles privilégiées du terrorisme djihadiste et des actes à motivation antisémite.</p><p>Dans le domaine préventif, les autorités fédérales mettent à la disposition des cantons des analyses de la menace et des conseils spécialisés. Le SRC dresse ainsi un tableau global de la situation utile aux décideurs et particulièrement axé sur l'extrémisme violent et sur le terrorisme. Il collabore également étroitement avec les cantons. En outre, les autorités fédérales coordonnent les enquêtes policières des cantons dans les cas d'importance supra-cantonale ou internationale. Elles veillent par ailleurs à un échange d'informations efficace dans l'espace Schengen, avec les autres pays partenaires à l'international ainsi qu'avec Europol et Interpol.</p><p>4. L'Etat est tenu de protéger ses habitants contre les menaces immédiates et concrètes émanant de tiers. Garantir la sécurité des institutions et des personnes juives incombe en premier lieu aux cantons (cf. réponse à la question 1). La Confédération attend de ces derniers qu'ils s'entraident dans le cadre de la convention sur les engagements de police intercantonaux si certains d'entre eux, dans des situations particulières, ne devaient pas disposer des ressources suffisantes pour accomplir cette tâche.</p><p>Afin de pouvoir exécuter les prestations de sécurité qu'on attend d'elle, la Confédération est tributaire du fait que les cantons décèlent à temps les menaces et les évolutions survenant sur leur territoire et communiquent d'eux-mêmes aux autorités fédérales compétentes leurs informations et leurs éventuels besoins en informations, par exemple concernant des auteurs potentiels, des réseaux transfrontaliers ou des modes opératoires menaçant la sécurité. La Confédération peut alors mettre à disposition les informations en sa possession ou se procurer des informations supplémentaires via les canaux internationaux de renseignement ou de police criminelle.</p><p>5. La menace, notamment celle qui émane du terrorisme à motivation djihadiste, est évaluée de manière constante, et de nouvelles mesures éventuellement nécessaires sont examinées.</p><p>La task-force interdépartementale de lutte contre les voyages à motivation djihadiste, à laquelle les cantons participent aussi, se consacre à la menace spécifique que représentent les extrémistes radicalisés enclins à la violence à motivation djihadiste. Elle a publié en février 2015 un rapport sur la situation actuelle à ce sujet ainsi qu'un catalogue de mesures (<a  href=\"http://www.ejpd.admin.ch/dam/data/fedpol/aktuell/news/2015/2015-02-26/ber-f.pdf\">www.ejpd.admin.ch/dam/data/fedpol/aktuell/news/2015/2015-02-26/ber-f.pdf</a>). Actuellement, la task-force d'une part améliore les mesures déjà en place, comme la sensibilisation des collaborateurs travaillant dans des organes de sécurité de la Confédération et des cantons et, d'autre part, examine de nouvelles mesures.</p><p>6. Dans son rapport du 2 mars 2012 donnant suite au postulat Malama 10.3045, \"Sécurité intérieure. Clarification des compétences\", du 3 mars 2010 (FF 2012 4161), le Conseil fédéral a dressé un état des lieux global de la répartition des tâches entre la Confédération et les cantons et soumis au Parlement des propositions ponctuelles visant à une réglementation plus claire dans ce domaine. Le Parlement a estimé qu'il n'était pas nécessaire d'agir en la matière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon la presse, des mesures ont été prises au niveau fédéral en vue d'améliorer la coordination entre les autorités cantonales et fédérales et entre les administrations suisse et étrangère ayant pour objectif la protection des institutions juives. De plus en plus, on attend que la situation soit prise en compte lorsque les priorités sont fixées, et à ce que les ressources financières et en personnel nécessaires soient mobilisées en conséquence.</p><p>Sur la base de ces informations, je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Actuellement, comment les compétences liées à ce domaine sont-elles réparties entre la Confédération et les cantons?</p><p>2. La Confédération a-t-elle joué toutes ses cartes dans le cadre de sa compétence en matière de protection des institutions juives?</p><p>3. Quelles mesures le Conseil fédéral a-t-il prises? Quelles mesures prévoit-il de prendre?</p><p>4. Qu'est-ce qu'il attend des cantons?</p><p>5. Qu'est-ce qu'il a en outre l'intention de faire en vue d'assumer sa responsabilité politique en matière de protection de la population?</p><p>6. Le Conseil fédéral estime-t-il qu'il est nécessaire d'intervenir sur le plan législatif en vue de définir des règles claires sur la répartition des compétences en matière de protection?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Institutions juives. Protection, coordination et finances"
    }
  ],
  "title": "Institutions juives. Protection, coordination et finances"
}