{
  "id": 20153110,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2763,
      "gender": "m",
      "id": 4061,
      "name": "Hardegger Thomas",
      "officialDenomination": "Hardegger"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426114800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3110",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Artikel 269ff. des Obligationenrechts (OR) enthalten die Regeln zum Schutz vor missbräuchlichen Mietzinsen und anderen missbräuchlichen Forderungen des Vermieters bei der Miete von Wohn- und Geschäftsräumen. Der Grundsatz der Kostenmiete ergibt sich insbesondere aus den folgenden Gesetzesbestimmungen: Gemäss Artikel 269 OR sind Mietzinse missbräuchlich, wenn damit ein übersetzter Ertrag aus der Mietsache erzielt wird oder wenn sie auf einem offensichtlich übersetzten Kaufpreis beruhen. Nach Artikel 269a OR sind Mietzinse dagegen in der Regel - aber nicht ausnahmslos - dann nicht missbräuchlich, wenn sie beispielsweise durch Kostensteigerungen oder Mehrleistungen des Vermieters begründet sind (Bst. b), bei neueren Bauten im Rahmen der kostendeckenden Bruttorendite liegen (Bst. c) oder lediglich die Teuerung auf dem risikotragenden Kapital ausgleichen (Bst. e).</p><p>Artikel 269 OR wird durch die bundesgerichtliche Rechtsprechung konkretisiert: Der zulässige Mietzins ergibt sich aus den durch die vermietende Partei zu tragenden Liegenschaftskosten (Fremdkapitalkosten, Unterhaltskosten und Betriebskosten) und der Nettorendite auf dem eingesetzten Eigenkapital. Das Eigenkapital entspricht der Differenz zwischen den Anlagekosten und dem Fremdkapital. Auf dem jeweils aktualisierten Eigenkapital darf nach geltender Rechtspraxis eine Rendite erzielt werden, die den mietrechtlichen Referenzzinssatz um nicht mehr als ein halbes Prozent übersteigt.</p><p>Bei neueren Bauten ist die kostendeckende Bruttorendite massgebend. Nach geltender Praxis fallen nur Liegenschaften darunter, die nicht älter sind als zehn Jahre. Die Bruttorendite entspricht dem Verhältnis zwischen den Mietzinseinnahmen und den ursprünglichen Anlagekosten des betreffenden Mietobjekts. Nach der Rechtsprechung des Bundesgerichtes ist die Bruttorendite in der Regel zulässig, wenn sie höchstens 2 Prozent über dem mietrechtlichen Referenzzinssatz liegt.</p><p>Die Praxis zur Berechnung der zulässigen Netto- oder Bruttorendite ist gefestigt und erlaubt es den Vermietenden, den korrekten Mietzins festzulegen. Nach Meinung des Bundesrates besteht insofern kein Anlass, die Regelung der Kostenmiete im OR zu ergänzen. Es wäre allerdings zu begrüssen, wenn die Interessenverbände der Vermietenden zuhanden ihrer Mitglieder entsprechende Erläuterungen erstellen würden. Bei Bedarf ist das zuständige Bundesamt für Wohnungswesen bereit, dabei behilflich zu sein.</p><p>2. Aufgrund der erwähnten Rechtspraxis beläuft sich bei einem mietrechtlichen Referenzzinssatz von beispielsweise 2 Prozent die zulässige Nettorendite auf höchstens 2,5 Prozent und die zulässige Bruttorendite bei neueren Bauten auf höchstens 4 Prozent. Werden diese Renditewerte überschritten, so ist der Ertrag übersetzt und infolgedessen der Mietzins missbräuchlich.</p><p>3. Die materiellen Regeln des OR betreffend die Kostenmiete ermöglichen der vermietenden Partei nach Meinung des Bundesrates eine genügende Rendite. Dadurch wird sichergestellt, dass sich Investitionen lohnen und genügend Wohnraum in Mietliegenschaften zur Verfügung gestellt wird. Gleichzeitig werden die Mietenden vor missbräuchlichen Mietzinsen geschützt, wie es auch dem Auftrag der Bundesverfassung entspricht (Art. 109 Abs. 1 der Bundesverfassung). Die Wirkung dieses Schutzes kann indessen durch eine verbesserte Transparenz auf dem Wohnungsmarkt noch verbessert werden. Aus diesem Grund hat der Bundesrat am 29. Oktober 2014 das Eidgenössische Departement für Wirtschaft, Bildung und Forschung (WBF) beauftragt, eine Botschaft zu einer Änderung des OR auszuarbeiten, wonach die vermietende Partei in der ganzen Schweiz verpflichtet wird, beim Abschluss eines neuen Mietvertrages ein Formular zu verwenden und eine allfällige Mietzinserhöhung zu begründen.</p><p>4. Die oben unter den Ziffern 1 und 2 beschriebenen Regeln zur Kostenmiete und zur zulässigen Netto- oder Bruttorendite dienen dem Schutz vor missbräuchlichen Mietzinsen und sind geeignet, überrissene Renditen zu verhindern. Zudem sind gemäss Artikel 269 OR Mietzinse insbesondere auch dann missbräuchlich, wenn sie auf einem offensichtlich übersetzten Kaufpreis beruhen. Diese Bestimmung richtet sich damit gegen spekulative Immobiliengeschäfte und verhindert, dass Mietliegenschaften zu überhöhten Preisen erworben und die Kosten in Form überteuerter Mietzinse auf die Mieterschaft überwälzt werden.</p><p>5. Im Mietrecht gilt in erster Linie das Prinzip der Kostenmiete (siehe dazu Ziff. 1). Nur in Ausnahmefällen, besonders dann, wenn wie bei älteren Liegenschaften eine Ertragsberechnung nicht möglich ist, werden die Mietzinse aufgrund der Orts- und Quartierüblichkeit beurteilt. Es ist davon auszugehen, dass die Anwendung der Orts- und Quartierüblichkeit, solange sie die Ausnahme bleibt, zu keiner Preisspirale führt. Zudem kann die mietende Partei unter den Voraussetzungen von Artikel 270 Absatz 1 OR die Herabsetzung des Anfangsmietzinses verlangen und beispielsweise geltend machen, dass das Kriterium der Orts- und Quartierüblichkeit zu Unrecht oder falsch angewendet worden ist.</p><p>6. Als Mehrleistungen im Sinne von Artikel 269a Buchstabe b OR gelten aufgrund von Artikel 14 Absätze 1 und 2 der Verordnung über die Miete und Pacht von Wohn- und Geschäftsräumen u. a. Investitionen für wertvermehrende Verbesserungen und energetische Verbesserungen. Die Kosten umfassender Überholungen gelten in der Regel zu 50 bis 70 Prozent als wertvermehrende Investitionen. Förderbeiträge, die für wertvermehrende Verbesserungen gewährt werden, sind vom Betrag der Mehrleistungen abzuziehen. In der Praxis zeigt sich, dass die sanierungsbedingten Mietzinserhöhungen meistens grösser sind als die mit der Erneuerung verbundenen Nebenkosteneinsparungen. Jedoch ist zu beachten, dass eine Gebäudesanierung für die mietende Partei in der Regel zu zusätzlichen Mehrwerten wie angenehmeres Raumklima oder verbesserter Lärmschutz führt. Der Bundesrat hat am 15. Mai 2013 das Departement für Umwelt, Verkehr, Energie und Kommunikation und das WBF beauftragt, gemeinsam zu prüfen, wie das Gebäudeprogramm ausgestaltet werden kann, sodass bei energetischen Sanierungen preisgünstiger Wohnraum erhalten bleibt und gleichzeitig Mitnahmeeffekte vermieden und die Energiesparziele erreicht werden können. Die entsprechenden Arbeiten sind gegenwärtig noch im Gange.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Beantwortung der Motion 13.3562, \"Orts- und Quartierüblichkeit bei Mietzinsen praktikabel machen\", begründet der Bundesrat die Ablehnung u. a. damit, dass \"im Mietrecht in erster Linie das Prinzip der Kostenmiete\" gilt und dass Mietzinse missbräuchlich sind, \"wenn damit ein übersetzter Ertrag aus der Mietsache erzielt wird\". Weiter befürchtet er negative Auswirkungen, denn Mietzinserhöhungen wären leichter vorzunehmen und dadurch würde das Gleichgewicht zwischen Mieter- und Vermieterinteressen gestört. \"Weiter wäre zu befürchten, dass der Anreiz für wertvermehrende Renovationen sinken könnte, da substanzielle Mietzinserhöhungen ohne Erneuerungsinvestitionen einfacher realisierbar wären.\"</p><p>In der Studie \"Preisgünstiger Wohnraum\" des Bundesamtes für Wohnungswesen vom November 2013 wird bekräftigt, \"dass ein funktionierendes Gemeindeleben nicht zuletzt von der Frage abhängt, ob auch Einwohnerinnen und Einwohnern mit mittleren und tiefen Einkommen ein angemessenes Wohnraumangebot zur Verfügung steht.\"</p><p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie definiert sich die Kostenmiete? Falls heute für den Bereich des Obligationenrechts keine rechtsverbindliche Definition besteht, ist er bereit, eine Rechtsgrundlage zu erstellen, auf die sich insbesondere Vermietende, die bei der Mietzinsgestaltung korrekt vorgehen möchten, abstützen können?</p><p>2. Was ist eine angemessene Rendite, was eine überrissene Rendite (übersetzter Ertrag)?</p><p>3. Welche Änderungen im Mietrecht sind angedacht, die die Anwendung eines \"fairen Mietpreises\" begünstigen?</p><p>4. Die Gemeinden werden vom Bund ermuntert, mit geeigneten Massnahmen preisgünstigen Wohnraum zu ermöglichen. Mit welchen Mitteln können überrissene Renditen und spekulative Immobiliengeschäfte verhindert werden?</p><p>5. Mieterwechsel werden oft dazu genutzt, die Mieten anzuheben, u. a. mit der Begründung, die Miete werde den quartierüblichen Verhältnissen angepasst. Damit wird eine Preisspirale in Gang gesetzt, da damit das Mietniveau im Quartier steigt. Mit welchen Mitteln kann verhindert werden, dass dies zu steigenden Mieten führt?</p><p>6. Wie werden die Ziele der Energiewende im Bereiche der Energieeffizienz bei Gebäuden mit den Zielen des preisgünstigen Wohnraums erreicht, insbesondere wie wird verhindert, dass Gebäude-, Areal- und Quartiersanierungen zu unverhältnismässigen Mietzinshöhungen führen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kostenmiete statt überrissene Rendite"
    }
  ],
  "title": "Kostenmiete statt überrissene Rendite"
}