{
  "id": 20153968,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2446;2811;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2664,
      "gender": "m",
      "id": 3828,
      "name": "Cassis Ignazio",
      "officialDenomination": "Cassis"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443045600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3968",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gemäss dem elften Observatoriumsbericht zum Freizügigkeitsabkommen vom 23. Juni 2015 war zwischen Grenzgängerbeschäftigten und der ansässigen Erwerbsbevölkerung im Tessin im Jahr 2012 eine Lohndifferenz von knapp 12 Prozent festzustellen, welche sich nicht durch lohnrelevante Variablen wie formale Ausbildung, Beruf, Branche, Berufserfahrung usw. erklären lässt. Dieses Ergebnis ist ein Hinweis darauf, dass Grenzgängerinnen und Grenzgänger im Tessin tendenziell dazu bereit sind, tiefere Löhne zu akzeptieren als merkmalsgleiche Einheimische. Die Löhne der ansässigen Bevölkerung haben im Tessin im Zeitraum zwischen 2000 und 2012 allerdings etwa gleich stark zugenommen wie im schweizerischen Durchschnitt.</p><p>2. Die geringere steuerliche Belastung von Grenzgängerbeschäftigten im Vergleich zu den im Tessin ansässigen Erwerbspersonen dürfte einen gewissen Erklärungsgehalt für die festgestellten Lohndifferenzen haben. Das grosse Lohngefälle zwischen dem Tessin und Italien, welches durch die Wechselkursentwicklung der vergangenen Jahre akzentuiert wurde, die Unterschiede in den Lebenshaltungskosten, aber auch die anhaltend angespannte Arbeitsmarktlage in Italien dürften allerdings als Erklärungsfaktoren deutlich schwerer wiegen. Der Einfluss der einzelnen Faktoren lässt sich nicht quantifizieren.</p><p>3. Es gibt verschiedene Faktoren, welche die Wahl des Niederlassungsortes einer Person beeinflussen (Erwerbsmöglichkeiten, Kosten für Wohnung und allgemeine Lebenshaltung, Schulen, Steuern usw.). Das sich gegenwärtig in Verhandlung befindende neue Abkommen über die Grenzgängerbesteuerung dürfte gemäss den in der am 23. Februar 2015 zwischen der Schweiz und Italien unterzeichneten Roadmap fixierten Eckwerten zu einer schrittweisen Erhöhung der Steuerlast der in Italien wohnhaften Grenzgängerinnen und Grenzgänger führen. Inwieweit dies auch eine Verlegung des Wohnsitzes zur Folge haben kann, ist schwer abzuschätzen.</p><p>4. Die von verschiedener Seite im Tessin geforderte schrittweise Erhöhung der Steuerlast der Grenzgängerinnen und Grenzgänger könnte indirekt zu einer verminderten Attraktivität gewisser Arbeitsstellen in der Schweiz führen. Es ist allerdings nicht möglich, die genauen Auswirkungen des neuen Grenzgängerabkommens auf die Anzahl der Grenzgängerbeschäftigten zu beziffern.</p><p>5. Das voraussichtliche BIP des Kantons Tessin wird für das Fiskaljahr 2012 auf 27,1 Milliarden Franken geschätzt. Der von den Grenzgängerinnen und Grenzgängern nach dem Grenzgängerabkommen von 1974 (SR 0.642.045.43) für dasselbe Jahr erhobene Steuerbetrag umfasst gemäss den Daten der kantonalen Steuerverwaltung ungefähr 140 Millionen Franken. Unter Berücksichtigung der Ausgleichszahlung von 38,8 Prozent bleiben ungefähr 86 Millionen Franken im Tessin. Dieser Betrag entspricht 0,31 Prozent des kantonalen BIP für 2012. Das neue Grenzgängerabkommen ermöglicht eine Erhöhung des Schweizer Anteils an den Quellensteuern von 61,2 auf 70 Prozent. Dazu haben weitere Elemente, wie unter anderem die Reziprozität und eine klare Definition des Grenzgängerbegriffes, einen positiven Einfluss auf die Steuererträge der Kantone. Diese Einflüsse sind jedoch mangels statistischer Daten kaum bezifferbar. Auf dieser Grundlage und unter Annahme einer unveränderten Ausgangslage kann davon ausgegangen werden, dass das neue Grenzgängerabkommen eine Erhöhung der Steuererträge von Grenzgängerbeschäftigten auf 0,36 Prozent des kantonalen BIP zur Folge hat.</p><p>6. In den Jahren seit Ausbruch der Wirtschaftskrise im Jahr 2008 hat sich das wirtschaftliche Gefälle zwischen dem Tessin und dem benachbarten Italien akzentuiert. Damit verstärkten sich die Anreize für Arbeitskräfte aus den benachbarten italienischen Provinzen, eine Erwerbstätigkeit im Tessin aufzunehmen; entsprechend hat die Konkurrenz auf dem Tessiner Arbeitsmarkt in den vergangenen Jahren zugenommen. Die fortlaufende aufmerksame Beobachtung von Beschäftigungsentwicklung, Arbeitslosigkeit und Lohnwachstum im Tessin ist deshalb wichtig. Zudem gilt es, die flankierenden Massnahmen zur Personenfreizügigkeit konsequent umzusetzen, um die einheimischen Arbeitnehmenden vor missbräuchlichen Unterbietungen der üblichen Lohn- und Arbeitsbedingungen zu schützen.</p><p>7. Wie bereits unter den Ziffern 3 und 4 dargelegt, ist es schwierig, die Auswirkungen einer solchen Änderung auf das Verhalten der Grenzgängerbeschäftigten sowie die Sozialversicherungen abzuschätzen. Die aus Italien stammenden Grenzgängerinnen und Grenzgänger unterliegen bereits der Beitragspflicht gegenüber der schweizerischen Sozialversicherung. Eine Verlegung des Wohnsitzes in die Schweiz würde diesbezüglich keinen Unterschied machen. Im Gegenteil hätten diese bei Wohnsitz in der Schweiz nicht mehr die Möglichkeit, eine Befreiung von der schweizerischen Krankenkasse in Anspruch zu nehmen. Bei Arbeitslosigkeit würden Leistungen nach schweizerischem Recht ausgerichtet, während gegenwärtig Leistungen nach dem italienischen Recht bezahlt werden, wobei die Schweiz Italien die Leistungen für die ersten drei Monate zurückerstattet. Solche Personen könnten zudem in diesem Fall auch Ergänzungsleistungen und Sozialhilfe in der Schweiz beantragen, sofern die Bedingungen hierfür gegeben sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Abkommen zwischen der Schweiz und Italien über die Besteuerung der Grenzgängerinnen und Grenzgänger befindet sich momentan in der Schlussphase der Verhandlungen. Es ist daher wichtig, die möglichen Auswirkungen auf den Tessiner Arbeitsmarkt abzuschätzen. Deshalb bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie hoch ist im Durchschnitt der Lohnunterschied zwischen einer Grenzgängerin oder einem Grenzgänger und einer im Tessin wohnhaften Person laut dem Observatorium zum Freizügigkeitsabkommen Schweiz-EU?</p><p>2. Inwiefern kann dieser Lohnunterschied mit der Nichtbesteuerung der Grenzgängerinnen und Grenzgänger in ihrem Land erklärt werden, angesichts der unterschiedlichen Steuerbelastung in den zwei Ländern?</p><p>3. Unter welchen Bedingungen könnte es sich mit dem neuen Steuerregime wirtschaftlich gesehen lohnen, seinen Wohnsitz in die Schweiz zu verlegen?</p><p>4. Wie schätzt der Bundesrat die Risiken und Chancen einer solchen Änderung des Steuersystems für den Tessiner Arbeitsmarkt ein?</p><p>5. Welchem Prozentsatz des kantonalen BIP entspricht der Mehrertrag ungefähr, der durch die höhere Steuerbelastung der Grenzgängerinnen und Grenzgänger mit dem neuen Abkommen erzielt wird?</p><p>6. Inwiefern wirkt sich die wirtschaftliche Entwicklung in Italien, insbesondere im Norden des Landes, auf die Wettbewerbsfähigkeit und die Stabilität des Tessiner Arbeitsmarktes aus?</p><p>7. Wie schätzt der Bundesrat die Risiken und Chancen einer solchen Änderung der steuerlichen Rahmenbedingungen für die Sozialversicherungen ein (Anstieg der Steuerpflichtigen infolge einer hypothetischen Umwandlung des Ausweises G in einen Ausweis B, aber auch ein Anstieg der Risikoprofile)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neues Abkommen über die Besteuerung der Grenzgängerinnen und Grenzgänger aus Italien. Auswirkungen auf den Arbeitsmarkt"
    }
  ],
  "title": "Neues Abkommen über die Besteuerung der Grenzgängerinnen und Grenzgänger aus Italien. Auswirkungen auf den Arbeitsmarkt"
}