{
  "id": 20153247,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2665,
      "gender": "m",
      "id": 3829,
      "name": "Tschümperlin Andy",
      "officialDenomination": "Tschümperlin"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "L'intervento viene ripreso dalla Signora Amarelle.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "assuming"
    }
  ],
  "shortId": "15.3247",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La RUAG Holding SA è un'azienda federale come La Posta svizzera SA o la Swisscom SA. La RUAG riunisce in una ditta le ex aziende d'armamento della Confederazione ed è organizzata come una società anonima di diritto privato. L'obiettivo primario della società di partecipazione e delle sue filiali RUAG è di assicurare l'equipaggiamento dell'esercito. La Confederazione è azionista unica della RUAG.</p><p>Il Consiglio federale rappresenta gli interessi della Confederazione in qualità di proprietaria della RUAG, tutela la sua indipendenza in quanto società anonima di diritto privato svizzero e la gestisce mediante obiettivi coerenti e a lungo termine. Gli obiettivi strategici del Consiglio federale per la sua partecipazione alla RUAG Holding SA erano valevoli solo fino alla fine del 2014. Gli obiettivi 2011-2014 erano in primo luogo orientati agli interessi della Confederazione in quanto proprietaria della RUAG, ma tenevano anche adeguatamente conto degli interessi della Confederazione in quanto cliente importante della RUAG. </p><p>Tutti i 110 posti di lavoro della sede di Brunnen SZ saranno trasferiti a Zurigo e a Thun asserendo che la riforma dell'esercito richiede una concentrazione delle aziende. Nella località di Brunnen andranno persi, oltre ai posti di lavoro, anche importanti posti di formazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nell'ottica della definizione della strategia basata sul rapporto di proprietà 2015-2018 il DDPS e l'AFF hanno svolto, nel 2014, colloqui costruttivi con il consiglio d'amministrazione e la direzione del gruppo RUAG Holding SA in merito alle possibilità di sviluppo delle imprese d'armamento. L'armonizzazione dell'orientamento strategico del gruppo industriale della Confederazione operante nel settore dell'armamento alle esigenze a lungo termine dell'esercito svizzero è impegnativa e necessita di ulteriori accertamenti. Il 28 gennaio 2015 il Consiglio federale ha quindi deciso una procedura a due tempi. Gli obiettivi strategici del Consiglio federale per la RUAG Holding SA (della strategia basata sul rapporto di proprietà 2011-2014) devono essere rielaborati e presentati al Consiglio federale entro la fine di giugno. Esso ha inoltre deciso, per la prima volta dalla fondazione della RUAG nel 1999 in qualità di società anonima di diritto privato, di fare il punto generale della situazione. I risultati saranno integrati nella futura strategia basata sul rapporto di proprietà.</p><p>2. Il Consiglio federale è consapevole che la chiusura della sede della RUAG a Brunnen comporta dei risvolti negativi per il cantone di Svitto. Sottolinea che la decisione sarà attuata soltanto nel 2017 e quindi rimane ancora tempo per prepararsi ai cambiamenti. Il Consiglio federale constata inoltre che l'attuazione dei suoi obiettivi strategici per la RUAG Holding SA incombe al consiglio d'amministrazione, che assume la responsabilità operativa. Il Consiglio federale non si esprime pertanto pubblicamente in merito a singoli fatti. Nel 2014 la RUAG ha conseguito, come negli anni precedenti, gli obiettivi di politica del personale.</p><p>3. No; la Confederazione non partecipa direttamente alle variazioni di valore degli immobili della RUAG, né a un utile realizzato né a un'eventuale perdita.</p><p>4. Con il trasferimento della sede la RUAG non ha prospettato alcuna riduzione del personale. In Svizzera offre complessivamente 348 posti di apprendistato in 15 professioni, ciò che corrisponde a una percentuale del 9 per cento circa dell'effettivo di personale in Svizzera. Per quanto riguarda la formazione degli apprendisti la RUAG ha sempre ottimi valori sia a livello quantitativo che qualitativo. Al riguardo, con il trasferimento della sede non cambierà nulla. Contribuirà anche in futuro al rafforzamento delle professioni dei settori MINT (scienze matematiche, informatiche, naturali e tecniche). Per gli apprendisti nella sede di Brunnen la RUAG sfrutterà tutte le possibilità per assumersi le proprie responsabilità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Che ne è della strategia basata sul rapporto di proprietà per la RUAG 2015-2019? Per quale motivo il Consiglio federale non ha formulato per tempo i propri obiettivi strategici per la sua partecipazione alla RUAG Holding SA? </p><p>2. Come valuta il Consiglio federale l'obiettivo 3.1 in materia di politica del personale (\"Il Consiglio federale esige che la RUAG persegua una politica del personale sociale, moderna, trasparente e rispettosa dei principi etici\") della strategia 2011-2014, quando grava collaboratori di lunga data di lunghi tragitti pendolari?</p><p>3. Negli obiettivi strategici esige inoltre che nel settore degli immobili si persegua una gestione attiva del portafoglio. Sebbene il comune di Ingenbohl-Brunnen avesse proposto un cambiamento di destinazione della sua vecchia sede in un'area abitata attrattiva e possa offrire per lo sviluppo dell'azienda terreno industriale a prezzi sufficientemente vantaggiosi, la sede verrà chiusa. Le risorse della Confederazione in questo caso sono gestite in maniera sconsiderata?</p><p>4. La chiusura di importanti posti di formazione per quanto riguarda le professioni del settore MINT in una sede tradizionale rappresenta una grande perdita per la regione. Come giudica il Consiglio federale la chiusura nel contesto dell'iniziativa sul personale qualificato?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Che ne è della strategia basata sul rapporto di proprietà per la RUAG?"
    }
  ],
  "title": "Che ne è della strategia basata sul rapporto di proprietà per la RUAG?"
}