{
  "id": 20153715,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;10;1216",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-01T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-08-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1496268000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3715",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'opacité totale du financement des partis en Suisse fait l'objet de critiques répétées de la part du Groupe d'Etats contre la corruption (GRECO), le forum du Conseil de l'Europe qui lutte contre la corruption. En 2013, le GRECO a jugé insuffisants les efforts de la Suisse quant à la mise en oeuvre des recommandations qu'il avait formulées à son adresse dans son rapport d'évaluation de 2011. Dans son rapport intérimaire de juin 2014, il constate l'absence d'avancée significative en matière de financement des partis, ce qui l'empêche \"de considérer qu'un début de mise en oeuvre des recommandations a eu lieu\".</p><p>La Suisse, membre du Conseil de l'Europe, devrait retrousser ses manches et enfin prendre les mesures qui s'imposent pour assurer la transparence du financement des partis. Il faut à tout le moins obliger les partis à déclarer publiquement les dons dépassant un certain montant qu'ils reçoivent de personnes physiques ou morales.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans sa réponse du 29 novembre 2014 à l'interpellation Masshardt 14.3633, \"Transparence du financement des partis politiques. Que fait le Conseil fédéral pour mettre en oeuvre les recommandations du GRECO?\", le Conseil fédéral a indiqué qu'il n'entendait pas légiférer en la matière. Sa position n'a pas changé depuis. Les particularités du système politique suisse sont difficilement conciliables avec une loi sur le financement des partis, quand bien même les cantons du Tessin, de Genève et de Neuchâtel ont mis en place leurs propres réglementations. La démocratie directe et la fréquence des votations populaires qui en résultent font que les partis ne sont pas les seuls acteurs de la vie politique en Suisse. En outre, les cantons jouissent d'une large autonomie: leur imposer une réglementation nationale uniforme concernant le financement des partis ne serait pas compatible avec le fédéralisme. La vie politique et le financement des partis sont perçus en Suisse comme relevant largement d'un engagement privé et non de la responsabilité de l'Etat. Enfin, le systeme de milice est un autre élément qui distingue la situation en Suisse de celle d'autres pays.</p><p>Le Conseil fédéral a certes abordé à plusieurs reprises la question d'une réglementation en la matière. Il rappelle que, dans le cadre des entretiens de Watteville du 29 août 2014, il avait présenté deux modèles pour régler la transparence du financement des partis. Le premier modèle prévoyait l'obligation de publier les comptes des partis, par exemple sur une nouvelle plateforme électronique, tandis que le second prévoyait leur publication volontaire sur le registre fédéral des partis politiques. Les deux modèles avaient déjà été soumis au Conseil fédéral, mais celui-ci souhaitait entendre les responsables des partis gouvernementaux avant de prendre une décision. Tous les partis présents à ces entretiens, à l'exception du PS, se sont déclarés favorables au statu quo sans obligation de transparence. A l'opposé, le PS a souhaité des mesures plus strictes que celles prévues par les deux modèles envisagés par le Conseil fédéral (cf. le communiqué de presse du Conseil fédéral du 29 août 2014 <a  href=\"https://www.news.admin.ch/message/index.html?lang=fr&amp;msg-id=54257\">https://www.news.admin.ch/message/index.html?lang=fr&amp;msg-id=54257</a>). Dans ces conditions, le Conseil fédéral ne souhaite pas engager de travaux législatifs en la matière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un projet de loi visant à assurer la transparence du financement des partis. Ce projet prévoira que les dons faits aux partis par des personnes physiques ou morales seront rendus publics lorsqu'ils dépassent un certain montant.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Financement des partis. De la transparence"
    }
  ],
  "title": "Financement des partis. De la transparence"
}