{
  "id": 20153419,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3030,
      "gender": "m",
      "id": 4125,
      "name": "Rutz Gregor",
      "officialDenomination": "Rutz Gregor"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-05-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-21T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-08-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430776800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1474408800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3419",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die SRG ist ein Verein gemäss den Artikeln 60ff. ZGB. Dieser \"bildet die Trägerschaft für die unternehmerische Tätigkeit der SRG, steht im Dienste der Allgemeinheit und verfolgt keinen Gewinnzweck\". Wenngleich der Zweck offensichtlich nicht das Erreichen eines Gewinns ist, lässt sich dieser trotz stetig wachsender Ausgaben doch nicht verhindern: Die SRG erzielte 2013 einen Gewinn von 20 Millionen Franken. 2014 waren es 4,8 Millionen Franken. Dies dank einer immer grösseren Anzahl von Abgabepflichtigen und einem stark wachsenden Gebührentopf, aus welchem auch die Regionalgesellschaften 3,8 Millionen Franken erhalten.</p><p>Im Zentrum des SRG-Wirkens steht ein klares wirtschaftliches Interesse. Dies bestreitet auch der SRG-Generaldirektor nicht, der darauf hinweist, dass \"nur wenige Schweizer Unternehmen\" einen \"so harten Wettbewerb\" erfahren würden wie die SRG (\"Aargauer Zeitung\", 4. Mai 2015). Die SRG wird nicht müde, darauf hinzuweisen, dass einzig die SRG (hingegen nicht die privaten Medienunternehmen in der Schweiz) in der Lage sei, sich dem internationalen Wettbewerb erfolgversprechend zu stellen. Damit die SRG aber überhaupt \"gegen ausländische Kanäle und gegen globale Anbieter bestehen kann, sind die Investitionen und der Fixkostenblock hoch\". Damit wiederum werden die hohen Gebühren begründet.</p><p>Kurzum: Das Rechtskleid als Verein scheint für die SRG definitiv unpassend geworden - es ist eine Alibiübung. Bei der SRG handelt es sich nicht mehr um eine gemeinnützige Vereinigung, sondern um ein gewinnstrebendes Unternehmen, das private Anbieter - inländische und ausländische - konkurrenziert. Vor diesem Hintergrund drängt sich, parallel zur überfälligen Definition und Eingrenzung des Service public, die Umwandlung der SRG in eine gemischtwirtschaftliche Aktiengesellschaft auf. Die gemischtwirtschaftliche AG räumt als privatrechtliche Gesellschaft auch Körperschaften des öffentlichen Rechts statutarisch Mitverwaltungs- oder Mitkontrollrechte ein. Sie kann einen doppelten Zweck verfolgen: Gewinnstrebigkeit, aber auch die Verfolgung öffentlicher Interessen. Nicht nur diese rechtliche Form wäre für die SRG passender, sondern auch eine bessere Transparenz über die Verwendung der für die SRG zur Verfügung gestellten öffentlichen Gelder, welche damit einhergehen müsste.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Rechtsform der Schweizerischen Radio- und Fernsehgesellschaft (SRG) als privatrechtlicher Verein ist historisch bedingt und nicht vom Bund bestimmt. Sie war wiederholt Gegenstand parlamentarischer Debatten. Anlässlich der letzten Totalrevision des Bundesgesetzes vom 24. März 2006 über Radio und Fernsehen (RTVG; SR 784.40) hat der Gesetzgeber auf die Regelung der Rechtsform der SRG verzichtet.</p><p>Es liegt grundsätzlich in der Verantwortung der SRG, die geeignete Rechts- und Organisationsform zu finden, die eine effiziente sowie kostengünstige Erfüllung des Programmauftrags erlaubt und nicht auf Gewinnstreben ausgerichtet ist (BBl 2003 1602, 1611f.). Aus Respekt vor der Organisationsautonomie setzte ihr der Gesetzgeber nur dort Leitplanken, wo elementare öffentliche Interessen betroffen sind, insbesondere die Sicherstellung eines funktionierenden Service public.</p><p>Heute basiert die Struktur der SRG auf zwei Säulen: Einerseits bildet der Verein die Trägerschaft mit sprachregional aufgeteilten Regionalgesellschaften. Diese sollen eine optimale Präsenz und Verbindung mit dem Publikum garantieren. Andererseits muss das operative Geschäft gemäss den organisatorischen Vorgaben im RTVG wie in einer Aktiengesellschaft geführt werden (Art. 31 Abs. 1 Bst. f, Art. 32 Abs. 2 und Art. 36 Abs. 1 RTVG). Die Anlehnung an das Aktienrecht garantiert auch die vom Postulanten geforderte finanzielle Transparenz des Unternehmens. Der Bundesrat hat sich in seiner Stellungnahme auf die Motion Mörgeli 13.4316 einlässlich dazu geäussert.</p><p>Die Ansicht, die SRG sei ein gewinnstrebendes Unternehmen geworden, teilt der Bundesrat nicht. Dem Verbot, Gewinn anzustreben, steht nicht entgegen, dass die SRG positive Jahresabschlüsse vorweist. Ein Service-public-Unternehmen wie die SRG ist darauf angewiesen, Gewinne in bescheidener Höhe zu realisieren, um Verluste aus früheren Jahren ausgleichen und Reserven im Hinblick auf spätere Verluste oder Investitionen aufbauen zu können. Sonst besteht mit der Zeit die Gefahr von Kapitalverlusten oder gar einer Überschuldung. Ein Vergleich der Jahresrechnungen der SRG seit dem Inkrafttreten des alten RTVG (AS 1992 601) im Jahr 1992 zeigt, dass sich Gewinn und Verlust in diesem Zeitraum in etwa die Waage gehalten haben.</p><p>Eine Umwandlung der SRG in eine gemischtwirtschaftliche Aktiengesellschaft wäre mit grossen rechtlichen und praktischen Schwierigkeiten verbunden. So könnte insbesondere die verfassungsrechtlich garantierte Unabhängigkeit der SRG durch eine Aktienbeteiligung des Gemeinwesens nicht mehr garantiert werden. Demgegenüber gewährleistet die bestehende Struktur das erforderliche Mass an Unabhängigkeit und gibt der SRG den nötigen Spielraum, um sich gegenüber der internationalen Konkurrenz zu behaupten, die verlangten Leistungen zu erbringen und auf die Herausforderungen des dynamischen Medienmarkts reagieren zu können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, einen Bericht zu erarbeiten über die Umwandlung der SRG in eine gemischtwirtschaftliche Aktiengesellschaft.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umwandlung der SRG in eine gemischtwirtschaftliche Aktiengesellschaft"
    }
  ],
  "title": "Umwandlung der SRG in eine gemischtwirtschaftliche Aktiengesellschaft"
}