{
  "id": 20153097,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1231;1216;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-05-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426028400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3097",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Vorbemerkung: Der Begriff \"Swissleaks\" (besser: \"durch das ICIJ publizierte Daten\") will zum Ausdruck bringen, dass in der Bundesverwaltung ein Datenleck bestehe oder dass sich die Schweiz nicht korrekt verhalte. Beides trifft nicht zu.</p><p>1a. Die ESTV trat seit dem Jahr 2011 auf relativ viele Ersuchen um Amtshilfe in Anwendung von Artikel 7 Buchstabe c des Steueramtshilfegesetzes (StAhiG; SR 672.5) nicht ein. Dies betraf diverse Staaten, und es ist mit steigender Tendenz zu rechnen. Genauere Angaben können wegen der Vertraulichkeit der Amtshilfeverfahren nicht gemacht werden.</p><p>1b. Die Frage, ob die Informationen, die dem Ersuchen zugrunde liegen, durch nach schweizerischem Recht strafbare Handlungen erlangt worden sind, beurteilt die ESTV. Da es sich bei der Amtshilfe um Informationsaustausch zwischen Verwaltungsbehörden handelt, ist in diesem Verfahrensstadium in der Regel keine Justizbehörde involviert. Hat die ESTV Zweifel, wendet sie sich gemäss etablierter Praxis mit der entsprechenden Frage an den ersuchenden Staat. Bestätigt dieser, dass die Informationen, die der gesuchstellenden Behörde zur Erstellung des Ersuchens dienten, auch auf unabhängigen Informationen basierten, die nicht auf gestohlene Daten zurückzuführen sind, sind das Eintreten und die Behandlung des ausländischen Ersuchens möglich. Sendet der ersuchende Staat hingegen keine solche Bestätigung, tritt die ESTV auf das Ersuchen nicht ein. Das gesuchstellende Land kann gegen den Entscheid der ESTV kein Rechtsmittel einlegen. Nichteintretensentscheide sind einerseits nicht selbstständig anfechtbar (Art. 19 Abs. 1 StAhiG), andererseits hat das gesuchstellende Land innerhalb des in der Schweiz stattfindenden Amtshilfeverfahrens keine Parteistellung (Art. 19 Abs. 2 StAhiG).</p><p>1c. Amtshilfeersuchen, auf welche die ESTV im Verlaufe des Verfahrens nicht eingetreten ist, da sie sich ausschliesslich auf illegal beschaffte Daten stützen, lösten bei den gesuchstellenden Staaten regelmässig Unverständnis aus. Insbesondere in Fällen, bei denen illegal beschaffte Daten auf legalem Weg - zum Beispiel auf der Basis eines Doppelbesteuerungsabkommens - an den gesuchstellenden Staat weitergereicht wurden, haben sich die ersuchenden Länder kritisch geäussert, dass die Schweiz in Anwendung von Artikel 7 Buchstabe c StAhiG nicht Amtshilfe leistet. Solche Nichteintretensentscheide belasten die Beziehungen der Schweiz zu Drittstaaten. Insbesondere Indien hat von Frankreich via Amtshilfe Daten der HSBC erhalten und gestützt darauf Amtshilfeersuchen an die Schweiz gerichtet, aber auch andere wichtige EU-/G-20-Partnerländer sind mit der aktuellen Praxis der Schweiz nicht zufrieden. Dies schadet der Position der Schweiz innerhalb des Global Forum über Transparenz und Informationsaustausch in Steuerfragen (Global Forum) und könnte im Rahmen der Überprüfung der Praxis der Amtshilfe der Schweiz (Phase zwei des Länderexamens des Global Forum) zu einer ungenügenden Beurteilung führen. Mit einzelnen Partnerstaaten sind bisher punktuell Schwierigkeiten aufgetreten, die zum jetzigen Zeitpunkt nicht über den Stillstand in spezifischen bilateralen Dossiers oder in anderen multinationalen Sachbereichen hinausgegangen sind. Weitere negative Auswirkungen sind jedoch möglich, und die jetzige Situation ist aufmerksam zu verfolgen. Die Offenlegung von Daten der HSBC in grösserem Ausmasse trägt in diesem Zusammenhang nicht zur Entspannung bei.</p><p>1d. Obwohl die Ausgangslage nicht identisch ist, haben bisher mindestens zwei Länder, nämlich Luxemburg und Liechtenstein, eine gleichartige Praxis hinsichtlich gestohlener Daten angewendet. Bei Luxemburg führte dies im Rahmen der zweiten Phase des Länderexamens dazu, dass dies als nicht konform mit dem internationalen Standard beurteilt wurde, da es die Amtshilfe ohne gültigen Grund verweigerte. Luxemburg passte deshalb seine Praxis an und prüft nun bei eingehenden Amtshilfeersuchen nur noch, ob deren formelle Anforderungen erfüllt sind. Liechtenstein andererseits kennt mit Artikel 8 Absatz 1 Buchstabe b und Absatz 2 seines Steueramtshilfegesetzes eine mit Artikel 7 Buchstabe c des StAhiG materiell gleichartige Bestimmung. Da Liechtenstein - wie die Schweiz - das Länderexamen der zweiten Phase noch nicht durchlaufen hat, ist noch offen, wie stark diese Praxis das Ergebnis der zweiten Phase beeinflussen wird.</p><p>1e. Hinsichtlich des internationalen Standards ist festzuhalten, dass im Rahmen der Amtshilfe diejenigen Informationen zu übermitteln sind, die für das gesuchstellende Land voraussichtlich relevant sind. Unter mehreren Mitgliedländern der OECD sowie des Global Forum besteht die Meinung, dass auf Ersuchen eingetreten werden sollte, die zwar auf illegal beschafften Daten beruhen, aber auf legalem Weg an den gesuchstellenden Staat weitergereicht wurden. Im Rahmen des Zusatzberichtes der Phase eins der Schweiz, der vor Kurzem abgeschlossen wurde, empfiehlt die OECD respektive das Global Forum, Artikel 7 Buchstabe c des StAhiG in einer mit dem internationalen Standard konformen Weise zu interpretieren.</p><p>2. Das Bundesgesetz vom 20. Dezember 1968 über das Verwaltungsverfahren (VwVG; SR 172.021) regelt nicht, inwiefern rechtswidrig erlangte Beweismittel bei der Sachverhaltserhebung verwendet werden dürfen.</p><p>3./4. Die Strafprozessordnung vom 5. Oktober 2007 (StPO; SR 312.0) enthält für die Verwertung privat erlangter Beweismittel keine ausdrückliche Regelung, sondern regelt in Artikel 141 StPO ausschliesslich die Unverwertbarkeit von Beweisen, welche die Strafbehörden selber in rechtswidriger Art erlangt haben. Nach Lehre und Rechtsprechung steht ein strafbares Vorgehen von Privaten der Verwertbarkeit grundsätzlich nicht entgegen. Solche von Privaten beschafften Beweise sind aber unverwertbar, wenn:</p><p>- der Staat selbst nicht auf rechtmässigem Weg auf das Beweismittel hätte zugreifen können und</p><p>- die Interessenabwägung für die Nichtverwertung spricht (Urteil 1B_22/2012 vom 11. Mai 2012 E. 2.4.4; Urteil 6B_323/2013 vom 3. Juni 2013 E. 3.4; Urteil 6B_983/2013 vom 24. Februar 2014 E. 3.2).</p><p>Daraus ergibt sich für die in Frage 3 erwähnten Konstellationen Folgendes:</p><p>Wird das Beweismittel unter Verletzung des Berufsgeheimnisses erlangt, ist die erste der beiden erwähnten Voraussetzungen für eine Verwertung nicht erfüllt. Denn die Strafverfolgungsbehörden haben nicht die Möglichkeit, ein solches Beweismittel selber zu beschaffen, da für Berufsgeheimnisträger besondere strafprozessuale Garantien gelten, sofern sie selber nicht einer Straftat beschuldigt werden: Zeugnisverweigerungsrecht (Art. 171 StPO), Beschlagnahmeverbot (Art. 264 Abs. 1 Bst. c StPO) und Verwertungsverbot für Informationen aus der Überwachung des Post- und Fernmeldeverkehrs (Art. 271 Abs. 3 StPO).</p><p>Anders verhält es sich mit den Geschäftsgeheimnissen. Nach Lehre und Praxis wird bei vorwiegend wirtschaftlich orientierten Geheimnispflichten ein Zeugnisverweigerungsrecht abgelehnt (vgl. Botschaft vom 21. Dezember 2005 zur Vereinheitlichung des Strafprozessrechts, BBl 2006 1205). Es ist also möglich, dass bei der Verletzung von Geschäftsgeheimnissen die Strafverfolgungsbehörde das Beweismittel selber hätte erlangen können. Ob zusätzlich die Interessenabwägung für eine Verwertung spricht, muss im konkreten Einzelfall geprüft werden. Whistleblowing schliesslich ist grundsätzlich nur zulässig, wenn der dafür vorgesehene Verfahrensweg eingehalten wird.</p><p>Abschliessend sei darauf hingewiesen, dass die Behandlung von Gesuchen, die auf gestohlenen Daten basieren, für die Schweiz eine besondere Herausforderung darstellt. Wie der Bundesrat in seiner Medienmitteilung vom 13. Mai 2015 im Zusammenhang mit der Länderprüfung der Schweiz durch das Global Forum jedoch ausführte, wird er dem Parlament eine Klärung der rechtlichen Situation vorschlagen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit September 2014 analysieren rund 140 Journalisten Kundendaten der Privatbank HSBC Schweiz aus den Jahren 2004 bis 2007, die wahrscheinlich Hervé Falciani entwendet und weitergegeben hat.</p><p>Mutmasslich nahm HSBC Steuerhinterziehungsgelder und Gelder aus strafrechtlich relevanten Tatbeständen (Geldwäscherei, Drogenhandel, Waffengeschäfte usw.) an. Die Genfer Staatsanwaltschaft leitete zur Beweissicherung am 18. Februar 2015 eine Untersuchung ein, die Bundesanwaltschaft gemäss Auskunft in \"L'Hebdo\" nicht, weil es sich bei den Falciani-Daten um Diebesgut handle, das nicht als Beweismittel tauge, wird der Bundesanwalt in \"L'Hebdo\" zitiert.</p><p>Ich bitte den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Laut Artikel 7 Buchstabe c des Steueramtshilfegesetzes tritt die Schweiz auf ein Ersuchen um Amtshilfe nicht ein, wenn es auf Informationen beruht, die durch nach schweizerischem Recht strafbare Handlungen erlangt worden sind.</p><p>a. Gegenüber welchen Ländern kam diese Bestimmung bisher zur Anwendung?</p><p>b. Wer entscheidet, ob schweizerisches Strafrecht verletzt wurde? Ein Gericht? Welche Instanz kann dem strafgerichtlichen Urteil allenfalls vorgreifen? Gestützt auf welche Kriterien, Beweismittel und Verfahren?</p><p>c. Haben Entscheide auf Nichteintreten die Beziehungen der Schweiz zu diesen Ländern in anderen Dossiers (Indien/Freihandel, Frankreich/übrige Steuerfragen usw.) belastet?</p><p>d. Gibt es andere Länder mit ähnlich lautenden Bestimmungen?</p><p>e. Wie stellt sich die OECD zu dieser Praxis?</p><p>2. Gilt diese Regel generell im Verwaltungsverfahren?</p><p>3. Das Bundesgericht schützte wiederholt die Verwertbarkeit von Beweismitteln im Strafverfahren, welche Dritte rechtswidrig beschafft haben (vgl. BGE 133 I 33; 133 IV 329 usw.). Wie beurteilt der Bundesrat diese Frage? Wie präsentiert sie sich im Falle der Verletzung eines Berufsgeheimnisses (Art. 321 StGB) bzw. eines Geschäftsgeheimnisses (Art. 162 StGB)? Wann überwiegt das öffentliche Interesse an der Aufdeckung von Straftaten und ist Whistleblowing gerechtfertigt?</p><p>4. Artikel 141 der neuen Strafprozessordnung vom 5. Oktober 2007 sieht unter gewissen Umständen die Verwertbarkeit von rechtswidrig erlangten Beweisen vor. Hat sich diese Bestimmung bewährt? Gibt es bereits eine Gerichtspraxis? Können auch Informationen, bei deren Beschaffung die Strafverfolgungsbehörde nicht selbst beteiligt war, im Strafprozess direkt verwertet werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Swissleaks. Beweisverwertung im Strafverfahren und im Amtshilfeverfahren"
    }
  ],
  "title": "Swissleaks. Beweisverwertung im Strafverfahren und im Amtshilfeverfahren"
}