{
  "id": 20153289,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;15;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-04-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3289",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient des dommages que peuvent causer les plantes exotiques envahissantes. Endiguer la propagation de ces espèces constitue l'un des objectifs de la Stratégie Biodiversité suisse. En réponse au postulat Vogler 13.3636, \"Mettre un terme à l'expansion des espèces exotiques envahissantes\", une stratégie nationale est d'ailleurs en cours d'élaboration et devrait être publiée avant la fin de l'année.</p><p>1. Le Centre national d'informations et de données sur la flore suisse (Info Flora) a établi une liste des plantes exotiques envahissantes, qui comprend actuellement 57 plantes diverses.</p><p>2. L'ordonnance sur l'utilisation d'organismes dans l'environnement (ODE; RS 814.911) est entrée en vigueur en 2008. Elle constitue la base légale pour parer aux problèmes liés aux organismes exotiques envahissants. En vertu de l'article 4 ODE, quiconque remet des espèces à des tiers en Suisse à des fins d'utilisation dans l'environnement doit procéder à un autocontrôle en vue de la mise en circulation. Il en résulte l'obligation suivante: quiconque entend mettre en circulation des organismes à des fins d'utilisation dans l'environnement doit au préalable arriver à la conclusion fondée qu'il n'y a pas lieu de s'attendre à des dangers ou des atteintes pour l'être humain, les animaux, l'environnement ou la diversité biologique et l'utilisation durable de ses éléments.</p><p>Quiconque met de tels organismes en circulation est tenu d'informer l'acquéreur des prescriptions et des instructions qui s'appliquent à leur utilisation dans l'environnement (art. 5 ODE).</p><p>L'utilisation dans l'environnement des organismes de l'annexe 2 ODE est interdite et, par conséquent, leur vente (art. 15 al. 2 ODE). Ces dispositions ont permis de mettre un terme à la vente en Suisse des plantes figurant dans cette annexe.</p><p>3. La propagation des espèces exotiques envahissantes n'est pas uniquement le fait d'actions intentionnelles. Une fois établies dans l'environnement, ces espèces peuvent très bien se propager sans intervention humaine. Sur ce point, l'ordonnance sur la dissémination dans l'environnement a donc un effet limité. En effet, elle ne prévoit actuellement pas d'obligation générale de lutte, comme prévu dans l'ordonnance sur la protection des végétaux (RS 916.20) contre les mauvaises herbes particulièrement dangereuses.</p><p>En réponse au postulat Vogler 13.3636, il sera donc examiné dans quelle mesure les bases légales actuelles doivent être modifiées afin d'endiguer la propagation des espèces exotiques envahissantes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>De nombreuses plantes exotiques importées passent de l'état de plantes de jardin ou d'appartement à l'état sauvage; comme par exemple le séneçon du Cap, la renouée du Japon, la berce du Caucase, le robinier faux-acacia, l'ambroisie à feuilles d'armoise et d'autres encore.</p><p>La présence de ces plantes pose de nombreux problèmes aux cantons, aux communes comme aux exploitations agricoles. Ces plantes invasives concurrencent la végétation indigène en l'étouffant et en provoquant un manque de lumière. Elles favorisent notamment l'érosion des berges en laissant des sols nus durant l'hiver. De plus, elles peuvent aussi engendrer des problèmes de santé comme par exemple l'ambroisie qui est très allergène et déclenche des crises d'asthme.</p><p>1. Au niveau fédéral existe-t-il un registre de ces plantes envahissantes?</p><p>2. Des mesures sont-elles prises pour limiter leur importation?</p><p>3. Avec la législation actuelle, serait-il possible d'interdire l'importation de certaines plantes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plantes envahissantes. Mesures à prendre pour limiter les dégâts"
    }
  ],
  "title": "Plantes envahissantes. Mesures à prendre pour limiter les dégâts"
}