{
  "id": 20153438,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3043,
      "gender": "m",
      "id": 4141,
      "name": "Portmann Hans-Peter",
      "officialDenomination": "Portmann"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-05-03T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-07-01T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430863200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1493762400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-05-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3438",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der am 25. März 2015 veröffentlichte bundesrätliche Bericht zum Familienrecht zeigt auf, dass zu einer Modernisierung des Familienrechts auch eine Vereinfachung der heutigen Zivilstandsbezeichnungen gehört. Aufgrund der Ergänzung sowohl der Bundesverfassung als auch der Zivilgesetzgebung durch weitere ankerkannte Lebens- und Partnerschaftsformen entsprechen die heutigen Zivilstandsbezeichnungen nicht mehr der effektiven materiellen Bedeutung der gesetzlich geregelten Zivilstandsinstitute. Ebenso muss betreffend die verschiedenen international anerkannten Partnerschaftsformen eine Kohärenz der Zivilstandsbezeichnungen geschaffen werden. Die heutige schweizerische Regelung entspricht nicht mehr der internationalen Gesetzgebung und kann für Schweizer Bürgerinnen und Bürger im Ausland diskriminierende Auswirkungen haben.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat begrüsst das Anliegen der Motion, die Zivilstandsbezeichnungen zu vereinfachen. Im Bericht \"Überprüfung der Zivilstände\" vom 8. Oktober 2014 hat der Bundesrat ausgeführt, dass die Zivilstandsbezeichnungen gleichsam Etiketten sind, die den rechtlich geregelten Lebensgemeinschaften umgehängt werden.</p><p>Zurzeit bestehen allerdings Bestrebungen, die Zahl und die Ausgestaltung der rechtlich geregelten Lebensgemeinschaften anzupassen: Auf der einen Seite hat die Kommission für Rechtsfragen des Nationalrates am 20. Februar 2015 der parlamentarischen Initiative 13.468, \"Ehe für alle\", vom 5. Dezember 2012 Folge gegeben. Ziel der Initiative ist die Öffnung aller rechtlich geregelten Lebensgemeinschaften für alle Paare. Auf der anderen Seite wurde am 6. Mai 2015 das Postulat 15.3431, \"Ein Pacs nach Schweizer Art\", eingereicht, das der Bundesrat zur Annahme empfohlen hat. Beide Vorstösse zielen direkt auf die Änderung und Neugestaltung der rechtlich geregelten Lebensgemeinschaften ab, was im Ergebnis auch erhebliche Auswirkungen auf deren Bezeichnung haben wird. In den Augen des Bundesrates erschiene es deshalb übereilt, die Zivilstandsbezeichnungen zu revidieren, bevor feststeht, welche Lebensgemeinschaften in Zukunft vom Gesetz geregelt werden. Es erscheint vielmehr naheliegend, die Frage nach den Zivilstandsbezeichnungen entweder zusammen mit der Frage nach den Lebensgemeinschaften anzugehen oder diese sogar erst dann zu regeln, wenn feststeht, für welche Lebensformen überhaupt noch Zivilstandsbezeichnungen benötigt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Vorlage auszuarbeiten, welche in der schweizerischen Gesetzgebung die Zivilstandsbezeichnung vereinfachen soll. Dabei sollen neu die Zivilstände \"Verheiratet\", \"Unverheiratet\" und \"Verwitwet\" alle bestehenden Lebenssituationen abdecken. Der Zivilstand \"Verheiratet\" soll für jene Personen angewendet werden, welche nach heutigem Recht in einer Ehe oder in einer eingetragenen Partnerschaft leben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vereinfachung der Zivilstandsbezeichnung"
    }
  ],
  "title": "Vereinfachung der Zivilstandsbezeichnung"
}