{
  "id": 20153676,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3007,
      "gender": "m",
      "id": 4113,
      "name": "Tornare Manuel",
      "officialDenomination": "Tornare"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434578400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3676",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En 2004, Agroscope a mené une étude sur les cinq principales sortes de fruits produites en Suisse (pomme, poire, fraise, prune/pruneau, cerise), afin de déterminer si leurs teneurs en principaux sels minéraux et vitamines s'étaient modifiées au cours des dix dernières années. Il s'avère que cela n'est pas le cas: les teneurs sont restées grosso modo stables. Les fruits restent ainsi un élément essentiel contribuant à une alimentation saine.</p><p>Les différences de teneurs relevées sont en grande partie liées à la variété. Les nouvelles variétés de pommes telles que la Maigold ou la Jonagold présentent par exemple des teneurs en vitamine C relativement élevées par rapport aux variétés plus anciennes (Bohnapfel, pomme cloche). Les nouvelles techniques de stockage ont également une grande influence sur la composition des fruits. Depuis 1960 environ, on ne règle plus seulement la température et l'humidité de l'air, mais également l'atmosphère dans les locaux de stockage. Les fruits restent plus longtemps frais dans une atmosphère à basse température, humidité élevée, taux d'oxygène abaissé et taux de dioxyde de carbone augmenté. Ces conditions ralentissent les processus de maturation et de vieillissement des pommes et poires stockées, ce qui influe positivement sur les teneurs de nombreuses substances importantes. Dans un local à atmosphère contrôlée, la teneur en vitamine C reste pratiquement inchangée sur cinq mois, alors que dans un local de stockage simplement réfrigéré, on observe dans le même laps de temps des pertes pouvant aller jusqu'à 70 pour cent. Dans les locaux de stockage naturels en usage jusque vers les années 1950, la dégradation était encore plus marquée.</p><p>Le produit Smart Fresh, qui contient la substance active MCP, est utilisé dans le monde entier pour le stockage de fruits. En Suisse, il est autorisé depuis 2005 et peut être appliqué sur les pommes et les poires en vue de ralentir le processus de maturation. Agroscope a étudié le comportement de pommes de consommation stockées ayant été traitées au MCP. Le résultat montre, pour de nombreuses variétés, que ni la fermeté de la chair, ni les taux de sucre et d'acidité ne sont altérés au cours du stockage; après des mois, ces fruits présentent une fraîcheur égale à celle qu'ils avaient à la récolte. Grâce à cela, il est possible d'offrir aux consommateurs des pommes suisses de qualité élevée durant toute l'année.</p><p>1. Les produits phytosanitaires sont homologués sur la base de tests approfondis effectués conformément à des directives internationales en vue d'en évaluer les risques pour la santé humaine et pour l'environnement. Les produits ne sont autorisés que si leur utilisation conforme aux prescriptions n'entraîne aucun effet nocif pour la santé humaine et aucun risque inacceptable pour l'environnement. En Suisse, pratiquement tous les arboriculteurs remplissent les conditions exigées par les prestations écologiques requises selon l'article 70a de la loi sur l'agriculture. Celles-ci exigent le recours à des mesures préventives et à des mécanismes de régulation naturels conformes aux principes de la production intégrée. Une part plus faible des vergers est exploitée selon les directives plus strictes de l'agriculture biologique. Le non-respect des directives entraîne des pénalités (par ex. réduction des paiements directs). Les risques inhérents à l'utilisation de produits phytosanitaires peuvent encore être réduits. Le plan d'action en vue d'une réduction des risques et d'une utilisation durable des produits phytosanitaires, actuellement en cours d'élaboration, proposera de nouvelles mesures permettant de diminuer les risques pour les êtres humains et pour l'environnement.</p><p>2. Les effets du produit Smart Fresh sur la qualité des pommes ont été étudiés par l'institut de recherche Agroscope et ils sont suffisamment bien connus. Des études supplémentaires sur le sujet ne sont pas nécessaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La pomme est un des fruits préférés des Suisses, nos concitoyens la croquent ou boivent son jus!</p><p>Vu le succès de la consommation de ce fruit, les producteurs ont, depuis environ trente ans, modifié leurs techniques de production, production souvent de masse, avec une qualité plus apparente que réelle, et souvent au détriment de la santé du consommateur ou des ouvriers la cultivant. Est-ce parce que l'acheteur veut des pommes toujours plus rondes, rouges, fermes, parfaites toute l'année, qu'on en arrive à abuser de pesticides (de véritables cocktails sont utilisés en Suisse, selon Greenpeace) à utiliser, dans 50 pour cent de la production, du Smart Fresh, un processus qui permet aux pommes de prolonger leur existence de douze mois? Le Smart Fresh a été inventé par le groupe chimique Dow Chemical, géant de la chimie. Une étude indépendante australienne a démontré, et d'autres depuis, que la proportion de vitamines C, A, d'antioxydants, polyphénols, nutriments bons contre le cancer, le cholestérol, chute. Une pomme 2015, en Europe comme aux Etats-Unis, vaut, selon une étude américaine et européenne, 20 fois moins en vitamines qu'une pomme de 1950! Bien sûr, comme toujours, des organismes pseudo-scientifiques, payés ou liés à des groupes chimiques ou à des producteurs, démentent ces affirmations, en publiant des contre-informations, au détriment de notre santé à tous!</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Entend-il exiger des mesures pour interdire l'abus de pesticides dans la culture des pommes, afin de préserver la santé de nos compatriotes?</p><p>2. Entend-il mandater un organisme scientifique indépendant pour évaluer les effets du Smart Fresh sur la qualité de la pomme suisse? Et sur la qualité des pommes importées?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La pomme suisse en prend plein la poire!"
    }
  ],
  "title": "La pomme suisse en prend plein la poire!"
}