{
  "id": 20153806,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-09-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1441576800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3806",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'opuscolo \"Alcol in cifre\" nasce nel 2009. Succede a diverse raccolte di statistiche pubblicate dalla Regìa federale degli alcool (RFA) a partire dal 1880. \"Alcol in cifre\" contiene, tra l'altro, informazioni sul consumo di alcol in Svizzera sotto forma di bevande fermentate e di bevande distillate. Per l'opuscolo la RFA impiega dati provenienti dalle proprie attività nonché cifre pubblicate da altri uffici federali. Le importazioni di vino e di bevande spiritose nell'ambito del traffico turistico sono basate su stime.</p><p>1. Le stime sulla quantità di vino e di bevande spiritose importate in Svizzera nell'ambito del traffico turistico si basano su censimenti effettuati alle frontiere dall'Amministrazione federale delle dogane (AFD) negli anni Settanta e Ottanta, su mandato della RFA. L'ultimo censimento è stato eseguito nel 1989 e 1990. Negli anni successivi queste stime sono state effettuate sulla base di sondaggi telefonici mirati condotti presso i consumatori. L'ultimo sondaggio è risale al periodo 1999-2001. Esso aveva lo scopo di misurare gli effetti dell'introduzione dell'aliquota d'imposta unica per le bevande spiritose. A seguito di riduzioni del personale e di diversi programmi di riduzioni dei compiti, dal 2001 queste stime non sono più state aggiornate.</p><p>2. Per adeguare queste stime all'evoluzione socioeconomica degli ultimi 15 anni sono state valutate diverse opzioni. Un censimento alla frontiera da parte dell'AFD avrebbe generato costi amministrativi sproporzionati e perturbato fortemente la fluidità del traffico. In assenza di altri dati affidabili, la RFA ha infine optato per mantenere invariate le sue stime al fine di garantire la comparabilità delle statistiche a lungo termine.</p><p>3. L'evoluzione del tasso di cambio può ripercuotersi sulle importazioni private di bevande alcoliche. La mancanza del necessario distacco e la volatilità delle fluttuazioni del cambio rendono difficile quantificare con precisione l'influenza di questo fattore sul comportamento dei consumatori.</p><p>4. La RFA è disposta a rivedere le proprie stime in base a nuove informazioni sulle importazioni di bevande alcoliche nell'ambito del traffico turistico.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Ogni anno la Regìa federale degli alcool (RFA) pubblica l'opuscolo \"Alcol in cifre\" che comprende, tra l'altro, la quantità di vino svizzero e straniero consumata nel nostro Paese negli ultimi sei anni. Questi dati sono di grande interesse non solo per l'economia vinicola ma anche per i decisori politici.</p><p>Da molti anni, la quantità di vino straniero importata in Svizzera da privati in franchigia di tributi (traffico turistico) viene invariatamente stimata a 6,3 milioni di litri all'anno.</p><p>Una simile stima, identica di anno in anno, non sembra realistica. Ad esempio com'è possibile che il corso minimo di fr. 1.20 per un euro, introdotto il 6 settembre 2011 dalla Banca nazionale svizzera (BNS), non abbia avuto alcun effetto sul turismo degli acquisti?</p><p>1. Su quale base la RFA effettua la stima della quantità di vino straniero importata in Svizzera da privati in franchigia di tributi?</p><p>2. Perché questa quantità viene stimata ogni anno a 6,3 milioni di litri, nonostante il cambiamento della situazione demografica, congiunturale e monetaria?</p><p>3. Il 15 gennaio 2015 la BNS ha soppresso il corso minimo di fr. 1.20 per un euro. In vista della prossima edizione di \"Alcol in cifre\" non sarebbe opportuno fare una stima più precisa?</p><p>4. In futuro la RFA sarebbe disposta ad aggiornare regolarmente queste cifre?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Come viene stimata la quantità di vino importata in Svizzera da privati in franchigia di tributi?"
    }
  ],
  "title": "Come viene stimata la quantità di vino importata in Svizzera da privati in franchigia di tributi?"
}