{
  "id": 20153256,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;1231",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3018,
      "gender": "m",
      "id": 4106,
      "name": "Naef Martin",
      "officialDenomination": "Naef"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-05-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3256",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Gli Stati membri del Consiglio di cooperazione del Golfo (GCC) sono sempre più importanti in termini di politica regionale ed economica. Oltre a svolgere un influente ruolo politico a livello internazionale e a essere, seppure in misura diversa, importanti partner economici della Svizzera, essi si ritrovano sempre più spesso al centro delle discussioni internazionali in materia di diritti umani e di influenza nell'area MENA (Medio Oriente e Nord Africa). Negli ultimi anni, in linea con la crescente importanza di tali Paesi, la Svizzera ha ulteriormente sviluppato la propria rete di rappresentanze negli Stati del Golfo, aprendo una rappresentanza in Qatar (2013) e una in Oman (2014).</p><p>Conformemente alla Costituzione federale, gli interessi fondamentali che la politica estera svizzera deve salvaguardare sono l'indipendenza, la sicurezza e il benessere del Paese. Tra i valori che devono essere promossi tramite la tutela di questi interessi rientrano l'aiuto alle popolazioni nel bisogno e la lotta contro la povertà nel mondo, il rispetto dei diritti umani, la promozione della democrazia e della convivenza pacifica dei popoli e la salvaguardia delle basi naturali della vita. Oltre che sulla strategia generale di politica estera 2012-2015, la politica estera della Svizzera nei confronti degli Stati del Golfo si fonda su un dibattito del Consiglio federale del 24 novembre 2014 riguardante la situazione nell'area MENA e su una strategia GCC del 2011. Le sue priorità sono le seguenti:</p><p>1. cooperazione per la promozione della pace e della stabilità nella politica regionale;</p><p>2. promozione dello Stato di diritto e dei diritti umani;</p><p>3. promozione della cooperazione economica.</p><p>2. Il Dipartimento federale degli affari esteri (DFAE) segue con attenzione l'evolversi della situazione dei diritti umani negli Stati membri del Consiglio di cooperazione del Golfo. La Svizzera si adopera attivamente a favore dei diritti umani sia sul piano bilaterale sia su quello multilaterale. A livello bilaterale, le questioni riguardanti i diritti umani sono affrontate nel quadro di consultazioni politiche, mentre sul piano multilaterale il Consiglio federale, in seno agli organi competenti all'interno delle organizzazioni internazionali come l'ONU, lancia regolarmente appelli a favore del rispetto dei diritti umani e del diritto internazionale umanitario. Negli scorsi anni la Svizzera ha ad esempio coordinato quattro dichiarazioni comuni in seno al Consiglio dei diritti umani dell'ONU per esortare il Bahrein a una più stretta osservanza dei diritti umani sul proprio territorio. Fino a 46 Stati membri hanno sottoscritto tali dichiarazioni. Sulla base del principio dello Stato di diritto, con l'adozione delle proprie linee guida concernenti la protezione dei difensori dei diritti dell'uomo, la Svizzera si impegna a tutelare i difensori dei diritti umani al fine di favorire una maggiore partecipazione delle organizzazione della società civile al processo democratico.</p><p>3. La Svizzera partecipa attivamente alla cooperazione internazionale per la lotta al terrorismo e alle sue cause. Tale cooperazione si concretizza in particolare nel quadro delle Nazioni Unite, dell'OSCE e del Consiglio d'Europa, nonché con l'Unione europea e nell'ambito di altri organismi come il Forum globale dell'antiterrorismo (\"Global Counterterrorism Forum\", GCTF). All'interno di quest'ultimo, la Svizzera collabora anche con vari Stati del GCC nel campo del contrasto alla radicalizzazione (\"Countering Violent Extremism\", CVE) e in altri ambiti. Ad Abu Dhabi esiste dal 2012 l'Hedayah Center of Excellence for Countering Violent Extremism. La Svizzera ha inoltre fornito un contributo determinante all'istituzione del \"Global Community Engagement and Resilience Fund\" (GCERF) con sede a Ginevra. Il GCERF, di cui il Qatar è un importante finanziatore, sostiene iniziative locali volte a preservare i gruppi a rischio dalla radicalizzazione e dall'estremismo violento.</p><p>Il Consiglio federale sostiene la lotta al finanziamento del terrorismo adoperandosi in particolare in seno al Gruppo d'azione finanziaria internazionale (GAFI), un'organizzazione fondamentale sul piano multilaterale nel cui ambito la Svizzera partecipa attivamente allo sviluppo di standard internazionali. La Svizzera attua inoltre in maniera coerente gli standard in vigore. È assodato che anche gli Stati membri del GCC attribuiscono grande importanza alla lotta contro il finanziamento del terrorismo. Nel novembre del 2014 il Bahrein ha ad esempio organizzato una conferenza su questo tema, alla quale ha partecipato anche la Svizzera.</p><p>Nel quadro del suo impegno in favore della politica di pace, il Consiglio federale si adopera affinché, per i conflitti in atto nel Medio Oriente, si trovino soluzioni politiche che includano tutti gli attori a prescindere dall'etnia, dal credo religioso o dalle convinzioni politiche. Una delle priorità in tale ambito è il rafforzamento della coesione sociale tra diversi gruppi etnici e religiosi. Nella propria politica in materia di diritti umani, come anche nella sua politica di pace, il Consiglio federale promuove la parità di trattamento di tutte le persone e di tutti i gruppi (facendo attenzione, in particolare, a non favorirne alcuni a scapito di altri).</p><p>4. Gli Accordi di libero scambio (ALS) sottoscritti dalla Svizzera e dai suoi partner AELS tengono conto degli standard sociali e ambientali nonché, in generale, dei diritti umani. È anche il caso dell'Accordo di libero scambio con il GCC, che, nel preambolo, fa riferimento ai principi e agli obiettivi dello Statuto delle Nazioni Unite e della Dichiarazione universale dei diritti dell'uomo. L'ALS riafferma inoltre l'obiettivo dello sviluppo economico e sociale rinviando ai principi stabiliti nelle convezioni dell'Organizzazione internazionale del lavoro. I negoziati con il GCC inerenti all'ALS sono stati conclusi già nel 2008 e l'accordo non comprende quindi il capitolo \"Commercio e sviluppo sostenibile\", elaborato dalla Svizzera e dai partner AELS nel 2010. Come per tutti gli accordi che non includono ancora questo approccio rafforzato, la Svizzera e l'AELS si adopereranno per migliorare la situazione in tale ambito, proponendo ai partner GCC l'inserimento del capitolo in questione. </p><p>Dato che gli Stati membri del GCC non hanno ancora attuato l'ALS nonostante esso sia già in vigore, le discussioni in occasione degli incontri per l'attuazione si concentrano sull'eliminazione degli ostacoli all'esecuzione dell'accordo o sugli impedimenti di natura amministrativa. La DSC si occupa dei diritti dei lavoratori migranti nel Vicino Oriente e negli Stati del Golfo nel quadro del suo \"Decent Work Programme\", con il quale si impegna a favore di condizioni di lavoro dignitose per le lavoratrici e i lavoratori provenienti perlopiù dall'Asia e, in particolare, dall'Asia meridionale. Tale obiettivo viene perseguito in due modi: cooperando concretamente con partner locali che offrono ai migranti servizi giuridici e socio-economici, nonché rafforzando tali partner, e partecipando a dialoghi politici in cui si confrontano Paesi d'origine e Paesi di destinazione dei migranti.</p><p>5. La regione GCC rappresenta un mercato dinamico e in espansione di cui beneficiano anche aziende svizzere. Con un volume totale di scambi pari a 15,5 miliardi di franchi nel 2014, la regione del Golfo arabico è, per importanza, il quinto partner commerciale extraeuropeo della Svizzera (dopo Stati Uniti, Cina, Hong Kong e India). Oro e articoli di gioielleria hanno dominato nel 2014 le importazioni e le esportazioni tra la Svizzera e gli Stati membri del GCC. Altre importanti esportazioni svizzere verso la regione hanno riguardato l'orologeria, l'industria chimica e farmaceutica, i macchinari e l'industria elettronica. Oltre a grandi progetti imminenti, anche vasti progetti infrastrutturali nonché il settore della sanità in rapido sviluppo creano in varie località interessanti opportunità per la fornitura di componenti o tecnologie chiave di produzione svizzera. Inoltre, grazie alla sua posizione geografica, la regione GCC costituisce un interessante nodo commerciale e di servizio per le aziende svizzere.</p><p>Per quanto riguarda gli investimenti diretti svizzeri, la regione GCC occupa il 21° posto a livello mondiale. Con 11,4 miliardi di franchi, gli Emirati Arabi Uniti sono i principali destinatari degli investimenti diretti svizzeri in quest'area.</p><p>Gli Stati del Golfo costituiscono un importante mercato di provenienza per il turismo svizzero. Nel 2014 gli ospiti provenienti dalla regione hanno generato 771 000 pernottamenti alberghieri, più del doppio rispetto al 2005. Sempre nel 2014, gli Stati del Golfo hanno rappresentato il settimo mercato di provenienza in ordine d'importanza per il settore alberghiero svizzero. Considerata la rilevanza dell'area in questione, Svizzera Turismo, l'organizzazione nazionale che cura l'attività di marketing turistico, punta decisamente sugli Stati del Golfo quale mercato strategico in espansione e dispone a tal fine di una rappresentanza a Dubai.</p><p>La regione GCC riveste una notevole importanza anche per i produttori svizzeri di materiali d'armamento. Nel 2014 sono state approvate esportazioni di materiale bellico verso quest'area per un valore complessivo di circa 46 milioni di franchi. Gli Emirati Arabi Uniti sono stati i principali acquirenti, con circa 24 milioni di franchi. Vanno inoltre citati, in particolare, i beni militari speciali assoggettati alla legge sul controllo dei beni a duplice impiego e non considerati materiale bellico, per un volume complessivo pari a circa 9 milioni di franchi. L'entità delle domande d'esportazione di materiali d'armamento (beni militari speciali e materiale bellico) verso Stati della regione GCC già approvate ma non ancora interamente eseguite ammonta attualmente a circa un miliardo di franchi.</p><p>Data la situazione in atto nello Yemen, le esportazioni di materiale bellico destinate a Stati membri del GCC sono esaminate caso per caso.</p><p>6. I contatti bilaterali tra il DDPS e gli Stati del Consiglio di cooperazione del Golfo non sono frequenti. L'attuale capo del Dipartimento ha finora effettuato soltanto una visita bilaterale negli Emirati Arabi Uniti nel 2010. L'obiettivo dell'incontro era uno scambio di opinioni sulla situazione della sicurezza nella regione, tema di particolare rilevanza in quanto si tratta di una zona particolarmente esposta in termini di politica di sicurezza. Inoltre, il capo dell'esercito ha partecipato nel 2011, nel 2013 e nel 2015 all'\"International Defence Exhibition and Conference\" (IDEX) di Abu Dhabi, un'importante fiera internazionale dedicata all'industria degli armamenti che rappresenta un'occasione per aggiornarsi sugli ultimi sviluppi tecnici nel settore e per incontrare partner provenienti da tutto il mondo con un dispendio nettamente inferiore a quello normalmente necessario.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La politica estera svizzera nei confronti delle monarchie autoritarie nel Consiglio di cooperazione del Golfo (GCC) è difficile da decifrare. Da un lato la Svizzera porta avanti con gli Stati membri del GCC una stretta cooperazione in ambito economico e degli armamenti e amplia la sua rete di ambasciate. Dall'altro, il Dipartimento federale degli affari esteri ha rafforzato la sua politica in materia dei diritti umani e, fortunatamente, ha duramente condannato la crudele, disumana e degradante punizione inflitta al difensore dei diritti umani Raif Badawi in Arabia Saudita e ha richiesto la sospensione della fustigazione. </p><p>1. Quale strategia di politica estera persegue il Consiglio federale nei confronti delle sei monarchie autoritarie che collaborano nel Consiglio di cooperazione del Golfo? </p><p>2. Che cosa fa per far sì che rispettino i diritti umani e per rafforzare la società civile, la democrazia e lo Stato di diritto? </p><p>3. Gruppi terroristici che si rifanno all'ideologia fondamentalista sunnita spesso sono originari degli Stati sunniti membri del GCC, dove hanno le loro basi finanziarie. </p><p>a. Come opera per combattere alla radice il finanziamento del terrorismo, a prescindere dalla confessione cui fa riferimento? </p><p>b. Quale strategia di promozione della pace persegue nella regione? Come si prefigge di contrastare l'etnicizzazione e la confessionalizzazione? </p><p>4. Il 1° luglio 2014 è entrato in vigore l'Accordo di libero scambio tra gli Stati AELS e gli Stati membri del Consiglio di cooperazione del Golfo. </p><p>a. In quale misura questo accordo consente di dare la priorità ai diritti umani e ai principi e diritti fondamentali del lavoro, come definiti dall'Organizzazione internazionale del lavoro nelle sue norme fondamentali? </p><p>b. Come si ripercuote sui diritti umani e sui diritti del lavoro? Con quali metodi e misure il Consiglio federale valuta queste ripercussioni? A chi ha affidato il monitoraggio? </p><p>c. Nel quadro degli incontri per l'attuazione di questo accordo interviene in maniera coerente circa i diritti umani e del lavoro? </p><p>5. Quali interessi economici persegue la Svizzera nei Paesi membri del GCC? Quale forma assumono il commercio estero, gli investimenti, il turismo e gli interessi in materia di industria degli armamenti? </p><p>6. Su che cosa vertono le visite del capo del DDPS e del capo dell'esercito nei Paesi membri del GCC?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quale politica estera persegue il Consiglio federale nei confronti delle monarchie autoritarie rappresentate nel Consiglio di cooperazione del Golfo?"
    }
  ],
  "title": "Quale politica estera persegue il Consiglio federale nei confronti delle monarchie autoritarie rappresentate nel Consiglio di cooperazione del Golfo?"
}