{
  "id": 20153090,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2724,
      "gender": "m",
      "id": 3921,
      "name": "Graber Konrad",
      "officialDenomination": "Graber Konrad"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2015-03-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-06-04T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-06-08T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-06-08T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 17.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2015-05-08T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426028400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1433368800000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1496872800000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3047,
        "gender": "m",
        "id": 4145,
        "name": "Hösli Werner",
        "officialDenomination": "Hösli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3090",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Schwere Motorwagen (Sattelschlepper, Lastwagen und Cars inklusive Auflieger und Anhänger) müssen gemäss Artikel 33 Absatz 2 Buchstabe a VTS heute jedes Jahr nach der ersten Inverkehrssetzung einer amtlichen Nachprüfung unterzogen werden. Für die Fahrzeughalter sind diese Prüfungen mit einem hohen zeitlichen und finanziellen Aufwand verbunden. Die Gesamtkosten allein aus diesen Prüfungen betragen rund 230 Millionen Schweizerfranken pro Jahr. Betroffen sind 60 000 schwere Nutzfahrzeuge und 30 000 Anhänger, und es müssen jeweils die Fahrzeugausfallkosten, die Prüfungsvorbereitung (Reinigung, eigene Inspektion), die Bereitstellung des Fahrzeuges und seine Überführung zum Strassenverkehrsamt (Lohnkosten Chauffeur, Treibstoff, LSVA) berechnet werden.</p><p>Für Personenwagen und Motorräder wurden die Nachprüfintervalle bereits verlängert. Als Begründung kann der tatsächlich markant höhere technische Standard von Neufahrzeugen im Vergleich zum Zeitpunkt der Einführung der Nachprüffristen vor zwanzig Jahren angeführt werden. Bei Lastwagen und Cars fallen diese technischen Fortschritte mindestens gleich gut aus.</p><p>Moderne Nutzfahrzeuge sind heute emissionsarm und mit zuverlässigen Assistenz-, Überwachungs- und On-Board-Diagnosesystemen ausgerüstet, die bei drohenden oder eingetretenen technischen Mängeln Warnhinweise geben und gewisse Funktionen gefahrlos einschränken, wenn die Mängel nicht behoben werden (z. B. Drehmoment- oder Geschwindigkeitsreduktion bei zu hohen Emissionswerten). Die heutigen Flottenmanagementsysteme sind überdies in der Lage, den technischen Zustand der Fahrzeuge aus der Ferne zu überwachen, sodass erforderliche Wartungs- oder Servicearbeiten zeitnah erfolgen können. Nebst der Zusicherung langjähriger Herstellergarantien schliessen die Fahrzeugkäufer und -händler heute auch meist umfangreiche Service- und Unterhaltsverträge ab, die die vorschriftskonforme Funktionalität über viele Jahre gewährleisten und eine behördliche Zusatzkontrolle überflüssig machen.</p><p>Gemäss den Artikeln 14 und 20 des Abkommens zwischen der Schweizerischen Eidgenossenschaft und der Europäischen Gemeinschaft über den Güter- und Personenverkehr auf Schiene und Strasse (Landverkehrsabkommen; SR 0.740.72) dürfen ausländische Fahrzeuge in der Schweiz keine Binnentransporte durchführen. Dieses sogenannte Kabotageverbot schliesst ausländische Fahrzeuge also vom Schweizer Binnentransportverkehr aus. Die ausschliesslich auf den Binnenverkehr begrenzte Lockerung der Prüfintervalle ist somit keine diskriminierende Massnahme und steht im Einklang mit Artikel 1 Absatz 3 des Landverkehrsabkommens.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist bereit, zu prüfen und darüber Bericht zu erstatten, ob die Intervalle für die obligatorische Nachprüfung von schweren Motorfahrzeugen, die ausschliesslich im Binnentransport verkehren, aufgrund der heutigen technischen Standards verlängert werden können. Dabei sind insbesondere die Auswirkungen einer allfälligen Verlängerung der Intervalle auf die Sicherheit und den Vollzug sowie die Vereinbarkeit mit dem Landverkehrsabkommen zu beachten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Artikel 33 Absatz 2 Buchstabe a der Verordnung über die technischen Anforderungen an Strassenfahrzeuge (VTS) ist so zu ändern, dass die Prüfintervalle für die obligatorische Nachprüfung für Fahrzeuge, die im Binnentransport verkehren, verlängert werden. Zu prüfen ist, ob beispielsweise das gleiche Regime wie für Personenwagen angewendet werden kann: erstmals vier Jahre nach der ersten Inverkehrssetzung, anschliessend nach drei Jahren, dann alle zwei Jahre.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verlängerung der Prüfintervalle für schwere Motorwagen im Binnenverkehr"
    }
  ],
  "title": "Verlängerung der Prüfintervalle für schwere Motorwagen im Binnenverkehr"
}