{
  "id": 20153492,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2592,
      "gender": "m",
      "id": 1133,
      "name": "Darbellay Christophe",
      "officialDenomination": "Darbellay"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Herrn Romano.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-03-24T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-09-02T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430863200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1458774000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-24T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "assuming"
    }
  ],
  "shortId": "15.3492",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Heute gibt es in der Schweiz drei Systeme zur elektronischen Stimmabgabe, nämlich die Systeme des Consortiums, des Kantons Neuenburg und des Kantons Genf. Mit der Revision der Verordnung über die politischen Rechte müssen diese Systeme nunmehr strikte Vorgaben des Bundes einhalten. In diesem Zusammenhang werden neue Versionen, genannt Systeme \"der zweiten Generation\", entwickelt. Mit diesen neuen Vorgaben will man die Systeme zuverlässiger und sicherer machen.</p><p>Zudem: Im Rahmen der politischen Rechte sind transparente demokratische Prozesse der einzige Garant für Sicherheit und Vertrauenswürdigkeit. Dies gilt auch für das E-Voting. Deshalb soll die Veröffentlichung der Quellcodes im Gesetz verankert werden; sie soll eine Grundvoraussetzung bilden.</p><p>Um schliesslich die Kriterien für die Transparenz und die Sicherheit einzuhalten, muss zwingend sichergestellt sein, dass ein System zur elektronischen Stimmabgabe bereitgestellt wird, das vollständig im Besitz der öffentlichen Hand ist und nicht von Privatinteressen in der Schweiz oder im Ausland abhängt. Es geht um den Grundstein unserer Demokratie: um die Ausübung der politischen Rechte; dies zu einem Zeitpunkt, in dem die IT-Spionage und die Fernüberwachung unabhängig davon, ob sie von den Staaten oder von Privatfirmen entwickelt wurden, im grossen Stil betrieben werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt grundsätzlich die Zielsetzung des Motionärs. Die öffentliche Hand soll die Möglichkeit haben, bei der Durchführung von Wahlen und Abstimmungen mit der elektronischen Stimmabgabe ihre Verantwortung uneingeschränkt wahrnehmen zu können. Abhängigkeiten von privaten Anbietern, die die Vertrauenswürdigkeit der elektronischen Stimmabgabe beeinträchtigen könnten, sind zu vermeiden. Der elektronische Stimmkanal soll transparent und nachvollziehbar ausgestaltet werden.</p><p>Bei der Zulassung der Systeme für die elektronische Stimmabgabe steht die Erfüllung der Sicherheitsanforderungen an erster Stelle. Die Frage des Eigentums am System erachtet der Bundesrat dabei nicht als entscheidend. Die Rolle der öffentlichen Hand ist bei der elektronischen Stimmabgabe klar geregelt. Diese muss bei der Durchführung von Urnengängen die vollständige Kontrolle ausüben und bei Bedarf eingreifen können. Die Verordnung über die politischen Rechte (VPR) sieht vor, dass ein privates Unternehmen für die Durchführung der elektronischen Stimmabgabe beigezogen werden kann (Art. 27kbis Abs. 1 Bst. b VPR). Dies stellt jedoch keineswegs einen Widerspruch zum vorgenannten Grundsatz dar. Die vollständige Übertragung der Aufgaben in Zusammenhang mit der elektronischen Stimmabgabe auf ein privates Unternehmen bleibt ausgeschlossen. Aufgrund der Vielschichtigkeit der Materie ist der Einbezug von Fachleuten aus Industrie und Wissenschaft unerlässlich.</p><p>Die Nachvollziehbarkeit der Urnengänge, die Schaffung erklärbarer Prozesse und der Zugang zu den zugrunde liegenden Dokumenten sind wichtige Instrumente der Transparenz und fördern damit die Vertrauensbildung. Die Forderung nach Transparenz bei der elektronischen Stimmabgabe ist in Artikel 27m VPR verankert.</p><p>Die Umsetzung der Verifizierbarkeit bildet ein wirksames Mittel zur Gewährleistung von Transparenz. Die individuelle Verifizierbarkeit erlaubt es den Stimmberechtigten, mittels Codes zu überprüfen, ob ihre Stimme korrekt übermittelt worden ist. Die universelle Verifizierbarkeit wird es erlauben zu überprüfen, ob sämtliche Stimmen korrekt registriert und gezählt wurden. Diese Überprüfung liefert ein mathematisch unwiderlegbares Ergebnis und kann vollumfänglich mit systemunabhängigen Mitteln erfolgen. Dies gilt insbesondere auch dann, wenn private Partner bei der Entwicklung oder dem Betrieb des Systems einbezogen werden. Bund und Kantone haben sich zur Einführung der vollständigen Verifizierbarkeit bekannt. Seit dem Urnengang vom 8. März 2015 setzen sämtliche am Projekt beteiligten Kantone ein System mit der individuellen Verifizierbarkeit ein.</p><p>Der Bundesrat teilt die Ansicht des Motionärs, dass der Zugang zum Quellcode ein wichtiges Instrument zur Vertrauensbildung darstellt. Ein Entscheid über die Offenlegung des Quellcodes obliegt heute den Kantonen. Diese haben mehrmals betont, den Zugang zu den Quellcodes der Systeme der zweiten Generation erleichtern zu wollen. Entsprechende Abklärungen und Vorarbeiten sind in den Kantonen im Gange. So hat der Kanton Genf jüngst beschlossen, den Quellcode künftig offenlegen zu wollen. Dazu hat der Regierungsrat dem Parlament eine entsprechende Anpassung der gesetzlichen Bestimmungen vorgelegt. Der Bundesrat begrüsst diese Entwicklung und erwartet auch von den übrigen Systemen konkrete Schritte in diese Richtung. Der Bundesrat beabsichtigt, die Frage des Zugangs zum Quellcode mit den Kantonen vertieft abzuklären mit der Absicht, diesen als Voraussetzung für die Zulassung der Systeme im Rahmen der nächsten Revision der Rechtsgrundlagen aufzunehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dafür zu sorgen, dass das E-Voting in der Schweiz auf einer Lösung beruht, bei der die Rechte am geistigen Eigentum ausschliesslich der öffentlichen Hand gehören. Dies soll auch für die einzelnen Elemente dieser Software gelten. Des Weiteren sollen die gesamten Quellcodes der Öffentlichkeit zugänglich und die Verfahren transparent sein.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Für Transparenz und Öffentlichkeit des Systems der elektronischen Stimmabgabe"
    }
  ],
  "title": "Für Transparenz und Öffentlichkeit des Systems der elektronischen Stimmabgabe"
}