{
  "id": 20153094,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426028400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3094",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La legge sull'asilo (LAsi) prevede che nell'ambito della procedura d'asilo venga esaminato se una persona adempie i requisiti per il riconoscimento della qualità di rifugiato.</p><p>L'ammissione provvisoria è invece una misura sostitutiva nel caso in cui l'allontanamento dalla Svizzera di uno straniero o un richiedente l'asilo respinto è impossibile, inammissibile o non ragionevolmente esigibile. Viene riesaminata periodicamente e può essere revocata se i requisiti non sono più adempiuti.</p><p>Se adempiono i requisiti legali per la qualità di rifugiato, i richiedenti l'asilo eritrei sono riconosciuti come rifugiati e in linea di massima ottengono l'asilo. Conformemente all'articolo 54 LAsi, non è tuttavia concesso l'asilo alle persone che sono diventate rifugiati soltanto dopo la partenza illegale dall'Eritrea. Nondimeno sono ammesse provvisoriamente, in quanto l'esecuzione del loro allontanamento dalla Svizzera sarebbe inammissibile. La qualità di rifugiato non è riesaminata a intervalli regolari, ma può essere disconosciuta a determinate circostanze, disciplinate nell'articolo 63 LAsi.</p><p>2. Il viaggio di servizio di gennaio 2015 è servito esclusivamente allo scambio con rappresentanti del governo eritreo, con i Paesi partner europei ed extraeuropei e con le istituzioni internazionali. I colloqui condotti rispecchiano la difficile e complessa situazione in Eritrea. Sul piano della politica estera si delinea un'apertura nella misura in cui il governo eritreo sembra volersi impegnare in processi regionali per lottare contro la tratta e il traffico di esseri umani. Di recente l'Eritrea ha inoltre ricevuto una serie di delegazioni estere. Sul piano della politica interna, il governo ha preannunciato riforme quali il rinnovo della Costituzione non ancora entrata in vigore. I rappresentanti governativi si mostrano da un lato disponibili al dialogo, ma dall'altro relativizzano immediatamente tutte le loro affermazioni. Non è previsto alcuno scadenzario o piano d'azione per nessuna delle riforme ipotizzate. Alla relatrice speciale dell'ONU sui diritti umani è tuttora negata l'entrata in Eritrea, così come il CICR non ha accesso alle carceri del Paese. Non è prevista una modifica della prassi da parte eritrea. Per il momento non sussistono dunque nuove informazioni verificabili sulla situazione dei diritti umani in Eritrea.</p><p>3. Come già affermato dal Consiglio federale (cfr. risposta del Consiglio federale all'interpellanza del gruppo dell'Unione democratica di centro 14.4276 del 12 dicembre 2014), la prassi in materia d'asilo applicata dai Paesi europei ai cittadini eritrei è simile a quella della Svizzera. La grande maggioranza delle persone che lasciano illegalmente l'Eritrea e chiedono asilo in un Paese europeo sono disertori e renitenti alla leva. Hanno pertanto un timore fondato di persecuzione, cosicché sono in linea di massima riconosciuti come rifugiati in Svizzera, così come in altri Paesi europei, e possono ottenervi l'asilo.</p><p>4. La Svizzera mantiene il dialogo con l'Eritrea e continua a seguire la situazione in loco. La Segreteria di Stato della migrazione (SEM) vaglia la possibilità di invitare in Svizzera un alto esponente eritreo per proseguire il dialogo già intavolato.</p><p>Le informazioni fornite dall'UNHCR e da altre organizzazioni dell'ONU, da organizzazioni internazionali di difesa dei diritti umani e da altre fonti attendibili sono valutate costantemente. La Svizzera intrattiene inoltre uno scambio intenso con esperti internazionali di organizzazioni internazionali, del campo della scienza e della politica, nonché con gli uffici della migrazione di altri Paesi che accolgono numerosi rifugiati eritrei e con l'Ufficio europeo di sostegno per l'asilo (UESA).</p><p>5. Lo strumento del partenariato in materia di migrazione si fonda su un'intensa cooperazione pluriennale nell'ambito della migrazione e presuppone un certo livello di Stato di diritto nel Paese partner. Il dialogo con l'Eritrea nell'ambito della migrazione è solo agli inizi. Di conseguenza, al momento la Svizzera non intende concludere un partenariato migratorio con questo Paese.</p><p>6. Attualmente, stanti le difficili condizioni per le organizzazioni di soccorso, la Svizzera non è attiva in Eritrea. La strategia svizzera per il Corno d'Africa include tuttavia l'Eritrea nelle analisi politiche, umanitarie e in materia di politica di sviluppo. Nell'ambito della cooperazione internazionale in materia di migrazione, la Svizzera si adopera con diversi progetti per la protezione dei rifugiati e dei migranti nei Paesi limitrofi all'Eritrea.</p><p>Analogamente alla Svizzera, anche altri Paesi europei di accoglienza valutano le possibilità di una collaborazione nel quadro del dialogo con l'Eritrea. È noto l'impegno di Norvegia e Finlandia nel settore dell'educazione.</p><p>7. La Polizia giudiziaria federale è da tempo a conoscenza della presunta riscossione di denaro e verifica i corrispondenti indizi. Le notizie riportate dai media su presunte violenze all'atto di riscuotere detta tassa non hanno finora trovato riscontri nelle indagini preliminari di polizia. Le indagini sono tuttavia ostacolate dalla scarsa disponibilità dei rappresentanti della diaspora eritrea a fornire maggiori informazioni alla Polizia giudiziaria federale.</p><p>8. Mentre in Svizzera vivono anche persone di origine eritrea il cui titolo di soggiorno non impedisce loro di recarsi in Eritrea, in linea di principio lo statuto di rifugiato riconosciuto non è compatibile con un contatto con le autorità del Paese d'origine o addirittura con un viaggio in patria. Se viene a conoscenza di indizi o prove di tali azioni, la SEM avvia una procedura in vista di un'eventuale revoca dell'asilo e disconoscimento della qualità di rifugiato.</p><p>La probabilità che la SEM apprenda, ad esempio tramite un rapporto delle autorità di controllo alla frontiera, che un rifugiato eritreo riconosciuto si sia recato illegalmente nel suo Paese d'origine è assai remota. È inoltre ridotta ulteriormente dall'assenza di voli diretti per Asmara e dal fatto che le persone provenienti dall'Eritrea tornano in patria utilizzando non il documento di viaggio per rifugiati, bensì un altro documento di viaggio.</p><p>La SEM è tuttavia in contatto con gli uffici cantonali della migrazione, il corpo svizzero delle guardie di confine e le rappresentanze svizzere nei Paesi limitrofi all'Eritrea per cercare di individuare il maggior numero possibile di viaggi di questo tipo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I richiedenti l'asilo eritrei occupano una posizione predominante nelle statistiche sull'asilo. In virtù di una sentenza del Tribunale amministrativo federale, attualmente gli Eritrei beneficiano direttamente dello statuto di rifugiato. Secondo le nuove misure adottate nel settore dell'asilo, la sola renitenza alla leva non basta più per chiedere l'asilo. In eritrea, tuttavia, in determinati casi le sanzioni adottate violano i diritti umani e la popolazione è costretta ai lavori forzati.</p><p>Secondo un articolo pubblicato nella \"NZZ am Sonntag\" il 14 dicembre 2014, si sospetta che il governo eritreo riscuota \"tasse\" e organizzi dei viaggi in Eritrea tramite il consolato generale di Ginevra. I richiedenti l'asilo eritrei pagano spesso tali somme indirettamente tramite l'aiuto sociale svizzero. L'intenzione di un richiedente l'asilo di recarsi in patria per un viaggio contraddice la sua richiesta di protezione motivata da persecuzioni nel suo Paese d'origine.</p><p>Invitiamo pertanto il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Invece di riconoscere direttamente ai richiedenti l'asilo eritrei lo statuto di rifugiato, perché non si dispone un'ammissione provvisoria in attesa di sapere se sarà di nuovo possibile un rimpatrio? </p><p>2. Nel 2015 una delegazione del DFAE e del DFGP ha visitato l'Eritrea. Qual è stato l'esito dei colloqui? Il Consiglio federale ha rivalutato la situazione degli eritrei che ritornano in patria tendendo conto del rispetto dei diritti dell'uomo?</p><p>3. Quale prassi è adottata dagli altri principali Paesi di accoglienza europei in materia di ammissione e rinvio dei richiedenti l'asilo eritrei?</p><p>4. Come intende procedere il Consiglio federale per preservare il dialogo con il regime eritreo e verificare regolarmente la situazione dei diritti umani in quel Paese?</p><p>5. La Svizzera mira a concludere un partenariato migratorio con l'Eritrea?</p><p>6. Quali sono le relazioni tra la Svizzera e l'Eritrea per quanto riguarda l'economia e la politica di sviluppo? Quali relazioni intrattengono con l'Eritrea gli altri principali Paesi d'accoglienza europei?</p><p>7. Come il Consiglio federale intende esaminare il ruolo svolto dal consolato generale eritreo per quanto riguarda la riscossione di tasse e l'organizzazione di viaggi nel Paese d'origine per i richiedenti l'asilo? Non sarebbe opportuno revocare l'immunità diplomatica ai collaboratori del consolato generale implicati?</p><p>8. Come il Consiglio federale intende accertare in maniera esaustiva quali richiedenti l'asilo eritrei ritornano in patria nonostante il divieto?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Richiedenti l'asilo eritrei. Prassi d'ammissione e ruolo discutibile del consolato generale di Ginevra"
    }
  ],
  "title": "Richiedenti l'asilo eritrei. Prassi d'ammissione e ruolo discutibile del consolato generale di Ginevra"
}