{
  "id": 20153783,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2143,
      "gender": "m",
      "id": 172,
      "name": "Rechsteiner Paul",
      "officialDenomination": "Rechsteiner Paul"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-09-08T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1441663200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3783",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Conformément à l'article 65 de la loi fédérale sur l'assurance-maladie (LAMal; RS 832.10), les cantons doivent accorder une réduction de primes aux assurés de condition économique modeste. Pour les bas et moyens revenus, ils réduisent en outre de 50 pour cent au moins les primes des enfants et des jeunes adultes en formation. Entre 1997 et 2013, les primes de l'assurance obligatoire des soins (AOS) payées par personne ont augmenté de 87 pour cent. Sur la même période, le montant total des primes a augmenté de 107 pour cent. Parallèlement, les salaires ont augmenté de 22 pour cent environ selon l'indice des salaires. Pour atténuer cet écart, la Confédération et les cantons ont, durant ce laps de temps, relevé les montants versés au titre des réductions des primes, qui sont passés de 1,994 milliard à 4,015 milliards de francs, soit une augmentation de 101 pour cent. Ces montants correspondent respectivement à 16,6 pour cent du volume des primes de 1997 et à 16,1 pour cent de celui de 2013. La croissance des réductions des primes de 36 pour cent mentionnée par l'auteur de l'interpellation ne tient pas compte des subsides alloués aux personnes qui touchent également des prestations sociales ou complémentaires; en outre, les chiffres fournis par l'auteur se fondent sur des estimations et ne peuvent être directement comparés avec les chiffres cités plus haut.</p><p>Le Conseil fédéral est conscient que la réduction individuelle de primes constitue un complément essentiel à la prime unique par tête. Par conséquent, il examine l'évolution dans ce domaine en établissant des statistiques sur les parts cantonales. En outre, il effectue un monitorage régulier de l'efficacité sociopolitique de la réduction des primes globalement et dans les différents cantons en fonction des types de ménages; il compare ensuite les résultats avec l'objectif fixé dans le message du 6 novembre 1991 concernant la révision de l'assurance-maladie, selon lequel aucun ménage ne doit consacrer plus de 8 pour cent de son revenu imposable au paiement des primes (FF 1992 I 206). Le monitorage de 2010 a montré que cette limite a été dépassée dans de nombreux cantons. Il faut toutefois garder à l'esprit que les Chambres fédérales n'ont pas souhaité fixer d'objectif contraignant dans le cadre de la réforme de la péréquation financière et de la répartition des tâches entre la Confédération et les cantons (RPT). Le prochain monitorage sera publié à la fin de l'année 2015. </p><p>2. La réduction des primes est financée par la Confédération et les cantons. Depuis l'entrée en vigueur de la RPT, en 2008, les subsides fédéraux destinés à réduire les primes, qui sont prescrits par la loi, correspondent à 7,5 pour cent des coûts bruts de l'AOS. Ainsi, la contribution de la Confédération à la réduction des primes s'adapte à l'évolution annuelle des coûts de l'AOS et garantit qu'une proportion fixe des coûts de l'assurance de base est couverte dans toute la Suisse. Eu égard aux perspectives budgétaires de la Confédération et dans l'optique du programme de stabilisation 2017-2019, qui prévoit des mesures d'économie massives, le Conseil fédéral estime qu'une augmentation de la contribution fédérale ne saurait se justifier.</p><p>Comme il l'a indiqué dans sa réponse à la motion Schenker Silvia 14.4288, \"Subsides de la Confédération destinés à réduire les primes de l'assurance-maladie. Nouveau mécanisme de répartition\", la réorganisation du financement de la réduction des primes dans le cadre de la RPT visait à abolir le lien entre les contributions cantonales et les subsides fédéraux. Ce désenchevêtrement financier avait pour but de fournir aux cantons une grande marge de manoeuvre concernant, d'une part, l'importance des réductions accordées aux assurés sur leur territoire et, d'autre part, les cercles d'assurés qui devaient en bénéficier. La réglementation en vigueur est judicieuse, dans la mesure où il existe un rapport étroit entre les réductions de primes, les prestations complémentaires et l'aide sociale, ainsi qu'avec la politique fiscale cantonale. Les cantons peuvent ainsi harmoniser de manière optimale ces différents éléments, en totalité ou dans une large mesure, dans leurs domaines de compétence politique. Par conséquent, le Conseil fédéral considère qu'il n'est pas judicieux de soumettre les cantons à des prescriptions minimales plus sévères que celles qui sont prévues à l'article 65 LAMal concernant les réductions de primes qu'ils doivent octroyer. Comme il l'a déjà mentionné, il surveillera toutefois très attentivement les développements dans ce domaine en examinant l'efficacité sociopolitique de la réduction des primes dans les différents cantons et en établissant des statistiques sur les parts cantonales. Pour le Conseil fédéral, il n'est pas souhaitable de voir s'accroître, au fil des années, l'écart entre la part de la Confédération et celle des cantons, comme cela a été le cas ces dernières années.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis 1997, les primes d'assurance-maladie ont quasiment doublé (plus 94 pour cent), tandis que les réductions des primes sont loin d'avoir connu la même croissance (plus 36 pour cent). La situation s'est aggravée ces dernières années, l'écart ne cessant de se creuser entre le niveau des primes et les réductions.</p><p>Les primes d'assurance-maladie engloutissent donc une part toujours plus importante du budget des ménages. Pour de nombreux assurés, la facture devient trop lourde, d'autant que les revenus stagnent. Par exemple, les ménages avec enfants dont le revenu annuel est inférieur ou égal à 105 000 francs voient s'évaporer 10 pour cent, voire davantage de cette somme pour les primes d'assurance-maladie; les ménages qui doivent subvenir aux besoins de jeunes adultes et dont le revenu ne dépasse pas 120 000 francs doivent même y consacrer 13 à 14 pour cent. Les personnes seules à bas revenu ou à revenu moyen ne sont pas épargnées : elles doivent acquitter jusqu'à 11 pour cent de leur revenu pour les primes. Enfin, les retraités qui n'ont pas droit aux prestations complémentaires peuvent y consacrer jusqu'à 14 pour cent de leurs rentes. La croissance des salaires et des rentes étant très modeste, l'objectif social fixé lors de l'introduction de la loi fédérale sur l'assurance-maladie (8 pour cent au maximum du revenu pour les primes) est loin d'être atteint.</p><p>Aussi prié-je le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Que pense-t-il de l'évolution des primes d'assurance-maladie par rapport à l'évolution des revenus?</p><p>2. Quelles mesures entend-il prendre pour que les réductions des primes puissent à nouveau jouer leur rôle dans toute la Suisse? Est-il disposé à faire en sorte que la réduction des primes puisse à nouveau suivre l'évolution des primes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Primes d'assurance-maladie. Améliorer les réductions des primes"
    }
  ],
  "title": "Primes d'assurance-maladie. Améliorer les réductions des primes"
}