{
  "id": 20153161,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;15;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2774,
      "gender": "m",
      "id": 4068,
      "name": "Eberle Roland",
      "officialDenomination": "Eberle"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-06-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-05-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434405600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3047,
        "gender": "m",
        "id": 4145,
        "name": "Hösli Werner",
        "officialDenomination": "Hösli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2774,
        "gender": "m",
        "id": 4068,
        "name": "Eberle Roland",
        "officialDenomination": "Eberle"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3161",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das bestehende System der Preisfestsetzung für Medikamente trägt der Tatsache nicht Rechnung, dass es in unserem Land neben grossen, internationalen Pharmakonzernen zahlreiche Pharma-KMU gibt, die in der Schweiz zu Schweizer Gestehungskosten vor allem für den Schweizer Markt produzieren. Hier ist ein linearer Auslandspreisvergleich unstatthaft, weil er völlig unterschiedliche Gestehungskosten miteinander vergleicht. Ausserdem werden Medikamente, die im Ausland teilweise nicht rezeptpflichtig sind und/oder völlig anderen Preisbildungsmechanismen unterstehen, mit in der Schweiz hergestellten Produkten verglichen. Hier sind Differenzierungen im Preisbildungssystem unerlässlich.</p><p>Die Loslösung des Preisbildungssystems für rezeptpflichtige Medikamente von staatlicher Kontrolle ist im Lichte der Mängel des bestehenden Systems unbedingt zu überprüfen. Entsprechende Vorschläge liegen vor. Ausserdem hat sich die freie Preisbildung bei nicht rezeptpflichtigen Medikamenten (OTC) bewährt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Fragen 1 bis 4 zu den Interpellationen Eberle 15.3161 sowie Stolz 15.3245 sind identisch, weshalb die nachfolgende Antwort für beide Vorstösse gilt:</p><p>1./3./4. Hohe Effizienz, Qualität und Transparenz der Preisfestsetzungsverfahren werden neben der Höhe der vergüteten Preise auch im Masterplan des Bundesrates \"Massnahmen des Bundes zur Stärkung der biomedizinischen Forschung und Technologie\" als wichtige Faktoren für einen attraktiven Markt und die Standortwahl von Pharmaunternehmen genannt. Das angepasste System der Preisfestsetzung dient denn auch in erster Linie der Effizienzsteigerung durch vereinfachte und nachvollziehbare Prozesse, der Qualitätssteigerung der Kosten-Nutzen-Beurteilung durch Schaffung von Nutzenbewertungskriterien und einer erhöhten Transparenz durch Publikation der Grundlagen für den Entscheid. Eine Reihe der Anpassungen wirken sich auch auf die Festlegung der Preise und Preisüberprüfungen aus und sind durchaus im Interesse der Schweizer Pharma-KMU:</p><p>- So wird der therapeutische Quervergleich mit Arzneimitteln gleicher Indikation oder ähnlicher Wirkungsweise bei der Überprüfung der Aufnahmebedingungen alle drei Jahre vermehrt berücksichtigt.</p><p>- Der Auslandspreisvergleich kann, wenn dieser nicht breit abgestützt ist und/oder der therapeutische Quervergleich dafür spricht, neu in beschränktem Mass überschritten werden.</p><p>- Massnahmen zur Abfederung von Wechselkursschwankungen sind zudem weiterhin vorgesehen.</p><p>Die Entwürfe der Verordnungsänderungen zur Anpassung des Preisfestsetzungssystems wurden zwischen Juni und August 2014 in eine Anhörung gegeben. Die Anhörung war öffentlich. Sämtliche Unterlagen wurden auf der Website des Bundesamtes für Gesundheit publiziert. Verschiedene KMU aus der Pharmabranche haben diese Gelegenheit wahrgenommen und ihre Stellungnahmen eingereicht. Die Anpassungen des Preisfestsetzungssystems sollen insgesamt dazu führen, dass das Kostenwachstum im Medikamentenbereich stabilisiert wird, ohne den Pharmastandort Schweiz zu schwächen. Der Bundesrat ist überzeugt, dass die Anpassungen dazu beitragen werden, dass Pharmaunternehmen auch in Zukunft in der Schweiz für die Schweizer Bevölkerung Arzneimittel produzieren können.</p><p>2. Die gesundheits- und wirtschaftspolitische Bedeutung der in der Schweiz produzierenden KMU der Pharmabranche ist dem Bundesrat bewusst. Deren Position wurde im Rahmen der Anhörung zur Kenntnis genommen. Es ist dem Bundesrat wichtig, dass gerade auch kleine und mittlere Pharmaunternehmen auch in Zukunft in der Schweiz für die Schweizer Bevölkerung Arzneimittel produzieren können.</p><p>Grundsätzlich sind für eine faire Preisfestsetzung alle Zulassungsinhaberinnen gleich zu behandeln, unabhängig davon, wo sie produzieren, ihre Wirkstoffe beziehen oder ihre klinischen Studien durchführen. Angesichts des gesetzlichen Wirtschaftlichkeitserfordernisses und auch aus Sicht der Krankenversicherung wäre es nicht nachvollziehbar, wenn in der Schweiz hergestellte Arzneimittel teurer als vergleichbare oder identische Arzneimittel wären, welche im Ausland produziert werden. Das Bundesgesetz über die Krankenversicherung sieht vor, dass alle von der obligatorischen Krankenpflegeversicherung vergüteten Leistungen periodisch überprüft werden müssen. Die Produktion innovativer Arzneimittel wird honoriert. Bei für die medizinische Versorgung bedeutsamen Arzneimitteln besteht allerdings die Möglichkeit, Ausnahmen bei der Berücksichtigung der Preisbildungskriterien zu gewähren.</p><p>5. Wettbewerb funktioniert in einem durch Sozialversicherungssysteme und den Staat finanzierten Markt nicht gleich wie in einem freien Markt, in dem Preise ausgehend von Angebot und Nachfrage ausgerichtet auf die Zahlungsbereitschaft des Einzelnen gebildet werden. Das Beispiel Deutschland zeigt auf, dass ein System mit freier Preisbildung im Arzneimittelbereich zu erheblich höheren Preisen führt. In Deutschland können Zulassungsinhaberinnen die vergüteten Arzneimittelpreise bei Markteinführung frei festlegen. Nach einem Jahr werden die Preise behördlich festgelegt. Entsprechend sind die Preise bei Markteinführung in Deutschland viel höher als in anderen Referenzländern. Deshalb ist der Bundesrat der Ansicht, dass ein solches System nicht zielführend ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die geplante fünfte Anpassung des Preisfestsetzungssystems für Medikamente zeigt deutlich auf, dass einerseits das bestehende System nicht mehr tauglich ist und andererseits der Situation von in der Schweiz vorwiegend für den Schweizer Markt produzierenden Unternehmen nicht Rechnung trägt. In seiner Beantwortung der Frage 15.5155 schreibt der Bundesrat, er habe von den Positionen der Pharma-KMU im Rahmen der Anhörung zur Verordnungsänderung Kenntnis genommen. Ausserdem würde den Anliegen der Pharma-KMU im bundesrätlichen Masterplan \"Massnahmen des Bundes zur Stärkung der biomedizinischen Forschung und Technologie\" Rechnung getragen.</p><p>Deshalb bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie hat er im Rahmen der nun anstehenden, erneuten Verordnungsänderung die Situation der zahlreichen, in der Schweiz für den Schweizer Markt produzierenden Pharma-KMU berücksichtigt, respektive welche Punkte aus den Eingaben von Pharma-KMU im Rahmen der Anhörung zur Verordnungsänderung hat er berücksichtigt?</p><p>2. Welche konkreten Massnahmen sind denkbar, um eine faire Preisbildung für Unternehmen zu gewährleisten, die in der Schweiz mit vollständig in der Schweiz anfallenden Gestehungskosten produzieren und für die ein Preisvergleich mit Produktionen im Ausland verfehlt ist?</p><p>3. Welche konkreten Massnahmen sieht der Bundesrat, um die Schliessung respektive Abwanderung von kleineren und mittleren Pharmaunternehmen ins Ausland und den damit verbundenen Verlust an Arbeitsplätzen zu verhindern?</p><p>4. Inwieweit befasst sich der bundesrätliche Masterplan \"Massnahmen des Bundes zur Stärkung der biomedizinischen Forschung und Technologie\" mit den Anliegen der Pharma-KMU in der Schweiz, und in welcher Form haben Inhalte daraus Eingang in die geplante Anpassung des Preisfestsetzungssystems gefunden?</p><p>5. Ist der Bundesrat bereit, die Einführung eines neuen, wettbewerblich orientierten Preisbildungssystems für rezeptpflichtige Medikamente zu prüfen, das - mit wenigen staatlichen Rahmenbedingungen - auf dem Grundsatz der freien Preisbildung beruht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Medikamente. Dringende Änderungen am Preisfestsetzungssystem"
    }
  ],
  "title": "Medikamente. Dringende Änderungen am Preisfestsetzungssystem"
}