{
  "id": 20153729,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2740,
      "gender": "m",
      "id": 4025,
      "name": "Büchel Roland Rino",
      "officialDenomination": "Büchel Roland"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3729",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz ist seit 1923 Mitglied von Interpol und gehört somit zu den Gründungsnationen der mit 190 Mitgliedstaaten weltweit grössten internationalen Polizeiorganisation. Die Zusammenarbeit mit Interpol ist für die weltweite Bekämpfung der transnationalen Kriminalität unverzichtbar.</p><p>1. Die internationale kriminalpolizeiliche Organisation Interpol hat in den letzten fünf Jahren mit externen Partnern 55 Schenkungsvereinbarungen abgeschlossen, die jeweils 50 000 Euro oder mehr betragen. Die Partner sind staatliche Behörden, internationale Organisationen, Stiftungen, Nichtregierungsorganisationen (NGO) und Private.</p><p>2. Gemäss den Angaben des Interpol-Generalsekretariats belaufen sich die vertraglich vereinbarten Zuwendungen seit 2010 auf rund 141 Millionen Euro. Davon entfallen 30 Vereinbarungen auf staatliche Stellen mit einem Umfang von 83 Millionen Euro. 25 Vereinbarungen wurden mit Privaten, internationalen Organisationen, Stiftungen und NGO im Umfang von 58 Millionen Euro abgeschlossen. Die Vereinbarungen haben teilweise mehrjährige Laufzeiten.</p><p>Die finanziell grösste Schenkung stammt vom Weltfussballverband Fifa im Umfang von bisher 8 Millionen Euro. Im Juni 2015 hat der neue Interpol-Generalsekretär beschlossen, die Vereinbarung mit der Fifa über insgesamt 20 Millionen Euro zu sistieren. Grössere Beträge für das Jahr 2014 stammen von der Firma Philip Morris International (5,6 Millionen Euro von insgesamt 15 Millionen Euro verteilt auf drei Jahre), der Europäischen Kommission (5,1 Millionen Euro), dem kanadischen Aussenministerium (2,5 Millionen Euro) sowie dem amerikanischen FBI (2 Millionen Euro). Auch Schweizer Firmen wie Novartis oder Roche haben entsprechende Schenkungsvereinbarungen im Hinblick auf die Bekämpfung der Medikamentenfälschung und des illegalen Medikamentenhandels abgeschlossen.</p><p>3. Zwischen 2010 und 2014 beliefen sich die Beiträge aller externen Geldgeber auf durchschnittlich 19 Prozent des Gesamtbudgets; 2014 lag der Anteil bei 28 Prozent. Der Hauptanteil des Interpol-Budgets stammt somit von statuarischen und freiwilligen Mitgliederbeiträgen. 2014 betrug der jährlich zu entrichtende Mitgliederbeitrag für die Schweiz 1,01 Millionen Euro. Das entspricht 1,95 Prozent aller statuarischen Mitgliederbeiträge für 2014.</p><p>4. Private Geldspenden an Interpol sind nicht unproblematisch. Sie bergen das Risiko, dass diese privaten Spender bei der Vergabe von Mandaten bevorzugt werden oder es zu einer Beeinflussung der Aktivitäten von Interpol kommen kann. Interpol ist sich dieses Risikos in den letzten Jahren bewusstgeworden, und es wurden entsprechende Massnahmen ergriffen (siehe auch Antwort 5).</p><p>5. Die Schweiz hat an der Interpol-Generalversammlung 2011 als erstes Land überhaupt auf die Problematik externer finanzieller Zuwendungen hingewiesen. In der Folge hat die Schweiz bei Interpol mehrfach eingefordert, dass die privaten Geldgeber mit den Zielen und Aktivitäten von Interpol vereinbar sein müssten, dass die Unabhängigkeit der Organisation gewahrt bleibe und dass Transparenz über die Zuwendungen bestehen müsse (siehe u. a. Fragestunde des Parlamentes, Frage 11.5518). Mit Unterstützung anderer Mitgliedstaaten hat die Schweiz einen Prozess lanciert, der die Voraussetzungen finanzieller Zuwendungen an Interpol überprüft. Wegweisend bei diesem Prozess waren die Ergebnisse einer Arbeitsgruppe, welche die Rahmenbedingungen für externe Zuwendungen präzisiert und die Kontrollmechanismen verbessert haben. Die Eckpfeiler dazu wurden an der abschliessenden Arbeitsgruppensitzung im Mai 2013 in Bern vereinbart. An den Interpol-Generalversammlungen in den Jahren 2013 und 2014 wurden die Rahmenbedingungen und Kontrollmechanismen mittels konkreter Bestimmungen ins Finanzreglement der Organisation aufgenommen. Dabei wurde unter anderem eine Sorgfaltsprüfung eingeführt, welche die einwandfreie Auswahl privater Geldgeber und die Verwendung der Mittel gewährleisten soll. Die neuen Regelungen traten am 31. März 2015 in Kraft. Sie sind unter dem Link <a  href=\"http://www.interpol.int/About-INTERPOL/Funding\">http://www.Interpol.int/About-Interpol/Funding</a> abrufbar.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die internationale kriminalpolizeiliche Organisation Interpol ist die weltweit grösste Polizeiorganisation. Sie ist als Verein nach französischem Recht organisiert, Mitglieder sind fast alle Staaten dieser Welt. Im Zeitalter der weltweiten Vernetzung gewinnt Interpol auch als Sammelstelle internationaler Datenbestände zunehmend an Bedeutung. </p><p>Die Organisation lässt sich einen beträchtlichen Teil ihrer Tätigkeiten durch Zuwendungen von Privaten finanzieren. Interpol bezeichnet diese Sponsoring-Beiträge als \"Schenkungen\". </p><p>Vier Beispiele aus den Medien: Der Weltfussballverband Fifa (Schenkung: 20 Millionen Euro, Zahlungen seit dem 12. Juni 2015 sistiert), der weltweit grösste Tabakmulti Philip Morris (Schenkung: 15 Millionen Euro), der französische Pharmakonzern Sanofi mit seinen 110 000 Mitarbeitern und 34 Milliarden Euro Umsatz sowie der russische Hersteller von Sicherheitssoftware Kaspersky sollen Teil des Sponsorenpools sein. All diese Konzerne operieren in \"sensiblen\" Bereichen.</p><p>1. Welche Schenkungsvereinbarungen hat Interpol in den letzten fünf Jahren getroffen?</p><p>2. Wie hoch sind die Beträge insgesamt?</p><p>3. Wie gross ist der Anteil am Gesamtbudget der Organisation?</p><p>4. Wie stark gefährden diese Sponsoringbeiträge die Unabhängigkeit von Interpol?</p><p>5. Was unternimmt die Schweiz, um die Unabhängigkeit von Interpol sicherzustellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Interpol. Private Geldgeber und Unabhängigkeit"
    }
  ],
  "title": "Interpol. Private Geldgeber und Unabhängigkeit"
}