{
  "id": 20153024,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3037,
      "gender": "m",
      "id": 4135,
      "name": "Clottu Raymond",
      "officialDenomination": "Clottu"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425337200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3024",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'introduzione della cittadinanza in prova è già stata chiesta da un'iniziativa parlamentare (08.409, \"Ritiro della cittadinanza a criminali naturalizzati\") e da una precedente interpellanza del gruppo UDC (10.3965, \"Cittadinanza in prova\").</p><p>Con l'iniziativa parlamentare 08.409 si chiedeva di revocare la cittadinanza svizzera ai cittadini con doppia cittadinanza naturalizzati che sono stati condannati per reati gravi contro la vita e l'integrità della persona o che hanno percepito indebitamente contributi dell'assicurazione sociale o dell'assistenza sociale. Prevedeva inoltre un periodo di prova di dieci anni dalla data di naturalizzazione o dalla maggiore età. Il Consiglio nazionale non ha dato seguito all'iniziativa parlamentare.</p><p>Con l'interpellanza 10.3965 si perseguiva un obiettivo simile, in quanto si chiedeva al Consiglio federale di esaminare l'introduzione di un periodo di prova prima di concedere la cittadinanza svizzera \"definitiva\". L'acquisto della cittadinanza svizzera sarebbe stato escluso in caso di commissione di un reato durante il periodo di prova.</p><p>Anche l'autore della presente nuova interpellanza chiede di revocare la cittadinanza svizzera soltanto alle persone naturalizzate. Pertanto, la normativa non si applicherebbe ad esempio alle persone che hanno acquisito la cittadinanza tramite filiazione. Nella risposta all'interpellanza 10.3965 il Consiglio federale aveva già argomentato che una tale distinzione è contraria all'ordinamento svizzero, secondo cui tutti gli svizzeri hanno i medesimi diritti e doveri, ed è pure problematica alla luce delle garanzie di diritto pubblico internazionale previste dalla Convenzione europea dei diritti dell'uomo e dal Patto internazionale sui diritti civili e politici (Patto ONU II). Tale posizione è stata ribadita nel parere del 5 novembre 2014 relativo alla mozione Romano 14.3705, \"Revoca della nazionalità svizzera agli jihadisti con doppia cittadinanza\". Il Consiglio federale non vede motivo di modificare la sua posizione di principio a tale proposito.</p><p>Peraltro, il Consiglio nazionale ha già trattato una richiesta analoga nell'ambito della revisione totale della legge sulla cittadinanza (11.022): una minoranza della CIP-N aveva proposto di revocare la cittadinanza ai cittadini con doppia cittadinanza condannati a una pena detentiva di almeno sei mesi senza la condizionale negli otto anni successivi alla naturalizzazione. Il Consiglio nazionale ha respinto questa proposta di minoranza con 129 voti contri 53 (BU 2013 N 275).</p><p>Il diritto vigente permette di revocare la cittadinanza svizzera a una persona che possiede anche un'altra cittadinanza, se la sua condotta è di grave pregiudizio agli interessi o alla buona reputazione della Svizzera (art. 48 della legge sulla cittadinanza, LCit; RS 141.0). Questa disposizione è in vigore dal 1° gennaio 1953, ma non è mai stata applicata. È pertanto già possibile revocare la cittadinanza svizzera ai cittadini con doppia cittadinanza che hanno ad esempio commesso atrocità all'estero in veste di membri di gruppi estremisti o hanno partecipato a tali atti (cfr. parere del Consiglio federale relativo alla mozione Romano 14.3705). La Segreteria di Stato della migrazione sta attualmente chiarendo il possibile campo di applicazione dell'articolo 48 LCit.</p><p>La revoca della cittadinanza svizzera è pure oggetto dell'iniziativa parlamentare Brunner 14.450, \"Revoca della cittadinanza svizzera ai mercenari\", del 26 settembre 2014 che chiede di revocare imperativamente la cittadinanza svizzera ai cittadini con doppia cittadinanza che partecipano ad attività terroristiche o azioni belliche in Svizzera o all'estero.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I tragici eventi che a inizio gennaio hanno scosso il mondo libero hanno evidenziato un problema che riguarda il nostro sistema d'informazione in Svizzera: a più riprese è stato sostenuto che i terroristi in questione erano francesi. Le immagini trasmesse su tutte le televisioni hanno tuttavia mostrato che questi individui non erano sicuramente francesi doc.</p><p>Non sarebbe pertanto necessario introdurre una disposizione, analoga a quella vigente per il permesso di condurre, per cui l'acquisizione della cittadinanza svizzera diventa definitiva soltanto in assenza di infrazioni gravi o reati commessi per esempio entro cinque anni dalla naturalizzazione?</p><p>Similmente, non si potrebbe ipotizzare la revoca della cittadinanza svizzera acquistata per naturalizzazione in caso di assassinio o di reato grave?</p><p>A mio avviso, questa confusione tra cittadinanza doc e cittadinanza acquisita di recente serve certamente all'opera di disinformazione dei media, che contribuisce ad aggravare il sentimento d'insicurezza della popolazione. Parimenti continuano a ripeterci che la popolazione carceraria è formata in gran parte da svizzeri, ma visitando una prigione ci si rende rapidamente conto che questi svizzeri non sono di certo discendenti di Guglielmo Tell.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Svizzeri doc?"
    }
  ],
  "title": "Svizzeri doc?"
}