{
  "id": 20153449,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430863200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3449",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La pression migratoire en Europe, qui se situe à un niveau élevé depuis longtemps (début du Printemps arabe en 2011), a encore nettement augmenté l'année passée ainsi que ces derniers mois. Le Conseil fédéral est conscient des défis actuels et futurs liés à la migration, en particulier à la frontière sud de la Suisse.</p><p>1. Le commandement du Corps des gardes-frontière (Cgfr) à Berne a la responsabilité d'attribuer en cas de besoin des renforts en personnel aux différentes régions gardes-frontière. L'engagement du personnel et la durée du renfort font l'objet d'une évaluation de la situation; ils sont redéfinis chaque semaine. Cette année, des opérations de renfort ont déjà eu lieu à plusieurs reprises dans la région garde-frontière du Tessin (région IV). Le nombre de personnes détachées et la durée de l'engagement dépendent de l'analyse momentanée de la situation de l'ensemble du pays.</p><p>2. Ces dernières années, la région IV a déjà reçu des renforts de façon prolongée pendant l'été. Ce scénario, qui est également vraisemblable pour cette année, fait l'objet d'un suivi attentif et est réévalué chaque semaine. Une première opération de renfort de la région IV (ainsi que des autres régions gardes-frontière situées à la frontière sud du pays) a déjà eu lieu cette année. Dans les autres régions gardes-frontière, il existe également des points chauds devant être couverts avec les ressources existantes. Une augmentation permanente de l'effectif du personnel de la région IV est planifiée pour janvier 2016.</p><p>3. D'après les articles 23ss. du Code frontières Schengen, une réintroduction temporaire du contrôle systématique des personnes aux frontières intérieures est possible en cas de \"menace grave\" pour l'ordre public ou la sécurité intérieure. Une situation de ce genre n'existe actuellement pas en Suisse. Cependant, dans le cadre des mesures nationales de remplacement, des contrôles en retrait spécifiques aux différents genres de trafic (chemin de fer, autocars, voitures de tourisme) sont aujourd'hui déjà effectués de façon ciblée en combinaison avec des contrôles douaniers.</p><p>4. Le Conseil fédéral est conscient des besoins liés à l'hébergement des requérants d'asile. En 2012 déjà, il a par conséquent ordonné au DDPS de mettre des installations appropriées à la disposition du Secrétariat d'Etat aux migrations (SEM). Depuis, il a déjà été possible d'utiliser temporairement des installations militaires d'une capacité de plus de 1000 places. A l'heure actuelle, quatre casernes et cantonnements militaires d'une capacité de 560 places, dont 170 au Tessin, sont utilisés; d'autres sont en train d'être préparés. Le DDPS ne se borne pas à mettre ces installations à disposition; il en assure également l'exploitation technique pendant l'utilisation.</p><p>Dans le cadre de la planification prévisionnelle et de la planification d'urgence, le SEM est en mesure de mettre à disposition les places requises par la Confédération. Les cantons, qui assument en priorité l'hébergement des migrants, s'en trouvent soulagés. En outre, la restructuration du domaine de l'asile constituera un nouveau soulagement pour les cantons: la Confédération va augmenter sa capacité pour la porter à 5000 places, chiffre comprenant une réserve de fluctuation de 10 pour cent.</p><p>Comme pour tous les autres cantons, le nombre de requérants d'asile attribués au canton du Tessin est calculé en proportion de la population. Il n'y a pas de surcharge par rapport aux autres cantons. La promotion, le soutien et la coordination de la collaboration des cantons dans le domaine de la politique sociale incombent à la conférence des directrices et directeurs cantonaux des affaires sociales, qui est depuis 1943 l'interlocuteur de la Confédération représentant les cantons.</p><p>5. Dans le domaine des migrations, la Suisse entretient avec l'Allemagne des relations étroites et constructives. Les thèmes en lien avec les migrations irrégulières ou légales figurent régulièrement au menu des rencontres organisées à l'échelon ministériel ou administratif. En outre, le Cgfr et la Police fédérale allemande exploitent conjointement un bureau de liaison à Bâle et engagent également des officiers de liaison. La solidarité de tous les pays de l'UE se vérifiera lors de la mise en oeuvre de l'actuel agenda européen en matière de migration, adopté le 13 mai 2015. Ce document comprend des mesures immédiates devant apporter une réponse à la situation de crise qui prévaut actuellement en Méditerranée, mais il expose aussi des mesures à long terme visant à mieux maîtriser les phénomènes migratoires à l'avenir.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les flux migratoires vers l'Europe sont en constante augmentation. Les conflits et la violence au Moyen-Orient et en Afrique incitent des milliers de gens à fuir. La mort tragique de nombreux migrants en Méditerranée, ces dernières semaines, appelle une action concrète et urgente de la communauté internationale. La situation actuelle a un impact direct sur la frontière sud de la Suisse. 120 réfugiés sont arrivés à la frontière tessinoise pendant le week-end des 2 et 3 mai. La semaine précédente, les gardes-frontière de la région IV ont enregistré 240 arrivées (de Gambie, du Sénégal et de Somalie, pour l'essentiel). Vu la situation actuelle et son évolution probable, les questions suivantes se posent:</p><p>1. De quels moyens dispose le Corps des gardes-frontière à court terme afin de soutenir la région IV, en ce moment de forte pression migratoire? Combien d'unités peuvent-elles lui être affectées? Pendant combien de temps?</p><p>2. Quelles mesures pourraient-elles être prises et quels moyens seraient-ils envisageables si la tendance actuelle devait se confirmer pendant tout l'été? Le renforcement permanent de la région IV est-il possible?</p><p>3. Vu le nombre croissant de personnes qui essaient de pénétrer illégalement en Suisse par différents moyens (train, bus internationaux, frontière verte), la Suisse peut-elle augmenter systématiquement la fréquence et l'intensité des contrôles? Quelles mesures seront-elles prises dans l'Espace Schengen? La situation est-elle de nature à nécessiter des mesures extraordinaires?</p><p>4. L'arrivée des migrants nécessite la mise en place de structures d'accueil adaptées et le dégagement de ressources pour traiter les demandes. De nombreuses personnes obtiendront l'admission provisoire ou une autorisation de séjour pour raisons humanitaires. Qu'entend faire le Conseil fédéral alors que le manque de logements est un problème permanent? Le Département fédéral de la défense, de la protection de la population et des sports est-il prêt à garantir le soutien logistique indispensable? Quelles mesures intercantonales peuvent-elles être mises en oeuvre afin de ne pas surcharger le Tessin?</p><p>5. La pression sur la frontière sud de la Suisse a des répercussions directes sur les pays du nord de l'Europe, notamment sur l'Allemagne, dans lesquels les migrants souhaitent trouver refuge. Comment la Suisse entend-elle demander et obtenir le soutien solidaire et indispensable de ces pays? Quelles mesures sont-elles envisageables?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Flux migratoires à la frontière sud. Comment alléger la pression?"
    }
  ],
  "title": "Flux migratoires à la frontière sud. Comment alléger la pression?"
}