{
  "id": 20153031,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24;2836",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellanza urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-03-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425423600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3031",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. La Banca nazionale (BNS) è competente per la conduzione della politica monetaria e quindi anche per la politica dei tassi d'interesse. Nello svolgimento dei suoi compiti di politica monetaria la Banca nazionale è indipendente e non può chiedere né accettare istruzioni dal Consiglio federale, dall'Assemblea federale o da altri servizi.</p><p>Dal 22 gennaio 2015 la Banca nazionale applica un tasso d'interesse negativo di meno 0,75 per cento agli averi di conti correnti che superano un determinato importo. Questi conti correnti sono detenuti da banche e da altri partecipanti al mercato finanziario importanti per il mercato monetario svizzero. In virtù dell'articolo 11 LBN, la BNS fornisce servizi bancari alla Confederazione, in particolare gestisce determinati conti per la Confederazione. Su questi conti la BNS non applica tassi d'interesse negativi. Tra questi rientrano anche il fondo di compensazione AVS. In ogni modo questi conti giro non possono essere utilizzati per eludere gli interessi negativi.</p><p>Gli interessi negativi mirano a rendere il deposito di liquidità in franchi meno attrattivo e ridurre in tal modo l'apprezzamento del franco. Essi sono una misura di politica monetaria, che, come ogni altra variazione dei tassi d'interesse, ha effetti differenti su diversi settori e imprese. Per non limitare l'efficacia di questa misura, in generale non bisognerebbe impedire alle banche di ribaltare gli interessi negativi sulla loro clientela. Occorre osservare che per gli investitori è in linea di massima decisivo l'interesse reale, ovvero il rendimento dopo deduzione dell'inflazione. In passato non era sempre positivo.</p><p>Nelle prossime settimane il Consiglio federale farà esaminare le ripercussioni dell'introduzione di un tasso d'interesse negativo sulle assicurazioni sociali, in particolare sulla previdenza professionale. Qualora necessario esaminerà opportune misure.</p><p>3. Il Consiglio federale ritiene che in futuro la protezione del marchio \"Svizzera\" e della croce svizzera diventeranno un investimento strategico ancora più importante a causa degli attuali prezzi. Le imprese che producono in Svizzera o che impiegano materie prime svizzere devono poter beneficiare di regole credibili per la valorizzazione volontaria della provenienza svizzera dei loro beni e dei loro servizi. In questo modo il valore aggiunto del marchio \"Svizzera\" può essere mantenuto a lungo termine. Le imprese che utilizzano questa designazione di provenienza possono beneficiare economicamente dell'eccellente fama del marchio \"Svizzera\" in territorio nazionale e all'estero. Pertanto, la messa in vigore della riveduta legge sulla protezione dei marchi rimane centrale per la piazza economica svizzera.</p><p>4. Il potenziale di utilizzazione del legno della Svizzera non viene sfruttato per intero, perché in molte zone (in particolare nei boschi privati e in quelli di protezione) da decenni viene utilizzato meno legno di quanto ne ricresca. In tal modo si riduce la garanzia delle prestazioni forestali e si indebolisce il sostegno degli obiettivi di politica climatica, energetica e di politica delle risorse della Confederazione. Pertanto, nell'ambito della strategia \"Politica forestale 2020\" il Consiglio federale ha fissato l'obiettivo di sfruttare in maniera sostenibile il potenziale di utilizzazione del bosco svizzero, tenendo conto delle condizioni locali. </p><p>Il Consiglio federale prevede di esaminare i provvedimenti adeguati a migliorare le condizioni quadro per la gestione del bosco e l'utilizzazione del legno già nel quadro del postulato Jans 13.3924, \"Per un migliore sfruttamento del bosco\" . Al riguardo terrà pure conto dell'attuale situazione monetaria e della revisione della legge forestale (14.046) in corso in Parlamento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con l'apprezzamento del franco e l'iniziativa \"contro l'immigrazione di massa\" l'economia svizzera è posta di fronte a un'enorme sfida. Affinché la politica possa lanciare in maniera efficace ed efficiente un segnale a favore dell'economia, invitiamo il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale è disposto, d'intesa con la Banca nazionale svizzera (BNS), a proporre una soluzione affinché la BNS accetti i fondi degli investitori istituzionali (2° pilastro) e delle opere sociali svizzere (fondo di compensazione AVS, averi di risparmio del pilastro 3a, ecc.) senza applicare tassi d'interesse negativi e li mantenga disponibili su domanda degli investitori istituzionali e delle opere sociali?</p><p>2. Il Consiglio federale è disposto, d'intesa con la BNS, a proporre una soluzione affinché la BNS accetti i fondi delle assicurazioni sociali obbligatorie senza applicare tassi d'interesse negativi e li mantenga disponibili su domanda delle assicurazioni sociali obbligatorie?</p><p>3. Il Consiglio federale come valuta l'entrata in vigore della riveduta legge sulla protezione dei marchi, tenuto conto dell'abolizione del tasso di cambio minimo del franco con l'euro e del relativo rischio per la piazza economica svizzera?</p><p>4. Il Consiglio federale come valuta la difficile situazione dell'economia forestale e del legno alla luce del cosiddetto apprezzamento del franco?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Forza del franco. Rafforzare l'economia svizzera e garantire le opere sociali"
    }
  ],
  "title": "Forza del franco. Rafforzare l'economia svizzera e garantire le opere sociali"
}