{
  "id": 20153422,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-05-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430776800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3422",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le méthylisothiazolinone (MIT), le méthylchloroisothiazolinone (MCIT) ou le mélange de ces deux substances (MCIT/MIT) servent souvent d'agents conservateurs dans les produits cosmétiques ou chimiques. Par le passé, les centres dermatologiques ont noté une forte augmentation des cas d'allergie au MCIT/MIT, attribuée au fait que ce mélange entre fréquemment dans la composition de nombreux cosmétiques et au fort potentiel sensibilisant du MIT. Pour réduire les risques de sensibilisation par contact, le Département fédéral de l'intérieur (DFI) a fixé une limite pour le MCIT/MIT (rapport MCIT/MIT de 3:1) utilisé comme agent conservateur dans les cosmétiques: celui-ci ne peut excéder 0,0015 pour cent du produit fini. Par ailleurs, l'étiquette des produits chimiques dont la concentration en MCIT/MIT est égale ou supérieure à cette limite doit mentionner leur teneur en MCIT/MIT et préciser qu'il s'agit de produits sensibilisants. En effet, durant les semaines qui suivent la pose de peintures de dispersion, par exemple, le MCIT et le MIT qu'elles contiennent s'évaporent dans l'air ambiant et peuvent provoquer des réactions allergiques cutanées ou des problèmes respiratoires chez les personnes déjà hypersensibles à ces substances.</p><p>En raison de la réglementation très stricte régissant le MCIT/MIT, les fabricants tendent de plus en plus souvent à ne recourir qu'au MIT. Depuis 2006, la concentration maximale de MIT dans un produit fini est fixée à 0,01 pour cent pour les cosmétiques. Ces dernières années, les notifications de cas de réactions allergiques dues au contact avec des produits contenant du MIT ont enregistré une augmentation. Certains d'entre eux concernaient des personnes ayant souffert de problèmes respiratoires dans des pièces fraîchement peintes. Bien que les réactions allergiques soient principalement dues à des réactions croisées en raison d'une sensibilité au MCIT déjà existante, le MIT à lui tout seul a aussi un potentiel sensibilisant. Le Conseil fédéral est conscient de cette problématique.</p><p>2. L'Union européenne (UE) évalue actuellement le MCIT/MIT et le MIT dans un programme de réexamen concernant les substances actives biocides. Dans ce cadre, elle évalue de manière approfondie les risques sanitaires découlant de l'utilisation de ces substances (notamment en tant qu'agents conservateurs dans les produits chimiques) sur la base des connaissances scientifiques les plus récentes. Elle autorise le recours aux substances actives biocides dans des limites définies et uniquement si les risques pour l'être humain et l'environnement peuvent être considérés comme acceptables. En l'occurrence, elle devra encore déterminer s'il est possible de réduire davantage la teneur en MIT dans les produits compte tenu de sa fonction ou s'il faut fixer d'autres limites ou d'autres conditions concernant l'étiquetage des produits contenant du MIT.</p><p>En vertu de l'accord relatif à la reconnaissance mutuelle en matière d'évaluation de la conformité pour l'autorisation des produits biocides qu'elle a conclu avec l'UE, la Suisse est impliquée dans ce programme de réexamen et s'est engagée à appliquer les mesures qui en découleront. Les autorités suisses suivent avec attention les avancées scientifiques concernant les propriétés toxicologiques du MIT et l'exposition de la population à cette substance. Elles en tiennent compte dans leurs travaux au sein du programme. Sur mandat de l'Office fédéral de la santé publique, l'Ecole polytechnique fédérale de Zurich procède actuellement à une analyse visant à évaluer les risques que l'exposition à des produits chimiques ou des cosmétiques contenant des mélanges MCIT/MIT fait courir au consommateur. A l'heure actuelle, la Suisse n'envisage pas d'effectuer d'autres clarifications.</p><p>3. Suite à une réévaluation des risques sanitaires liés au MCIT/MIT, l'organe compétent en la matière au sein de l'UE (Scientific Committee on Consumer Safety) en a prohibé l'usage dans les produits appliqués sur la peau. Cette réglementation est entrée en vigueur dans l'UE en avril 2015. La Suisse reprendra cette interdiction dans sa législation lors des prochains travaux de révision de l'ordonnance du DFI sur les cosmétiques (OCos, RS 817.023.31), qui s'achèveront en 2015. En outre, l'UE prévoit une interdiction similaire pour le MIT. Une fois que cette dernière aura concrétisé cette nouvelle réglementation, la Suisse modifiera sa législation en conséquence. La limitation de l'utilisation du MCIT/MIT et du MIT dans les produits cosmétiques contribuera à réduire les cas de sensibilisation par contact. Les résultats de l'évaluation menée actuellement sur les substances biocides actives dans le programme de réexamen précité permettront de déterminer s'il faut intervenir plus fortement pour réduire les risques liés au MIT. Vu ce qui précède, le Conseil fédéral estime qu'il n'y a pas lieu de prendre d'autres mesures à court terme.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Voilà quelques années les parabènes ont été considérés comme pouvant être des perturbateurs endocriniens. Ils ont été remplacés par différents produits dont le méthylisothiazolinone, un biocide puissant utilisé comme agent conservateur antibactérien.</p><p>On l'utilise dans différents produits de toilette, des produits ménagers et industriels, par exemple des peintures.</p><p>Ces produits seraient à l'origine de problèmes de santé, essentiellement dermatologiques par contact direct et respiratoires par inhalation. On décrit des eczémas de contact et des affections respiratoires caractérisées par de la toux et une dyspnée. Dans ce dernier cas, l'exemple classique est celui d'un local récemment repeint avec une peinture contenant la substance incriminée qui reste présente sous forme volatile dans l'air. Les locataires peuvent être grandement incommodés pendant des semaines jusqu'à la détection du problème.</p><p>Le Conseil fédéral peut-il nous renseigner sur l'importance, à sa connaissance, de cette problématique dans notre pays?</p><p>Le cas échéant des clarifications plus précises sont-elles prévues?</p><p>Des mesures sont-elles prévues pour résoudre cette problématique et réaliser l'éviction du méthylisothiazolinone des produits vendus et utilisés en Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Méthylisothiazolinone. Un problème de santé publique?"
    }
  ],
  "title": "Méthylisothiazolinone. Un problème de santé publique?"
}