{
  "id": 20153801,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-10T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-11-11T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1441576800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1449702000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3801",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les opinions divergent en ce qui concerne le respect des droits de l'homme en Erythrée, même chez ceux qui connaissent particulièrement bien le pays. A la télévision alémanique, l'émission \"Rundschau\" diffusée le 1er juillet 2015 a révélé que tout le monde ne s'accorde pas à dire que le respect des droits de l'homme est précaire en Erythrée, loin de là. En déposant une interpellation à la session de printemps de cette année, le PRD a déjà posé la question au Conseil fédéral de savoir s'il ne fallait pas poser un regard critique sur la pratique d'admission en vigueur (interpellation 15.3094). Selon le droit suisse, le refus de servir ne suffit pas pour se voir octroyer le statut de réfugié. En vertu de l'article 54 de la loi sur l'asile, l'asile n'est pas accordé à la personne qui n'est devenue un réfugié qu'en quittant illégalement son Etat de provenance. Le renvoi est toutefois admissible à partir du moment où il est certain que le requérant d'asile sera en sécurité dans son pays d'origine. Il semblerait que dans le cas de nombreux Erythréens, c'est uniquement à la suite de leur départ et de l'objection de conscience qui en découle que ces personnes risquent des sanctions lorsqu'elles reviennent dans leur pays. Il est fort possible qu'à terme, l'Erythrée respecte mieux les droits de l'homme et qu'un retour soit possible sans risque. Les requérants d'asile concernés ne doivent donc pas obtenir le statut de réfugié. La convention sur les réfugiés permet d'accorder ce statut dans des cas bien précis. En règle générale, les requérants dont il est question ici ne doivent donc être admis que temporairement, en tant que personnes à protéger ou personnes admises à titre provisoire. Le respect des droits de l'homme en Erythrée devrait être réexaminé régulièrement, afin d'assurer, le cas échéant, le retour au pays des requérants concernés dans un futur relativement proche.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La question de savoir quelle protection un requérant d'asile obtient en Suisse relève du droit et non de la politique. Comme le Conseil fédéral l'a déjà expliqué dans sa réponse à la motion Fehr Hans 15.3566 le 16 juin 2015, toute demande d'asile doit être examinée individuellement, en vertu de la Convention relative au statut des réfugiés. Ce principe est mis en pratique de manière systématique. Prescrire une règle générale selon laquelle il faudrait refuser le statut de réfugié à toutes les personnes provenant de certains pays serait contraire à ce principe. De plus, une telle règle irait à l'encontre des garanties constitutionnelles en matière d'égalité et d'interdiction de discrimination, ainsi que d'autres garanties prévues par le droit constitutionnel et le droit international.</p><p>En outre, la loi sur l'asile (LAsi) prévoit de vérifier, pendant la procédure d'asile, si une personne remplit les conditions de reconnaissance de la qualité de réfugié (cf. réponse à l'interpellation du groupe libéral-radical 15.3094, du 11 mars 2015).</p><p>Les requérants d'asile érythréens qui remplissent les conditions légales d'obtention de la qualité de réfugié sont reconnus comme réfugiés et obtiennent en principe l'asile. En revanche, en vertu de l'article 54 LAsi, l'asile n'est pas accordé aux personnes qui deviennent réfugiés du seul fait de leur sortie illégale du territoire érythréen. Etant donné que leur renvoi de Suisse serait illicite, elles y sont néanmoins admises à titre provisoire. Environ 40 pour cent des requérants d'asile érythréens ayant déposé une demande d'asile depuis 2014 ont été seulement admis à titre provisoire.</p><p>Le Secrétariat d'Etat aux migrations suit attentivement la situation en Erythrée. En mai 2015, il a publié un rapport détaillé sur l'état des connaissances sur le sujet à l'intention du Bureau européen d'appui en matière d'asile. Ce rapport fait aujourd'hui office de référence en Europe pour ce qui est de la situation en Erythrée.</p><p>La possibilité d'octroyer une protection provisoire (statut S) a été mise en place en 1998 dans le contexte des guerres des Balkans, pour pouvoir soulager à court terme le système d'asile en cas d'afflux migratoire de masse. Jusqu'à présent, elle n'a jamais été utilisée. Il est vrai que les demandes d'asile en Suisse sont plus nombreuses à l'heure actuelle qu'au cours des dernières années, mais les structures ordinaires maîtrisent la situation.</p><p>La mise en place du statut S peut entraîner un surcroît de travail notable à long terme. En présence manifeste d'une persécution au sens de l'article 3 LAsi, l'asile doit être accordé (cf. art. 69 al. 2 LAsi). De plus, les demandes d'asile déposées par des personnes auxquelles une protection provisoire est accordée sont simplement suspendues. Après cinq ans, les personnes concernées peuvent demander que leur demande d'asile soit à nouveau traitée. Tout comme les réfugiés reconnus, les bénéficiaires du statut S ont en outre droit au regroupement familial. Leur statut est donc plus favorable que celui des personnes admises à titre provisoire, qui peuvent faire venir les membres de leur famille au bout de trois ans au plus tôt.</p><p>Le postulat de la Commission des institutions politiques du Conseil national 14.3008, \"Réexamen du statut des étrangers admis à titre provisoire et des personnes à protéger\", du 14 février 2014 a chargé le Conseil fédéral d'examiner en détail la raison d'être et le sens du statut des personnes à protéger. Le Conseil fédéral adoptera avant la fin de l'année le rapport rédigé à cet effet. Pour le reste, il renvoie aux explications qu'il a fournies en réponse à l'interpellation Moret 15.3294 du 19 mars 2015.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre les mesures nécessaires afin que dorénavant, la Suisse n'accorde aux Erythréens, en règle générale, que le statut de personnes \"à protéger\" ou \"admises à titre provisoire\". Ainsi, seules les personnes correspondant à la définition stricte de \"réfugié\" telle qu'elle figure dans la convention correspondante seront considérées comme des réfugiés, ce à titre exceptionnel et pour des motifs précis.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "N'accorder qu'une protection provisoire aux requérants d'asile d'Erythrée"
    }
  ],
  "title": "N'accorder qu'une protection provisoire aux requérants d'asile d'Erythrée"
}