{
  "id": 20153701,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3014,
      "gender": "f",
      "id": 4107,
      "name": "Amarelle Cesla",
      "officialDenomination": "Amarelle"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-15T00:00:00Z",
            "text": "L'intervention est reprise par Madame Piller Carrard.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-08-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434578400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "assuming"
    }
  ],
  "shortId": "15.3701",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Actuellement, l'Office fédéral de la statistique (OFS) n'établit pas de prévisions d'emploi et le SECO ne publie quant à lui que des prévisions économiques (PIB, etc.) à court terme, soit à un ou deux ans. Les rares travaux qui aient été réalisés en ce domaine l'ont généralement été dans le cadre de programmes nationaux de recherche, comme par exemple le PNR 54. Il est vrai que la prévision d'emploi est encore assez pionnière. Rares sont les institutions officielles qui se soient lancées même sur des laps de temps relativement courts (cinq à dix ans) dans ce domaine. Par ailleurs, la littérature scientifique y relative est assez peu fréquente.</p><p>Malgré son caractère novateur pour les institutions, il serait juste - surtout en cette période - que le Conseil fédéral investisse dans le développement de telles méthodes car la prévision d'emploi devrait devenir un instrument de gestion essentiel pour plusieurs politiques publiques, en particulier pour la politique migratoire. En outre, ces prévisions sont concrètement réalisables. Il est en effet imaginable de mettre en place des scénarios d'évolution à moyen et long terme qui fasse fi des phénomènes conjoncturels - auxquels s'intéresse essentiellement les projections à court terme du SECO -, et qu'on puisse ajuster d'avec les scénarios démographiques (desquels on peut déduire quelques composantes essentielles de l'emploi futur, comme la structure de la population active). Des travaux récents et intéressants allant dans ce sens ont déjà été élaborés et permettent de déduire le besoin en emplois générés par la population future.</p><p>Ce travail pourrait s'effectuer par exemple sous la supervision et en collaboration avec des instituts de recherche auquel seraient associés l'OFS et le SECO.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Disposer d'informations sur l'évolution de l'emploi dans divers champs professionnels est utile à différentes politiques. Cela concerne aussi les questions posées par l'auteure de la motion au sujet de l'immigration ou des mesures appropriées pour développer et exploiter pleinement le potentiel indigène de main-d'oeuvre et de travailleurs qualifiés.</p><p>L'évolution future de l'emploi dépend surtout - si l'on omet l'évolution de l'offre de travail (démographie, choix de la profession, perfectionnement, mobilité) - des besoins de l'économie, notamment en lien avec le développement économique et la mutation structurelle. Des prévisions d'emploi globales, par profession, à relativement long terme, comme le préconise l'auteure de la motion, exigeraient, en raison de la complexité de la matière (mobilité professionnelle et géographique), des ressources considérables et seraient grevées d'une grande incertitude statistique. De telles prévisions pourraient certes révéler des évolutions générales, mais elles ne sauraient prétendre à une précision fiable.</p><p>C'est pourquoi la Suisse a misé sur des analyses sectorielles, qui répondent à des questions spécifiques, et les a intensifiées de façon ciblée ces dernières années. Au niveau fédéral, ce sont surtout le SECO, le SEFRI et l'OFS qui sont actifs dans ce domaine, en veillant à collaborer étroitement. Avec le système d'indicateurs de la pénurie de main-d'oeuvre qualifiée, le SECO a empoigné cette question récemment, dans le cadre de l'initiative visant à combattre la pénurie de personnel qualifié et, ce faisant, créé une base permettant des analyses approfondies par les associations professionnelles concernées. Dans son rapport du 19 juin 2015 donnant suite au postulat Aubert 11.3044, le Conseil fédéral explique pourquoi il est pertinent que les informations sur l'évolution de l'emploi par profession soient établies par différents acteurs et se concentrent sur des questions concrètes.</p><p>Dans l'optique de la mise en oeuvre de l'article 121a de la Constitution, il convient d'intensifier de manière ciblée les analyses existantes du marché du travail. Selon le projet de consultation du Conseil fédéral du 11 février 2015, l'immigration devra être gérée ensemble par la Confédération et les cantons de façon à ce que la fixation des contingents et des plafonds réponde le mieux possible à la demande de main-d'oeuvre des entreprises et serve les intérêts économiques globaux du pays. Il faudra également tenir compte de la préférence nationale en incluant la disponibilité du potentiel de main-d'oeuvre domestique dans les calculs. A cette fin, il est nécessaire d'établir des prévisions sur l'évolution de l'emploi qui, d'une part, tiennent compte de la situation conjoncturelle et, d'autre part, permettent de rendre compte du manque de personnel qualifié dans différentes régions ou cantons.</p><p>Le Conseil fédéral considère que les initiatives menées à ce jour par les associations professionnelles et économiques et par la Confédération sont judicieuses, car les différents acteurs peuvent apporter, dans leurs prévisions, leur savoir-faire spécifique et leurs appréciations concernant l'évolution du marché. L'utilité supplémentaire de prévisions d'emploi exhaustives, fastidieuses, ventilées par profession serait faible. En conséquence, il convient, conformément à la volonté du Conseil fédéral, de développer les instruments actuels axés sur des questions spécifiques et de les actualiser régulièrement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'établir des prévisions d'emploi afin de disposer d'un instrument de politique publique essentiel pour gérer sa politique d'immigration et les pénuries d'emploi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etablir des scénarios sur le développement de l'emploi pour une meilleure gestion de l'immigration et des pénuries d'emplois"
    }
  ],
  "title": "Etablir des scénarios sur le développement de l'emploi pour une meilleure gestion de l'immigration et des pénuries d'emplois"
}