{
  "id": 20153555,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2621,
      "gender": "m",
      "id": 1108,
      "name": "Parmelin Guy",
      "officialDenomination": "Parmelin"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-06-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1433973600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3555",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./3. Nel dicembre del 2014 il Tribunale federale ha pronunciato diverse sentenze in materia di responsabilità riguardanti l'istituto di previdenza First Swiss Pension Fund (DTF 9C_227/2014, 9C_228/2014, 9C_244/2014, 9C_245/2014, 9C_246/2014, 9C_247/2014, 9C_248/2014 et 9C_267/2014). Oltre al perito in materia di previdenza professionale, anche l'ufficio di revisione, i consiglieri di fondazione e altre persone (tra cui l'amministratrice patrimoniale) sono stati condannati a rifondere più di 33 milioni di franchi anticipati dal Fondo di garanzia LPP. Riguardo al perito, il Tribunale federale e giunto alla conclusione che egli ha il compito di controllare costantemente la sicurezza finanziaria della fondazione ed è tenuto ad effettuare una valutazione globale e dinamica degli attivi e dei passivi del bilancio. Tale compito deriva dalla legge, la quale esige dai periti una valutazione periodica o, in caso di copertura insufficiente, la redazione annuale di un rapporto attuariale. Pur ritenendo che la valutazione degli attivi non sia principalmente compito del perito, il Tribunale federale afferma che ciò non lo autorizza a disinteressarsi completamente di questa parte del bilancio. Così facendo dà un interpretazione più ampia dei compiti del perito rispetto a quanto previsto dalla legge e dall'ordinanza e reputa che in caso di danno egli possa essere considerato responsabile.</p><p>Uno degli scopi della riforma strutturale, entrata in vigore il 1º gennaio 2012 (RU 2011 3393; FF 2007 5199), era quello di chiarire le competenze dei diversi attori: l'amministrazione del patrimonio e la stabilità finanziaria dell'istituto sono esplicitamente sotto la responsabilità dell'organo supremo (cfr. art. 51a cpv. 2 lett. m della legge federale sulla previdenza professionale per la vecchiaia, i superstiti e l'invalidità; RS 831.40). Al perito spetta il compito di verificare periodicamente attraverso una perizia attuariale se l'istituto sia in grado di adempiere i propri impegni. Per quanto concerne il patrimonio di previdenza disponibile, si fonda sul bilancio dell'istituto di previdenza verificato dall'ufficio di revisione, sulla cui base deve presentare un rapporto e le proprie raccomandazioni all'organo supremo. Se quest'ultimo non segue le sue raccomandazioni, mettendo a rischio la sicurezza dell'istituto, il perito deve fare rapporto all'autorità di vigilanza, la quale deve eventualmente intervenire nei confronti dell'organo supremo. Il perito riveste dunque una funzione consultiva nei riguardi dell'organo supremo, ma d'altro canto, in virtù del suo obbligo di informare, è responsabile che l'autorità di vigilanza possa adottare per tempo le misure eventualmente necessarie.</p><p>La decisione del Tribunale federale ha destato una certa insicurezza tra gli operatori del settore in merito ai compiti dei periti e degli uffici di revisione. Onde garantire la certezza del diritto, il Consiglio federale è disposto a precisare tali compiti nel quadro dei lavori preliminari in corso in vista della modernizzazione della vigilanza sulle assicurazioni sociali di competenza dell'Ufficio federale delle assicurazioni sociali.</p><p>2. La riforma strutturale ha riorganizzato il sistema di vigilanza della previdenza professionale, ridefinendo le responsabilità dei vari attori (organo supremo dell'istituto di previdenza, perito, ufficio di revisione). I compiti principali dell'organo supremo sono ora elencati nella legge: esso deve provvedere tra l'altro alla stabilità finanziaria dell'istituto di previdenza e verificare la concordanza tra l'investimento patrimoniale e gli impegni.</p><p>L'ufficio di revisione deve redigere annualmente un rapporto all'attenzione dell'organo supremo sui risultati delle sue verifiche. Per valutare i passivi, l'ufficio di revisione si basa sugli accantonamenti calcolati dal perito per i rischi attuariali. L'organo supremo deve mettere a disposizione dell'autorità di vigilanza e del perito il rapporto dell'ufficio di revisione. Il perito può così verificare periodicamente se, alla data di chiusura del bilancio, l'istituto di previdenza sia in grado di adempiere i suoi impegni con il patrimonio disponibile. Verifica inoltre gli impegni dal punto di vista attuariale e sorveglia che siano in equilibrio con gli attivi.</p><p>Con la riforma strutturale è stato precisato anche il ruolo delle autorità di vigilanza, che dispongono oggi di strumenti di vigilanza migliori. Per esempio possono esigere in qualsiasi momento informazioni e documenti utili alla propria attività dall'organo supremo dell'istituto di previdenza, dal perito e dall'ufficio di revisione ed hanno la facoltà di impartire loro direttive, nonché di revocare la loro nomina.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella sentenza del 18 dicembre 2014 concernente il caso della fondazione collettiva \"First Swiss Pension Fund\", il Tribunale federale ha esteso la responsabilità del perito in materia di previdenza professionale, sovrapponendola in un certo qual modo a quella dell'ufficio di revisione. Così facendo ha suscitato una certa preoccupazione e non pochi interrogativi tra gli operatori della previdenza professionale. </p><p>Il Consiglio federale è pertanto invitato a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale o la Commissione di alta vigilanza non dovrebbe adeguare la regolamentazione precisando il ruolo e la responsabilità del perito in materia di previdenza professionale, in particolare per quanto concerne il controllo materiale del patrimonio e tenendo conto delle competenze dell'ufficio di revisione?</p><p>2. In questo contesto, come sono definiti i ruoli e le responsabilità dell'ufficio di revisione e dell'autorità di vigilanza regionale?</p><p>3. Il Consiglio federale non dovrebbe perlomeno definire chiaramente nelle disposizioni di legge o d'ordinanza quali tra i compiti del perito in materia di previdenza professionale hanno carattere \"permanente\" ai sensi della sentenza del Tribunale federale, in particolare nei confronti dell'organo supremo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Responsabilità del perito in materia di previdenza professionale. Necessari alcuni chiarimenti"
    }
  ],
  "title": "Responsabilità del perito in materia di previdenza professionale. Necessari alcuni chiarimenti"
}