{
  "id": 20153111,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2787,
      "gender": "m",
      "id": 4085,
      "name": "Vogler Karl",
      "officialDenomination": "Vogler"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-02-27T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-08T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426114800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1488150000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-02-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3022,
        "gender": "m",
        "id": 4117,
        "name": "Maier Thomas",
        "officialDenomination": "Maier Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3027,
        "gender": "m",
        "id": 4122,
        "name": "Schläfli Urs",
        "officialDenomination": "Schläfli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3111",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il est prévu de renforcer considérablement la protection des investisseurs au moyen de deux nouvelles lois, la LSFin et la LEFin, et de l'adapter au droit communautaire. Or aucun motif convaincant ne justifie pour le moment la nécessité de procéder à une réforme d'une telle envergure, ce d'autant plus que la protection actuelle des investisseurs ne souffre pas de défaillances fondamentales, en Suisse, et qu'il n'existe aucune contrainte sur le plan international qui exige l'instauration d'un tel dispositif réglementaire. Par ailleurs, une adaptation anticipée au droit européen ne saurait garantir à la Suisse un accès au marché de l'UE. Les conséquences de cette réforme seraient d'autant plus désagréables que ces deux lois se traduiraient par un accroissement considérable des charges administratives et des coûts pour les instituts financiers. Seraient touchées en particulier les banques de détail ayant un ancrage régional et local ainsi que leurs clients, sans parler des économies locales qui en subiraient également les conséquences. En effet, ces établissements financiers ne supporteraient pas entièrement les charges qui leur incomberaient parce qu'ils les répercuteraient sur leurs clients sous la forme d'émoluments et de hausses des taux d'intérêt. Ils pourraient également être amenés à renoncer au conseil à la clientèle, en tout cas pour certaines catégories de clients. En Allemagne, la réglementation excessive mise en place pour renforcer la protection des investisseurs a engendré une diminution considérable des conseils à la petite clientèle dans les régions.</p><p>La protection des investisseurs constitue déjà une priorité des lois actuelles sur la surveillance et les dispositions qui la fondent sont efficaces. Pour la renforcer, il est non seulement possible mais judicieux d'étoffer les lois existantes. Le but est d'éviter de mettre en place une réglementation et une bureaucratie inutiles qui desservent la place financière, l'économie et les investisseurs. La protection de ces derniers doit être améliorée avec mesure dans les domaines qui révèlent des lacunes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis de l'auteur du postulat selon lequel il faut éviter de créer des réglementations inutiles. Néanmoins, si des lacunes sont constatées, il convient en principe d'y remédier en instaurant les règles manquantes. Or la FINMA a révélé de telles lacunes dans son document de position du 24 février 2012 sur les règles applicables à la distribution de produits financiers. Elle avait examiné l'ensemble du droit des marchés financiers afin de vérifier si les règles en vigueur en matière de produits, de comportement et de distribution protégeaient suffisamment la clientèle. Cet examen a permis de constater que le droit en vigueur comportait des lacunes et qu'il ne garantissait dès lors pas une protection suffisante. En outre, les lois régissant les marchés financiers présentent chacune un niveau de protection différent selon leur date de création. Se fondant sur ces constatations, le Conseil fédéral a lancé le 28 mars 2012 un projet visant à élaborer une loi sur les services financiers.</p><p>La loi sur les services financiers (LSFin) vise à améliorer la protection des clients en prescrivant une transparence accrue. Contrairement à certaines réglementations étrangères, ce projet de loi ne prévoit pas d'interdictions, mais il vise à garantir que les investisseurs puissent acheter un produit ou recourir à un service en en connaissant les risques et les conséquences financières. De plus, les règles de conduite de la LSFin précisent une grande partie des obligations que le Tribunal fédéral a déduit du droit des mandats en vigueur. Cette loi règle ainsi la protection des clients en fonction des besoins et des différents cas, en tenant compte des divers risques liés aux produits ainsi que des connaissances et de l'expérience des clients. Le niveau de protection dépend de la catégorie des clients (client privé, professionnel ou institutionnel). En outre, des allègements importants sont prévus pour les petites entreprises, notamment en ce qui concerne les obligations harmonisées en matière de prospectus.</p><p>La loi fédérale sur les établissements financiers (LEFin) prévoit des règles de surveillance différenciées en fonction des activités exercées par les établissements financiers. Ainsi, les petits gestionnaires de fortune ne présentant pas de risques particuliers et comportant des structures simples ne devront pas faire l'objet d'un audit chaque année. En outre, le nouveau régime d'autorisations en cascade prévu par la LEFin répond aux besoins et a été approuvé par tous les participants à la consultation concernés. Par exemple, une banque ne devra pas obtenir d'autorisation supplémentaire pour exercer des activités de maison de titres ou de gestion de fortune.</p><p>La demande de l'auteur du postulat de procéder à des modifications ciblées dans les lois existantes, à la place d'instaurer une réglementation uniforme au moyen de la LSFin, ne semble pas judicieuse du point de vue des coûts et de la pratique. Cela aurait en effet pour conséquence que les dispositions de la LSFin concernant les différentes activités des prestataires de services financiers devraient par exemple figurer dans la loi sur les banques, la loi sur les Bourses, la loi sur les placements collectifs, la loi sur la surveillance des assurances et, en ce qui concerne les obligations en matière de prospectus, dans le Code des obligations lui-même. Afin d'assurer une application du droit aussi bien uniforme qu'efficace et de restreindre les coûts aux seules adaptations nécessaires, il est préférable de regrouper la réglementation dans un seul acte législatif. Le Conseil fédéral estime donc que le rapport supplémentaire requis par l'auteur du postulat n'est pas nécessaire. Les travaux en cours portant sur la LSFin et la LEFin répondent déjà aux demandes formulées dans le postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'exposer dans un rapport les possibilités d'améliorer au moindre coût et de manière efficace la protection des investisseurs par des modifications ad hoc des lois sur les marchés financiers. Il s'assurera que ces modifications législatives répondent aux besoins et aux différents cas de figure. Elles devront tenir compte, en outre, des risques liés aux produits ainsi que de l'expérience et des connaissances des investisseurs. Enfin, il prévoira des allègements administratifs pour les petits et moyens établissements financiers par la mise en place de valeurs seuils.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcer la protection des investisseurs par des modifications pertinentes des lois existantes"
    }
  ],
  "title": "Renforcer la protection des investisseurs par des modifications pertinentes des lois existantes"
}