{
  "id": 20153258,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2446;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3258",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Commission fédérale des maisons de jeu (CFMJ) veille à ce que les obligations légales soient respectées par les maisons de jeu. En revanche, la gestion des coûts et les décisions y relatives sont de la responsabilité des casinos. Tant qu'une maison de jeu se conforme aux dispositions légales et aux conditions de la concession, en particulier en ce qui concerne les prescriptions en matière de fonds propres et de viabilité économique, la CFMJ n'a pas à intervenir. Les casinos sont des sociétés anonymes qui portent l'entière responsabilité de garantir une activité commerciale irréprochable.</p><p>1. Le bénéfice cumulé du casino de Mendrisio s'est élevé à plus de 137 millions de francs de 2002 à 2013. Sur la période, il a versé presque 70 millions de francs à des buts d'utilité publique. La réduction de l'impôt sur les maisons de jeu s'est élevée dans la période 2004 à 2013 à près de 35 millions de francs.</p><p>2. La CFMJ n'a pas conseillé au casino d'interrompre les versements à des projets d'utilité publique. Elle surveille les maisons de jeu, elle ne les conseille pas.</p><p>3. Le Conseil fédéral peut réduire d'un quart au plus le taux de l'impôt pour les casinos dont les bénéfices sont investis pour l'essentiel dans des projets d'intérêt général pour la région (art. 42 al. 1 de la loi sur les maisons de jeu; RS 935.52). La CFMJ examine si les projets répondent aux critères d'utilité publique. Les conventions entre la maison de jeu et les organes de répartition (Commune et NCKM) réglant les éventuelles contributions d'utilité publique relèvent du droit privé et ne sont pas du ressort de la CFMJ.</p><p>4. Les comptes 2014 n'ont pas encore été présentés. En 2013, le casino de Mendrisio a réalisé un bénéfice de 3,6 millions de francs. Le bénéfice est en diminution depuis 2008.</p><p>5. Il s'agit de conventions de droit privé entre la maison de jeu et les organes de répartition. Il appartient à la maison de jeu et à ses partenaires contractuels de trouver des solutions. Les versements de contributions à la région par les casinos B sont effectués sur une base volontaire. Dans le cas où de telles contributions interviennent, elles conduisent à une réduction des montants affectés à l'AVS-AI et en faveur des cantons. A ce jour, seules trois maisons de jeu sur les treize titulaires d'une concession de type B ont investi leurs bénéfices pour l'essentiel dans des projets d'intérêt général pour la région et ont par conséquent pu profiter de la réduction fiscale correspondante.</p><p>6. Une société de révision indépendante vérifie annuellement les comptes des maisons de jeu et remet un rapport à la CFMJ, conformément aux exigences qu'elle a définies (art. 76 de l'ordonnance sur les maisons de jeu; RS 935.521). La CFMJ examine ce rapport sous l'angle de la surveillance et publie dans son rapport annuel les données économiques principales des casinos. Le rapport annuel 2014 de la CFMJ sera remis au public en juin 2015. Il contiendra une vue d'ensemble de la situation économique de chaque maison de jeu.</p><p>7. L'impôt sur les maisons de jeu est perçu sur le produit brut des jeux et non sur le bénéfice. Les décisions relatives à la dépense liée à l'agence de communication, ainsi que les autres dépenses d'exploitation, concernent la gestion du casino. Elles sont de sa compétence, pour autant que les prescriptions de l'acte de concession et de la législation sur les maisons de jeu sont respectées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les médias ont rapporté que le Casinò Admiral SA de Mendrisio a décidé unilatéralement de ne plus payer les contributions qu'il s'était engagé à verser à la commune de Mendrisio et, par l'intermédiaire de la société NCKM Mendrisiotto SA (constituée dans ce but), aux autres communes du Mendrisiotto ainsi qu'aux collectivités publiques et aux associations pour la réalisation de projets d'utilité publique. La concession d'implantation et d'exploitation de type B prévoit que les casinos s'engagent à payer ces contributions, dont les bénéficiaires doivent remplir une série de conditions en matière d'organisation et de gestion pour que leurs projets soient reconnus d'utilité publique. Les maisons de jeux bénéficient en contrepartie de substantiels allègements fiscaux.</p><p>La décision du Casinò Admiral met en difficulté de plus en plus de collectivités publiques et d'associations. Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. A combien s'élèvent les bénéfices engrangés par le Casinò Admiral SA et les allègements fiscaux qu'il a obtenus depuis l'octroi de la concession?</p><p>2. La Commission fédérale des maisons de jeu (CFMJ) a-t-elle réellement conseillé au casino de suspendre le paiement des contributions (comme l'ont rapporté certains médias, dont le \"Corriere del Ticino\" du 2 mars 2015, p. 13)?</p><p>3. Pourquoi la CFMJ n'a-t-elle pas rappelé ses engagements à un casino qui a amassé des bénéfices supérieurs à la moyenne les années précédentes?</p><p>4. Le casino justifie sa décision en arguant que son chiffre d'affaires a baissé. Son exercice 2014 était-il déficitaire? Si oui, à combien s'élèvent ses pertes?</p><p>5. Les conventions en vigueur prévoient-elles la possibilité de réduire les contributions? Si oui, à quelles conditions et le cas échéant, celles-ci sont-elles déjà remplies? Comment le montant de la réduction est-il calculé? A partir de quand celle-ci a-t-elle effet? A-t-on prévu le paiement d'un montant minimum obligatoire?</p><p>6. La CFMJ a-t-elle examiné les comptes du casino? A-t-elle vérifié le détail et l'évolution de ses dépenses? A-t-elle vérifié les prestations fournies au sein du groupe international dont le Casinò Admiral SA fait partie?</p><p>7. Le casino a fait appel à une agence de communication pour formuler ses critiques à l'égard des autorités politiques et des autres bénéficiaires des contributions. Ces dépenses sont-elles raisonnables pour une société, titulaire d'une concession fédérale, qui prétend traverser une mauvaise passe financière?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Casinò Admiral SA de Mendrisio. Suspension des contributions d'utilité publique prévues par la concession fédérale"
    }
  ],
  "title": "Casinò Admiral SA de Mendrisio. Suspension des contributions d'utilité publique prévues par la concession fédérale"
}