{
  "id": 20153780,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2446;36",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2788,
      "gender": "m",
      "id": 4079,
      "name": "Derder Fathi",
      "officialDenomination": "Derder"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-05-04T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-08-19T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3780",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La fiscalità è uno strumento prezioso per promuovere l'innovazione senza dover ricorrere a sussidi controproducenti e costosi per la collettività pubblica. Numerosi Stati attuano misure fiscali per l'innovazione. </p><p>Un esempio a livello internazionale è dato dall'imposta sulla sostanza, che è sempre più rara. Infatti, per gli anglosassoni si tratta di un'aberrazione mentre i tedeschi l'hanno soppressa e i francesi esonerano la sostanza commerciale. Un imprenditore non paga le imposte sulle quote che detiene nella sua società. Tassare lo strumento di lavoro non ha alcun senso. In tal modo si penalizza l'individuo che vuole creare valore aggiunto e posti di lavoro. In Svizzera, in questo modo tassiamo gli investimenti privati e colpiamo duramente le piccole imprese, le PMI e le startup che hanno bisogno di sostegno nel loro settore per un progetto innovativo. Di conseguenza si scoraggia l'investitore, il piccolo imprenditore e si soffoca l'innovazione. Se vogliamo promuovere l'innovazione dobbiamo quindi sopprimere l'imposta sulla sostanza o almeno esonerare l'investimento. Un'altra misura riguarda la deduzione dell'investimento dal reddito imponibile dell'investitore oppure un credito d'imposta da dedurre dalla stessa imposta sul reddito. Al momento dello sviluppo del crowdfunding, l'incentivazione fiscale dei piccoli investitori libererebbe una parte dei 1000 miliardi di franchi svizzeri del risparmio privato. In altre parole, promuoverebbe il capitale di rischio in Svizzera.</p><p>Per le suddette ragioni il Consiglio federale è incaricato di adattare la legislazione al fine di promuovere mediante misure fiscali gli investimenti in progetti innovativi. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'autore della mozione chiede di introdurre un'incentivazione fiscale sulle innovazioni. Tale incentivazione interviene a livello di input (investimenti, fattore lavoro) e porterebbe a esenzioni fiscali generali (in ambito di imposta sulla sostanza e di imposta sul capitale).</p><p>Di principio il Consiglio federale approva la richiesta dell'autore della mozione. Infatti ha già presentato misure per la promozione fiscale di innovazioni nel messaggio a sostegno della legge sulla riforma III dell'imposizione delle imprese (FF 2015 4133). L'attività innovativa delle imprese in Svizzera deve essere incentivata fiscalmente con il \"patent box\". Questa misura dovrebbe permettere alla Svizzera di continuare a fare fronte alla competitività internazionale di imprese a forte intensità di ricerca.</p><p>Un \"patent box\" fa leva sul risultato del processo di ricerca. Questo strumento non è adeguato per le nuove imprese. Nella procedura di consultazione sulla riforma III dell'imposizione delle imprese è tuttavia emerso che numerosi partecipanti sono favorevoli a un'incentivazione a livello di input. Per questo motivo occorre concedere ai cantoni la possibilità di prevedere maggiori deduzioni per le spese di ricerca e sviluppo a livello cantonale. Si tratta di una disposizione facoltativa.</p><p>Con la proposta incentivazione fiscale delle attività di ricerca e sviluppo a livello di input, il Consiglio federale approva le misure menzionate dall'autore della mozione. Nel complesso gli strumenti proposti con la riforma III dell'imposizione delle imprese, vale a dire l'incentivazione dell'output (\"patent box\"), l'incentivazione dell'input (maggiore deducibilità fiscale delle spese per la ricerca e lo sviluppo) e gli adeguamenti in ambito di imposta sul capitale portano a un rafforzamento del polo innovativo svizzero. Per contro, il Consiglio federale respinge misure che esulano dagli strumenti proposti nella riforma III dell'imposizione delle imprese.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di rivedere la legislazione al fine di adattare la nostra politica fiscale alle nostre ambizioni in materia di innovazione. In particolare, si concentrerà sulla defiscalizzazione dell'investimento nelle imprese innovative, sulla soppressione dell'imposta sulla sostanza o sull'esenzione dell'investimento negli strumenti di lavoro.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Una politica fiscale per l'innovazione"
    }
  ],
  "title": "Una politica fiscale per l'innovazione"
}