{
  "id": 20153330,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3012,
      "gender": "m",
      "id": 4097,
      "name": "Müller Leo",
      "officialDenomination": "Müller Leo"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-16T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-27T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3330",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per essere un'economia forte, la Svizzera deve poter contare su un numero sufficiente di professionisti qualificati. Tramite misure specifiche per incentivare la formazione e provvedimenti inerenti al mercato del lavoro, la Confederazione vuole creare le condizioni per aumentare il più possibile il tasso di partecipazione al mercato. In base all'iniziativa sul personale qualificato i partner economici sono invitati a contribuire adottando misure proprie.</p><p>Le persone disoccupate in cerca d'impiego rappresentano un potenziale non trascurabile. La Confederazione stanzia ogni anno oltre 580 milioni di franchi per il loro reinserimento professionale, di cui 550 milioni per provvedimenti cantonali e 33 milioni per provvedimenti nazionali.</p><p>La Confederazione ha affidato l'attuazione dei programmi nazionali inerenti al mercato del lavoro per le persone altamente qualificate a una decina di istituzioni private. Si tratta di una strategia efficace da incentivare maggiormente perché permette di ottenere rapidamente buoni risultati e di reinserire nel tessuto economico le persone qualificate in cerca d'impiego. I programmi cantonali sono di competenza dei cantoni.</p><p>Mentre nei cantoni romandi e in Ticino i fondi federali vengono impiegati oltre il 95 per cento per via dei tassi di disoccupazione più alti, nei cantoni germanofoni si registra un utilizzo molto più basso. Poiché per il 2015 la SECO ha fissato un tetto massimo al budget dei programmi nazionali inerenti al mercato del lavoro e nel 2016 lo ridurrà del 10 per cento, i fondi federali inutilizzati andrebbero messi a disposizione degli organizzatori di questi programmi. In questo modo le attuali strutture, che si sono rivelate efficienti, non saranno depotenziate né smantellate. Inoltre, non è appropriato che la Confederazione decida di tagliare i fondi destinati a terzi e, nello stesso tempo, di sviluppare misure e strutture proprie nell'ambito dell'iniziativa sul personale qualificato. Queste strutture esistono già ed è meglio rinunciare ad allestirne di nuove.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel quadro della legge sull'assicurazione contro la disoccupazione (LADI) i cantoni dispongono dei provvedimenti inerenti al mercato del lavoro (PML) per favorire il reinserimento rapido e duraturo sul mercato del lavoro dei disoccupati. I provvedimenti nazionali, rivolti perlopiù a persone qualificate, integrano gli sforzi dei cantoni in tal senso. I risultati conseguiti sono veramente notevoli. Tuttavia, in base alla legge le spese per questi provvedimenti non possono superare il 6 per cento della somma degli importi massimi per i provvedimenti cantonali.</p><p>Per i provvedimenti di occupazione e di formazione è infatti fissato per legge un tetto massimo calcolato sulla media delle persone in cerca d'impiego. Ne consegue che questo limite massimo si adegua agli andamenti congiunturali e all'aumento del numero di persone in cerca d'impiego, mentre non si applica ai provvedimenti speciali quali gli assegni di formazione (AFO) o gli assegni per il periodo di introduzione. Quest'ultimo provvedimento permette un inserimento diretto sul mercato del lavoro, mentre gli AFO consentono in particolare un riorientamento professionale che gli altri provvedimenti non prevedono.</p><p>Per il 2015 sia i cantoni sia la Segreteria di Stato dell'economia (SECO) hanno previsto un elevato ricorso all'importo fissato per l'organizzazione dei provvedimenti di occupazione e di formazione. I cantoni calcolano in media un utilizzo del 91 per cento e la SECO addirittura del 100 per cento. In considerazione dell'aumento delle persone in cerca d'impiego assegnate dai cantoni ai provvedimenti nazionali, gli organizzatori nazionali hanno dovuto costantemente aumentare il budget previsto e le spese. Così, nel 2014, è stato raggiunto l'importo massimo consentito per i provvedimenti nazionali. Per il 2015 la SECO ha chiesto a circa un terzo degli organizzatori nazionali di osservare lo stesso limite di spesa del 2014 in modo da non superare il tetto massimo. Inoltre, ha annunciato che le spese per l'esercizio 2016 devono essere ridotte del 10 per cento affinché il tetto massimo fissato per legge, calcolato sulla media delle persone in cerca d'impiego, non venga superato. Al contempo la SECO ha però anche incoraggiato gli organizzatori a diversificare la loro attività per mantenere se possibile o addirittura ampliare le strutture già esistenti. Inoltre, le autorità cantonali sono state invitate a finanziare autonomamente, tramite il loro limite massimo cantonale, i provvedimenti nazionali di cui hanno bisogno. Qualora il tasso di disoccupazione o la media delle persone in cerca d'impiego dovessero salire, il tetto massimo per i provvedimenti di occupazione e di formazione salirebbe automaticamente. Per questi motivi non risulta necessario aumentare il tetto massimo per i provvedimenti inerenti al mercato del lavoro. Il sistema di calcolo attuale offre ai cantoni e alla SECO sufficienti possibilità per sostenere in modo mirato le persone in cerca d'impiego.</p><p>Per di più, i provvedimenti inerenti al mercato del lavoro non sono parte integrante del catalogo di misure dell'iniziativa sul personale qualificato. La lista esaustiva di tali misure è disponibile sul sito del Dipartimento federale dell'economia, della formazione e della ricerca (DEFR, <a  href=\"http://www.wbf.admin.ch\">www.wbf.admin.ch</a>&gt;Temi&gt;Personale qualificato). L'iniziativa non mira a istituire strutture parallele. In occasione della tavola rotonda del 21 maggio 2013 organizzata dal capo del DEFR è stato deciso che ogni attore designa, per il proprio settore di competenza, le misure per combattere la carenza di personale qualificato. Queste misure sono fra loro armonizzate o complementari e rappresentano una strategia coerente per far fronte alla carenza di personale qualificato. Inoltre il budget limitato per l'iniziativa sul personale qualificato (800 000 franchi all'anno) non può essere impiegato per i provvedimenti già finanziati dalla Confederazione. Entro la fine di giugno 2015 il Consiglio federale si pronuncerà in merito all'attuazione dell'iniziativa sul personale qualificato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a ottimizzare l'impiego degli strumenti a disposizione nell'ambito dell'iniziativa sul personale qualificato e dei provvedimenti inerenti al mercato del lavoro, ripartendo meglio gli strumenti tra i due ambiti, avvalendosi delle strutture esistenti ed evitando di ridurre i contributi destinati a terzi per poi creare nuove strutture.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Iniziativa sul personale qualificato e provvedimenti inerenti al mercato del lavoro. Sfruttare le sinergie e ottimizzare gli strumenti"
    }
  ],
  "title": "Iniziativa sul personale qualificato e provvedimenti inerenti al mercato del lavoro. Sfruttare le sinergie e ottimizzare gli strumenti"
}