{
  "id": 20153377,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "CTT-CN",
      "id": 9,
      "name": "Commission des transports et des télécommunications CN",
      "abbreviation1": "CTT-CN",
      "abbreviation2": "CTT",
      "committeeNumber": 9,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-14T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-05T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-05T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 18.006).",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2015-05-20T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CTT-CN",
            "id": 9,
            "name": "Commission des transports et des télécommunications CN",
            "abbreviation1": "CTT-CN",
            "abbreviation2": "CTT",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2015-03-23T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2594,
                    "gender": "m",
                    "id": 1122,
                    "name": "Fluri Kurt",
                    "officialDenomination": "Fluri"
                  },
                  "faction": {
                    "abbreviation": "Groupe RL",
                    "id": 1,
                    "name": "Groupe libéral-radical"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3009,
                    "gender": "f",
                    "id": 4109,
                    "name": "Piller Carrard Valérie",
                    "officialDenomination": "Piller Carrard"
                  },
                  "faction": {
                    "abbreviation": "Groupe S",
                    "id": 2,
                    "name": "Groupe socialiste"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4920"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1427065200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1442181600000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1528149600000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CTT-CN",
        "id": 9,
        "name": "Commission des transports et des télécommunications CN",
        "abbreviation1": "CTT-CN",
        "abbreviation2": "CTT",
        "committeeNumber": 9,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "15.3377",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le nombre de lettres envoyées en Suisse est en constante diminution depuis de nombreuses années. Par ailleurs, la Poste est légalement tenue de respecter des normes minimales en ce qui concerne les prestations qu'elle fournit en matière de service universel et d'organisation du réseau des offices de poste. Eu égard au déficit accusé par le seul réseau postal, qu'elle chiffre à 100 millions de francs par an, elle a fait usage de la liberté de gestion dont elle dispose depuis 1998 et a fortement développé ses activités dans le domaine de la vente de biens et services de tiers ces dernières années. Cette activité lui rapporterait ainsi environ 500 millions de francs par an.</p><p>La liberté de gestion dont jouit la Poste et l'innovation dont elle fait preuve sont globalement réjouissantes. Toutefois, son offre de produits de tiers ne cesse de s'élargir. Par conséquent, il s'avère nécessaire d'examiner cet aspect, de faire preuve d'une plus grande retenue en la matière et de fixer une stratégie claire et précise dans ce domaine. Plusieurs points sont en effet particulièrement choquants à l'heure actuelle:</p><p>1. Les clients de la Poste sont avant tout intéressés par les prestations postales. La vente de produits de tiers devrait donc tout au plus constituer une prestation accessoire. Néanmoins, ces produits occupent actuellement une place centrale dans de nombreux offices de poste et sur la boutique en ligne.</p><p>2. La majeure partie des produits de tiers vendus par la Poste, société détenue exclusivement par l'Etat, se retrouve dans l'assortiment proposé par des entreprises privées, notamment des commerces. Cette pratique peut ainsi mener à de graves distorsions du marché.</p><p>3. Les employés de la Poste, qui bénéficient d'une formation dans le secteur postal, sont de plus en plus souvent amenés à travailler dans le domaine de la vente, dans lequel ils n'ont pas suffisamment été formés.</p><p>La Poste a développé outre mesure la vente de produits de tiers pour des raisons liées à sa politique d'entreprise. Il apparaît excessif de restreindre au niveau de la loi cette décision opérationnelle prise par la direction de l'entreprise; une telle restriction serait en outre difficile à formuler et à mettre en oeuvre. La définition d'un objectif stratégique semble dès lors être la meilleure solution dans ce contexte.</p><p>Dans son rapport, le Conseil fédéral devra en outre tenir dûment compte des régions, communes et vallées \"sous-approvisionnées\", en particulier des régions périphériques, qui génèrent une plus-value grâce une \"offre postale\" supplémentaire pour autant qu'un office de poste y soit exploité.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Poste réalise presque 90 pour cent de son chiffre d'affaires face à la concurrence, et elle doit couvrir les coûts du service universel. Le réseau d'offices de poste affiche un déficit annuel d'environ 100 millions de francs. La loi sur l'organisation de la Poste (art. 3 al. 4 LOP) autorise la Poste à offrir des prestations de tiers. Elle peut ainsi mieux rentabiliser l'infrastructure des offices postaux, compenser au moins partiellement la baisse des revenus de son activité principale, préserver des postes de travail et éviter des mesures tarifaires.</p><p>Il convient tout de même d'examiner si elle peut développer son offre de produits de tiers de manière modérée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner la façon dont il peut, en sa qualité de représentant du propriétaire de La Poste Suisse SA (Poste), confier le mandat à cette dernière, de manière efficace et non bureaucratique, de développer son offre de produits de tiers de manière modérée. Dans ce contexte, il doit en particulier examiner la possibilité de fixer un objectif allant dans ce sens dans le cadre de la définition des objectifs stratégiques assignés à la Poste pour les années 2017 à 2020.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Modérer l'offre de produits de tiers de la Poste suisse"
    }
  ],
  "title": "Modérer l'offre de produits de tiers de la Poste suisse"
}