{
  "id": 20153060,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-14T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-06-05T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425510000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1481670000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3060",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon l'expert de la santé Urs P. Gasche, les assurés paient 4 à 5 pour cent de trop sur le montant de leurs primes pour les médicaments, soit 986 millions de francs, sans compter les médicaments administrés en milieu hospitalier. Le Surveillant des prix Stefan Meierhans parle de 800 millions de francs. La convention qui régit la détermination des prix des médicaments a permis à la branche d'engranger des gains de change considérables depuis 2012, au détriment des assurés. Conformément aux règles applicables, les prix des médicaments sont réexaminés tous les trois ans (un tiers des médicaments chaque année), le système faisant intervenir une comparaison des prix avec un panel de pays de référence, une marge de tolérance de 3 pour cent (contre 5 pour cent par le passé) et les taux de change. La décision de la Banque nationale suisse d'abandonner le cours plancher entre le franc et l'euro a cependant changé la donne et a de fortes répercussions sur l'ensemble de l'économie, de même que sur les salaires. On peine dès lors à comprendre pourquoi les prix des médicaments ne sont pas adaptés comme les prix des autres produits d'exportation au renchérissement du franc ou du moins à un taux de change de 1,10 au lieu de 1,25 franc. Cette situation est d'autant plus choquante que deux tiers des médicaments remboursés par l'assurance-maladie sont importés. La hausse des prix profite donc principalement aux fabricants étrangers qui livrent des médicaments en Suisse, mais l'industrie pharmaceutique suisse bénéficie elle aussi des meilleurs prix découlant d'un taux de change beaucoup plus avantageux. Adapter les prix de l'ensemble des médicaments aux nouveaux taux de change ne mettrait donc nullement l'emploi en péril; d'ailleurs, de nombreux principes actifs et médicaments prêts à l'emploi sont désormais fabriqués dans des pays nouvellement industrialisés et dans des pays à bas coûts de production, et même les essais cliniques se déroulent en partie dans ces pays. Compte tenu de tous ces éléments, un taux de change artificiellement élevé auquel s'ajoute une marge de tolérance ne se justifie guère, d'autant que c'est la population qui doit payer avec les primes d'assurance-maladie cette forme de soutien à l'économie. Tel n'est pas le but de l'assurance-maladie sociale. Et c'est pourquoi le Surveillant des prix, les associations de protection des consommateurs et l'auteur du présent postulat exigent la répercussion des gains de change.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les prix des médicaments figurant sur la liste des spécialités (LS) sont fixés par l'Office fédéral de la santé publique (OFSP), qui les réexamine périodiquement. Pour les fixer, l'OFSP se fonde sur la comparaison de prix avec l'étranger (CPE), les pays de référence étant l'Allemagne, l'Autriche, le Danemark, la France, la Grande-Bretagne et les Pays-Bas, et sur la comparaison avec d'autres médicaments utilisés pour la même indication ou produisant un effet similaire (comparaison thérapeutique transversale ou CTT). Pour l'admission de nouveaux médicaments dans la LS ou lors de réexamens simples, l'OFSP fixe pour la CPE, deux fois par an, le 1er février et le 1er août, les taux de change de l'euro, de la livre sterling et de la couronne danoise sur la base des cours mensuels moyens de la Banque nationale suisse (BNS) durant les douze derniers mois. Ces taux restent valables six mois. Le cours de l'euro fixé le 1er février dernier est de 1,20 franc pour un euro, et il reste valable jusqu'au 31 juillet 2015.</p><p>Le taux de change pour le réexamen triennal des conditions d'admission est fixé chaque année au 1er février, également sur la base des cours mensuels moyens de la BNS durant les douze derniers mois. En 2012, 2013 et 2014, les cours appliqués ont été respectivement de 1,29, 1,27 et 1,29 franc pour un euro, y compris la marge de tolérance de 5 pour cent.</p><p>Les taux de change pour l'admission de nouveaux médicaments dans la LS et pour les réexamens simples seront fixés à nouveau le 1er août 2015. Si la revalorisation du franc se maintient jusque-là, les premiers effets s'en feront sentir. Il en sera de même au 1er février 2016. Les fluctuations du cours des changes n'influent donc qu'à retardement sur la fixation et le réexamen du prix des médicaments; mais elles peuvent aller dans les deux sens.</p><p>Une forte fluctuation du cours des changes n'est pas une situation nouvelle. En 2011, le cours de l'euro est tombé brusquement de plus de 1,50 à un peu plus de 1,20 franc. Le Conseil fédéral et le Département fédéral de l'intérieur (DFI) ont réagi en adoptant en 2012 des mesures - fixation du cours des changes sur les douze derniers mois pour la fixation du prix des médicaments et relèvement temporaire de la marge de tolérance de 3 à 5 pour cent - afin d'atténuer les effets des fluctuations des cours des changes sur ce prix. Ainsi, depuis 2012, l'OFSP a revu, dans le cadre du réexamen triennal des conditions d'admission, le prix de quelque 2400 médicaments et décidé environ 1500 baisses de prix, ce qui s'est traduit par des économies d'au moins 600 millions de francs en tout. Cela montre que l'on peut s'en tenir au système existant de fixation du cours des changes et de réexamen, puisque les économies demandées ont bel et bien pu être réalisées. Ainsi, les payeurs de primes ne profitent des gains de change qu'à retardement; mais si les cours remontent, ils profiteront aussi plus longtemps d'un cours plus bas.</p><p>Par ailleurs, les prix fixés pour un secteur par les autorités ne sont pas comparables avec ceux d'autres biens auxquels s'appliquent les lois du marché libre. Pour la fixation et le réexamen du prix des médicaments, la comparaison avec l'étranger constitue la limite maximale pour les prix fixés ou réexaminés en Suisse. Ainsi, des prix plus élevés en Suisse que dans les pays de référence ne peuvent pas être générés pour les médicaments importés. Après être descendus de 2012 à 2014 au niveau des pays de référence, les prix des médicaments sont remontés à nouveau, en raison des nouvelles fluctuations des taux de change. Mais tous les biens en Suisse ont connu le même sort. Même si une partie de l'économie est plus directement touchée que les autres par ces fluctuations, il n'y a pas eu non plus d'adaptation immédiate des prix à large échelle dans les secteurs concernés. Si les cours bas des changes se maintiennent assez longtemps, des économies durables pourront être réalisées dans le secteur des médicaments aussi. De plus, si le franc vient à s'affaiblir, les prix des médicaments ne remonteront pas. Et si le réexamen aboutit à la conclusion que le prix d'un médicament en Suisse est inférieur aux prix pratiqués à l'étranger, cela n'aboutit pas à une hausse de prix.</p><p>Enfin, des variations à court terme du prix des médicaments et du travail administratif qui y est lié ne sont ni dans l'intérêt des fournisseurs de prestations, des assurés et des assureurs, ni dans celui de l'industrie pharmaceutique.</p><p>Pour toutes ces raisons, il importe de conserver la procédure définie par le Conseil fédéral et le DFI pour fixer les taux de change valables pour la fixation et le réexamen du prix des médicaments, ainsi que les mesures d'atténuation des fluctuations des taux de change et le rythme triennal du réexamen, et il n'est pas indiqué de prendre des mesures extraordinaires. Le 29 avril 2015, le Conseil fédéral a donc approuvé les modifications d'ordonnance concernant la formation du prix des médicaments qui entrent en vigueur au 1er juin 2015.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner des mesures permettant d'adapter les prix des médicaments aux nouveaux cours de change; il montrera de quelle manière prendre de telles mesures dans l'intérêt des assurés et à partir de quel moment il est possible de les prendre.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réduire les prix des médicaments"
    }
  ],
  "title": "Réduire les prix des médicaments"
}