{
  "id": 20153601,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2525,
      "gender": "f",
      "id": 502,
      "name": "Riklin Kathy",
      "officialDenomination": "Riklin Kathy"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434492000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3601",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das CE-Zeichen ist die Deklaration der Hersteller, dass ihre Produkte alle anwendbaren EU-Harmonisierungsrichtlinien erfüllen. Es findet sich auf zahlreichen Produkten, z. B. auf unseren Mobilfunkgeräten und Laptops. Ein Produkt, welches unter das MRA fällt, kann innerhalb des europäischen Binnenmarktes frei verkehren, ohne dass es wiederholt geprüft werden muss. Die Konsumenten können davon ausgehen, dass ein solches Produkt den hohen europäischen und schweizerischen (gleichwertigen) Sicherheits-, Gesundheits- und Umweltstandards entspricht. Die Anerkennung des Konformitätsnachweises, z. B. die CE-Kennzeichnung, ist Voraussetzung dafür, dass ein Produkt in der EU und im EWR in Verkehr gebracht werden kann (beispielsweise als Export aus der Schweiz). Dank des MRA ist dafür keine wiederholte Prüfung in der EU notwendig. Der schweizerische Hersteller kann die Prüfung in der Schweiz durchführen und wenn nötig auf durch das MRA anerkannte schweizerische Konformitätsbewertungsstellen zurückgreifen. Fällt das MRA weg, muss der Konformitätsnachweis zusätzlich in der EU nach den EU-Vorschriften erbracht werden. Daraus resultierende doppelte Konformitätsbewertungen würden zusätzlichen administrativen, zeitlichen und finanziellen Aufwand verursachen, der Kompetitivität unserer Produkte schaden und die \"time to market\" verlängern.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Angesichts der äusserst starken wirtschaftlichen Verflechtungen der Schweiz mit ihren Nachbarländern liegt es in ihrem Interesse, die Harmonisierung der technischen Vorschriften mit denjenigen ihrer wichtigsten Partner zu gewährleisten. Eine kleine, exportorientierte Volkswirtschaft wie die Schweiz muss unnötige Unterschiede von technischen Vorschriften zwingend vermeiden, um so ihre Wettbewerbsfähigkeit zu bewahren. Das Bundesgesetz über die technischen Handelshemmnisse (THG, SR 946.51) verfolgt dieses Ziel, indem es namentlich die Harmonisierung der technischen Vorschriften in der Schweiz mit denjenigen in der EU empfiehlt und für den Bundesrat die Möglichkeit vorsieht, Abkommen zur gegenseitigen Anerkennung von Konformitätsbewertungen abzuschliessen.</p><p>Das Abkommen über die gegenseitige Anerkennung von Konformitätsbewertungen zwischen der Schweiz und der EU (Mutual Recognition Agreement, MRA) ist ein Instrument zum Abbau technischer Handelshemmnisse bei der Vermarktung zahlreicher Industrieerzeugnisse zwischen der Schweiz und der EU. Es gilt für 20 Produktesektoren (Maschinen, persönliche Schutzausrüstungen, Spielzeug, Medizinprodukte, Gasverbrauchseinrichtungen und Heizkessel, Druckgeräte, Funk- und Telekommunikationsgeräte, elektrische Geräte, Baugeräte und Baumaschinen, Messgeräte, Fahrzeuge, gute Laborpraxis (GLP) bei Chemikalien, Inspektion der guten Herstellungspraxis bei Arzneimitteln (GMP), Bauprodukte, Aufzüge, Biozidprodukte, Seilbahnen). Das Abkommen deckt Warenexporte im Wert von 32 Milliarden Schweizerfranken ab, was mehr als einem Viertel des Wertes aller Warenexporte aus der Schweiz in die EU entspricht. Auf der Importseite deckt das Abkommen mehr als einen Drittel aller Warenimporte aus der EU ab. </p><p>Soweit die Schweizer und die EU-Vorschriften im Rahmen des Abkommens als gleichwertig anerkannt werden, genügt für die Vermarktung eines Produktes in der Schweiz und in der EU eine einzige Konformitätsbewertung. Dies ermöglicht dem Hersteller unter anderem, die sogenannte CE-Kennzeichnung an seinem Produkt anzubringen. Ohne MRA wäre eine zweifache Konformitätsbewertung in der EU und in der Schweiz nötig, was mit Mehrkosten von durchschnittlich ungefähr 0,5 bis 1 Prozent des Produktwerts verbunden wäre. Durch das MRA resultiert für die schweizerischen Exporteure zusätzlich ein Zeitgewinn bei der europaweiten Vermarktung neuer Produkte.</p><p>Sofern beim Wegfall des MRA die Äquivalenz der Schweizer Vorschriften mit jenen der EU mangels vertraglicher Verpflichtung nicht mehr weitergeführt würde, müssten zudem unter Umständen (wieder) zwei verschiedene Serien je nach Destination eines Produkts hergestellt werden.</p><p>Für Schweizer Konsumentinnen und Konsumenten könnten damit ein entsprechend kleineres Produkteangebot, eine verzögerte Markteinführung neuer Produkte und höhere Preise aufgrund zusätzlicher Prüfungen sowie insbesondere einer reduzierten Wettbewerbsintensität einhergehen.</p><p>Aus diesen Gründen und insbesondere im aktuellen schwierigen Umfeld für die Schweizer Wirtschaft misst der Bundesrat dem MRA grosse Bedeutung bei.</p><p>2. Im Bereich des Warenverkehrs sehen die WTO-Abkommen, insbesondere das Abkommen über die technischen Handelshemmnisse (\"TBT-Abkommen\"), keine zwingenden Verpflichtungen für die Anerkennung vor. Das TBT-Abkommen legt nur einen allgemeinen Rahmen fest und fordert die Mitglieder zur Harmonisierung ihrer technischen Vorschriften sowie zur Verhandlung von Abkommen zur gegenseitigen Anerkennung von Konformitätsbewertungen auf. Die Gleichwertigkeit der Schweizer und der EU-Gesetzgebung, die momentan den Zugang zum EU-Markt erleichtert, kann somit nicht durch WTO-Abkommen aufrechterhalten werden. Nur ein bilaterales MRA kann die Gleichwertigkeit der Gesetzgebungen und die Anerkennung der Konformitätsverfahren mit der EU oder anderen Partnern gewährleisten. Die Frage, ob im Rahmen der WTO eine ähnliche gegenseitige Anerkennung erreicht werden könnte wie durch das MRA, wurde im Bericht des Bundesrates in Beantwortung des Postulates Keller-Sutter 13.4022, \"Freihandelsabkommen mit der EU statt bilaterale Abkommen\", bereits eingehend geprüft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Zu den Bilateralen I gehört auch das Abkommen über die technischen Handelshemmnisse (MRA). Dieses Abkommen ermöglicht auf der einen Seite den Zugang zu preisgünstigen Produkten für schweizerische Konsumenten und auf der anderen Seite einen vereinfachten Zugang zum EU-Binnenmarkt für die Schweizer Industrie und für schweizerische Importeure, die Produkte von ausserhalb Europas für den EU-Binnenmarkt importieren. Wichtig ist die Äquivalenz der technischen Vorschriften bzw. die gegenseitige Anerkennung der Konformitätsnachweise, darunter das CE-Kennzeichen.</p><p>In diesem Zusammenhang bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Mit welchen Kostenfolgen und anderen Unannehmlichkeiten für Konsumenten und für schweizerische Marktakteure (Hersteller und Importeure) wäre zu rechnen, wenn das Abkommen über die gegenseitige Anerkennung von Konformitätsbewertungen für die Schweiz dahinfallen würde?</p><p>2. Könnte die Äquivalenz der technischen Vorschriften bzw. die gegenseitige Anerkennung der Konformitätsnachweise auch im Rahmen der WTO-Abkommen erreicht werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bedeutung des Abkommens über technische Handelshemmnisse (Bilaterale I)"
    }
  ],
  "title": "Bedeutung des Abkommens über technische Handelshemmnisse (Bilaterale I)"
}