{
  "id": 20153132,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2735,
      "gender": "m",
      "id": 4008,
      "name": "Landolt Martin",
      "officialDenomination": "Landolt"
    },
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-05-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426460400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2764,
        "gender": "m",
        "id": 4071,
        "name": "Gasche Urs",
        "officialDenomination": "Gasche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3022,
        "gender": "m",
        "id": 4117,
        "name": "Maier Thomas",
        "officialDenomination": "Maier Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3048,
        "gender": "m",
        "id": 4146,
        "name": "Siegenthaler Heinz",
        "officialDenomination": "Siegenthaler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3050,
        "gender": "m",
        "id": 4148,
        "name": "Winkler Rudolf",
        "officialDenomination": "Winkler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3132",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans le système de l'assurance obligatoire des soins (AOS), les assurés participent de diverses manières au paiement des coûts de la santé. La franchise correspond à la partie des coûts qu'un assuré doit obligatoirement prendre en charge s'il a recours à des prestations. Ainsi, en cas de problèmes de santé bénins n'occasionnant que peu de frais, comme ceux d'une seule et unique consultation chez un médecin de famille, l'assuré paie directement le fournisseur de prestations. Cette procédure est efficiente, car elle n'induit aucun frais administratif à l'assureur-maladie. Elle réduit aussi la tendance à faire immédiatement appel à un médecin en cas de maladie bénigne. Comme l'auteur de l'interpellation, le Conseil fédéral estime donc que la franchise ordinaire responsabilise les assurés dans la mesure où elle les incite à ne pas recourir inutilement à des prestations de santé. Par contre, il est d'avis qu'une franchise trop élevée peut s'avérer néfaste au niveau de la santé publique, les assurés économiquement défavorisés risquant d'attendre trop longtemps avant de consulter un médecin. Or, un diagnostic posé trop tardivement peut conduire à des complications, ce qui en définitive se révèle coûteux pour l'AOS.</p><p>2. Une simulation effectuée sur les données des assurés de l'année 2013 montre qu'une hausse de la franchise ordinaire de 300 à 400 francs abaisserait de 220 millions de francs la somme à la charge de l'AOS. Ce montant correspond à 0,9 pour cent des primes encaissées cette année-là.</p><p>3. Il ressort de la simulation effectuée sur les mêmes données et impliquant une hausse de la franchise ordinaire de 300 à 500 francs que la somme à la charge de l'AOS baisserait de 430 millions de francs, ce qui représente 1,7 pour cent des primes encaissées cette année-là.</p><p>4. à 6. Conformément au message du 6 novembre 1991 concernant la révision de l'assurance-maladie, le montant de la franchise est fixé au niveau de l'ordonnance afin qu'il puisse être adapté périodiquement en fonction de l'évolution des coûts. La franchise ordinaire a doublé depuis l'entrée en vigueur de la loi fédérale sur l'assurance-maladie (LAMal, RS 832.10) en 1996. Elle a connu une hausse de 30 pour cent depuis 1998, lorsqu'elle est passée de 150 à 230 francs. De 1996 à 2013, la participation aux coûts assumée par les assureurs a augmenté de 108,6 pour cent, soit légèrement plus que le montant des prestations prises en charge par les assurés (+101,8 pour cent). Durant ce même laps de temps, le produit intérieur brut par habitant, a augmenté de 37,5 pour cent et l'indice des salaires de 22,7 pour cent en valeurs nominales. L'indice des prix à la consommation a, quant à lui, enregistré une hausse de 11,5 pour cent. Aux yeux du Conseil fédéral, la franchise ordinaire, qui représente une dépense obligatoire pour chaque assuré, ne devrait pas augmenter plus fortement que les revenus disponibles des ménages. Il estime donc qu'il n'est pas nécessaire de la modifier. Par ailleurs, les assurés ont déjà la possibilité d'opter pour un modèle d'assurance comprenant une franchise à option, plus élevée que la franchise ordinaire, et combinée avec une prime d'assurance meilleur marché. Le Conseil fédéral rappelle également qu'en Suisse la participation des assurés aux coûts de la santé est élevée en comparaison internationale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Aux termes de la loi fédérale sur l'assurance-maladie (LAMal), la participation des assurés aux coûts des prestations dont ils bénéficient comprend une franchise, une quote-part et, en cas d'hospitalisation, une contribution aux frais de séjour. Lorsque la LAMal est entrée en vigueur en 1996, la franchise ordinaire s'élevait à 150 francs par an. Depuis, son montant n'a été relevé qu'à deux reprises, la dernière fois en 2004, donc il y a maintenant plus de dix ans. Le montant de la franchise ordinaire s'élève actuellement à 300 francs.</p><p>Le Conseil fédéral convient-il que le montant de la franchise joue un rôle dans le renforcement de la responsabilité individuelle des assurés?</p><p>1. Quel serait l'apport d'une augmentation de la franchise ordinaire à 400 francs pour le système?</p><p>2. Quel serait l'apport d'une augmentation de la franchise ordinaire à 500 francs pour le système?</p><p>3. Le Conseil fédéral est-il disposé à augmenter le montant de la franchise ordinaire ces prochaines années? </p><p>4. Dans l'affirmative, à quel montant compte-t-il la fixer et pour quand prévoit-il cette augmentation?</p><p>5. Dans le cas où le Conseil fédéral ne prévoit pas d'augmenter le montant de la franchise ordinaire, quelles en sont les raisons?</p><p>6. Quels critères le Conseil fédéral applique-t-il pour adapter le montant de la franchise ordinaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "LAMal. Adapter le montant de la franchise ordinaire"
    }
  ],
  "title": "LAMal. Adapter le montant de la franchise ordinaire"
}