{
  "id": 20153466,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3045,
      "gender": "f",
      "id": 4143,
      "name": "Ruiz Rebecca Ana",
      "officialDenomination": "Ruiz Rebecca"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430863200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3466",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der vom Bundesamt für Statistik (BFS) publizierte nationale Bericht zur polizeilichen Kriminalstatistik (PKS) präsentiert die Ergebnisse aller registrierten polizeilichen Verzeigungen pro Jahr.</p><p>1. Vor diesem Hintergrund gibt es bei der Zählung der Einbruchdiebstähle, der Einschleichdiebstähle und der Fahrzeugeinbruchdiebstähle durch die PKS bei einzeln erfassten Straftaten keine Verzerrungen. Die Kantone sind in diesem Punkt zu 100 Prozent vergleichbar, und die Erfassung erfolgt einheitlich.</p><p>Allerdings besteht beim Total der Widerhandlungen gegen das Strafgesetzbuch (StGB; SR 311.0) bzw. beim Total der strafbaren Handlungen gegen das Vermögen (Zweiter Titel StGB) und gegen die Freiheit (Vierter Titel StGB) eine Abweichung, wenn die Erfassung einer Kombination oder von Kombinationen von Straftaten automatisch erfolgt. Ein Einbruchdiebstahl (Art. 139 StGB) kann bei der Erfassung in gewissen Fällen mit Sachbeschädigung (Art. 144) und/oder mit Hausfriedensbruch (Art. 186) kombiniert werden. Zurzeit haben sich vier Kantone (Waadt, Freiburg, Jura und Neuenburg) für eine teilweise oder vollständig automatische Erfassung entschieden, um die Erfassung zu vereinfachen. Dies kann zu einem Anstieg des Straftatentotals führen.</p><p>2. Das BFS hat in Zusammenarbeit mit den Kantonen ein offizielles Dokument als Erfassungshilfe erstellt, in dem die Regeln zur Erfassung klar definiert und seit 2009 veröffentlicht sind. Diese Regeln gehören wie das Diffusions- und Auswertungskonzept zum Regelwerk, das gemeinsam vom BFS und von der Konferenz der kantonalen Justiz- und Polizeidirektoren (KKJPD) im Zuge der Statistikrevision erstellt wurde. Sie sind fester Bestandteil der Zusammenarbeitsvereinbarung zwischen dem BFS und den Kantonen.</p><p>3. Die Straftaten werden von allen Kantonen einzeln auf dieselbe Art und Weise erfasst. Die einzige Ausnahme betrifft die automatische Erfassung (gemäss ihrem Informatiksystem) der Kombinationen von Straftaten im Falle der Einbruchdiebstähle, der Einschleichdiebstähle oder der Fahrzeugeinbruchdiebstähle in den obengenannten Kantonen. Die teilweise oder vollständig automatische Erfassung kann zu einem Anstieg der Gesamtzahl der Straftaten führen.</p><p>4./5. Nebst den laufend durchgeführten Kontrollen hat das BFS die sich Anfang 2015 aufdrängenden Massnahmen ergriffen. In einem Dokument an alle Kantone hat das BFS für den Erfassungszeitraum 2015 nochmals explizit die Regeln betreffend die Erfassung der Kombinationen dieser Straftaten erläutert. Darüber hinaus wurden dieses Jahr neue Plausibilisierungskontrollen eingeführt, damit die Erfassung dieser Daten geprüft wird. Zudem werden die Kantone kontrolliert, die nach wie vor die teilweise oder vollständig automatische Erfassung verwenden. Die Ergebnisse 2015, die Ende März 2016 publiziert werden, werden gegebenenfalls eine explizite Bemerkung im nationalen Bericht zur aktuellen Situation bei den Kantonen, die noch ein anderes Vorgehen haben, enthalten. Gemäss den in diesem Jahr durchgeführten Kontrollen gibt es für die Daten 2014 keine signifikanten Änderungen im \"Ranking\" der 2015 publizierten Kantone. Die automatische Erfassung von Kombinationen von Straftaten könnte sich auf die Gesamtzahl der Straftaten auswirken. Allerdings sollte dies dank der eingeführten Plausibilisierungskontrollen aus statistischer Sicht kein Problem mehr darstellen. Zudem können dank der vom BFS eingeführten interaktiven Statistikdatenbank bereits seit 2009 alle Straftaten gegen das StGB zwischen den Kantonen verglichen werden. Dabei entstehen keine Erfassungsprobleme, da es sich um einzelne Straftaten handelt. Überdies werden die vorgeschlagenen Verbesserungen die Genauigkeit der Erfassung noch erhöhen. Das BFS hat ausserdem die KKJPD kontaktiert und vorgeschlagen, mit ihrer Unterstützung gemeinsam zu bestimmen, welche Gesamtergebnisse künftig publiziert werden sollen - entweder nach ausgewählten Titeln des StGB oder nach ausgewählten Straftaten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ein Artikel in der \"NZZ\" vom 24. März 2015 wies auf Verzerrungen zwischen den Berechnungen hin, auf denen die Kriminalstatistik beruht. Demnach ist es offenbar so, dass bestimmte Delikte gegen das Vermögen von den Kantonen unterschiedlich gezählt werden, sodass ein Vergleich zwischen den Kantonen hier nicht möglich ist. Der interkantonale Vergleich der jährlichen Kriminalstatistik ist jedoch ein politisches Instrument, das von den Medien gerne und breit aufgenommen wird und aufgrund dessen sie namentlich Ranglisten mit den am wenigsten sicheren Kantonen und Städten in unserem Land erstellen.</p><p>1. Kann der Bundesrat bestätigen, dass es bei der Zählung der Vermögensdelikte (namentlich Einbruchdiebstahl, Einschleichdiebstahl, Diebstahl durch Aufbrechen eines Fahrzeugs, Diebstahl ab oder aus einem Fahrzeug) Verzerrungen gibt? Worin bestehen diese Verzerrungen genau?</p><p>2. Welche Regeln für die Zählung gibt das Bundesamt für Statistik (BFS) den Kantonen vor?</p><p>3. Wie ist es zu erklären, dass nicht alle Kantone gleich zählen?</p><p>4. Was wird das BFS vorkehren, damit solche Verzerrungen künftig nicht mehr vorkommen?</p><p>5. Welche konkreten, bezifferbaren Auswirkungen haben diese Verzerrungen auf das Ranking der fünf Kantone und Städte, die nun als die unsichersten hingestellt worden sind?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kriminalstatistik. Verzerrte Rangliste der unsichersten Kantone und Städte"
    }
  ],
  "title": "Kriminalstatistik. Verzerrte Rangliste der unsichersten Kantone und Städte"
}