{
  "id": 20153241,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2757,
      "gender": "m",
      "id": 4051,
      "name": "de Courten Thomas",
      "officialDenomination": "de Courten"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-21T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1474408800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3241",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La réponse du Conseil fédéral du 25 février 2015 à mon interpellation 14.4190 sur la mise en oeuvre de la réglementation des cas de rigueur selon l'ordonnance sur le CO2 est insatisfaisante, car elle ne prend pas en compte les réalités auxquelles doivent faire face les entreprises concernées. </p><p>Ainsi, le prix du marché européen est le seul prix déterminant pour l'évaluation du prix du marché des droits d'émission dont l'acquisition entraverait fortement la compétitivité des entreprises suisses. La taxe sur le CO2 et le prix des droits d'émission mis aux enchères en Suisse ne touchent aucunement la concurrence européenne étant donné qu'elle n'y est pas soumise. Les critères et les connaissances sur lesquels le Conseil fédéral se fonde pour mettre en oeuvre la réglementation des cas de rigueur ne tiennent donc pas compte de la pratique et sont insatisfaisants dans l'optique des entreprises. </p><p>A la lumière des informations publiées par l'OFEV concernant les émissions de CO2 ainsi que l'attribution et l'annulation des droits d'émission et, à supposer que seules les entreprises exposées au risque d'une délocalisation de leur production à l'étranger (\"carbon leakage\") puissent faire une demande d'évaluation au titre de cas de rigueur, on constate que les première demandes pourront être déposées au plus tôt en 2018. La période critique pour les entreprises couvertes par le SEQE commence donc en 2018. </p><p>La réponse suivante du Conseil fédéral: \"Une fois que l'application de la réglementation des cas de rigueur a été obtenue, elle est valable jusqu'à fin 2018; le Conseil fédéral ne voit donc pas la nécessité d'adapter cette réglementation\" n'est donc pas satisfaisante pour les entreprises.</p><p>Etant donné que l'UE fait dépendre le couplage des systèmes d'échange de quotas d'émission suisse et européen d'une solution au problème de la libre circulation des personnes (et que le Conseil fédéral l'accepte apparemment), l'économie, et plus précisément les entreprises concernées, jugent nécessaire et urgent d'adapter la réglementation des cas de rigueur.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a introduit la réglementation des cas de rigueur le 8 octobre 2014 par une modification de l'ordonnance sur le CO2 (art. 55a de l'ordonnance sur le CO2, RS 641.711). Cet article autorise les entreprises pour lesquelles l'acquisition des droits d'émission manquants entraverait fortement la compétitivité à remettre davantage de certificats de réduction des émissions étrangers. Une demande en ce sens peut être déposée en tout temps, donc aussi avant 2018, si l'entreprise peut prouver qu'elle a tout mis en oeuvre, en vain, pour acquérir des droits d'émission dans le cadre de la mise aux enchères ou sur le marché secondaire. Pour des raisons de compatibilité avec le système de l'UE, qui limite la part de certificats de réduction des émissions étrangers, une entreprise considérée au titre de cas de rigueur doit en outre acquérir des droits d'émission européens et les transférer sur le compte de la Confédération suisse dans le registre des échanges de quotas d'émission de l'UE. S'il devait apparaître qu'aucun accord ne peut entrer en vigueur sur le couplage des systèmes d'échange de quotas d'émission suisse et européen, les droits d'émission transférés seront à nouveau remis à l'entreprise.</p><p>L'ordonnance sur le CO2 définit clairement la procédure à suivre. De plus, les entreprises peuvent utiliser le formulaire Excel de demande d'évaluation au titre de cas de rigueur mis à leur disposition par l'Office fédéral de l'environnement (OFEV) sur son site Internet. Pour l'instant, aucune demande n'a été déposée auprès de l'OFEV. Les prix des droits d'émission en Suisse ont par ailleurs fortement baissé depuis l'entrée en vigueur de l'ordonnance sur le CO2 révisée (évaluation basée sur les résultats des ventes aux enchères) et se sont rapprochés des prix européens. Cette baisse est sans doute directement imputable à la réglementation des cas de rigueur.</p><p>Le Conseil fédéral estime donc qu'il n'est pas nécessaire d'adapter cette réglementation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de procéder aux adaptations nécessaires de l'ordonnance sur le CO2 afin que les entreprises couvertes par le système d'échange de quotas d'émission (SEQE) puissent tabler sur des certitudes s'agissant de la réglementation des cas de rigueur. A cet effet, il établira une procédure clairement définie régissant la mise en oeuvre pragmatique de cette réglementation.  </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ordonnance sur le CO2. Mise en oeuvre non arbitraire de la réglementation des cas de rigueur"
    }
  ],
  "title": "Ordonnance sur le CO2. Mise en oeuvre non arbitraire de la réglementation des cas de rigueur"
}