{
  "id": 20153374,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-06-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434492000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3374",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Motorfahrzeugbereich ist für die schweizerische Umweltpolitik von zentraler Bedeutung. Zudem ist er ein wichtiger Wirtschaftszweig. Allerdings ist es zurzeit unmöglich, die gesamtschweizerische Anzahl Fahrzeuge in Erfahrung zu bringen. Die statistisch erhobenen Zahlen umfassen lediglich die immatrikulierten Fahrzeuge. Die nichtimmatrikulierten Fahrzeuge hingegen tauchen in den Statistiken nicht auf. Es ist aber unerlässlich zu wissen, wie viele Fahrzeuge es in der Schweiz insgesamt gibt. Nur so lässt sich ein so wesentliches Element der schweizerischen Umweltpolitik in den Griff bekommen und eine gesunde Entwicklung in diesem wichtigen Wirtschaftssektor sicherstellen. Der Sektor der Garagen umfasst eine Vielzahl von KMU. Deren Aufgabe ist es, die nichtimmatrikulierten (und damit statistisch nicht erfassten) Fahrzeuge zu übernehmen, die einen Grossteil des Occasionsangebots unseres Landes bilden. Immer mehr dieser kleinen und mittleren Unternehmen geraten in finanzielle Schwierigkeiten, weil das im Occasionsbestand immobilisierte Kapital verzinst werden muss und die Occasionen täglich an Wert einbüssen. Der Anstieg des Frankenkurses gegenüber dem Euro hat das Problem zusätzlich verschärft. Es stellt sich deshalb die Frage, ob der Occasionsbestand wächst oder nicht. Hätte man Kenntnis von der genauen Zahl Occasionen, so könnte man einerseits die Entwicklung verfolgen und andererseits die Geldsumme erfassen, die sie darstellen. Diese Klarheit ermöglicht es, bei einem Ungleichgewicht die Lage auszugleichen und Rahmenlösungen auszuarbeiten, damit das immobilisierte Kapital verflüssigt werden kann.</p><p>Das Bundesamt für Umwelt sagt auf seiner Website: \"Die Weiterverwendung von Fahrzeugen zum ursprünglichen Zweck ist aus ökologischer Sicht meistens sinnvoll. Denn oftmals ist die Umweltbelastung bei der Herstellung eines Neufahrzeugs grösser als die Einsparung, die der frühzeitige Ersatz eines älteren Modells mit sich bringt.\" (<a  href=\"http://www.bafu.admin.ch/abfall/01472/12810/index.html?lang=de\">http://www.bafu.admin.ch/abfall/01472/12810/index.html?lang=de</a>)</p><p>Daraus könnte man einerseits folgern, dass es in der Schweiz im Verhältnis zum Bedarf zu viele Autos gibt, weshalb Platz gemacht werden muss, und andererseits, dass wir eine nicht zu unterschätzende Menge graue Energie und natürliche Ressourcen verschwenden. Zwar wird ein Auto zu etwa 95 Prozent rezykliert. Aber aufgepasst: Die 95 Prozent beziehen sich auf das Gewicht des Autos und nicht zwingend auf seinen wirtschaftlichen und ökologischen Restwert. Namentlich Kunststoffe wandern in den Abfall. Vor diesem Hintergrund ist es wichtig, die Gesamtzahl der nichtimmatrikulierten Autos zu erfassen und diese Zahl - der Occasionsgesamtbestand in unserem Land - in den amtlichen Statistiken auszuweisen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Mit einer optimalen Nutzung über den gesamten Lebenszyklus sowie einem umfassenden Recycling kann der Verbrauch von grauer Energie minimiert und es können wertvolle Rohstoffe und Energie (zurück)gewonnen werden. Dies gilt insbesondere auch bei Fahrzeugen. Die Fahrzeugstatistik des Bundes basiert auf den Daten des zentralen automatisierten Fahrzeug- und Fahrzeughalterregisters (Mofis). Mofis enthält sowohl die Fahrzeuge, die aktuell in der Schweiz zum Verkehr zugelassen sind, als auch diejenigen, die früher einmal in der Schweiz zugelassen waren. Aktuell enthält Mofis rund 16 Millionen Fahrzeugdatensätze. Davon sind 5,8 Millionen Fahrzeuge in der Schweiz zugelassen. Ob die übrigen rund 10,2 Millionen Fahrzeuge noch existieren, ist den Behörden nicht bekannt. Aus dem Register sind die Gründe der Ausserverkehrsetzung nicht ersichtlich. Die Fahrzeuge können exportiert, verschrottet oder einfach vorübergehend ausser Verkehr gesetzt sein (z. B. weil sie als Occasionsfahrzeug zum Kauf angeboten werden). Deshalb wäre eine Publikation der Anzahl der in der Schweiz ausser Verkehr gesetzten Fahrzeuge für den vom Interpellanten gewünschten Zweck wenig aussagekräftig.</p><p>2./3. Der Bund kennt das Alter der Fahrzeuge nicht, die verschrottet werden. Zudem lässt sich nicht alleine aufgrund des Alters der Fahrzeuge festlegen, wann diese sinnvollerweise verschrottet werden sollten. Hier spielen weitere Faktoren, wie beispielsweise die Fahrleistung, eine Rolle. Der Bund kann deshalb keine allgemeingültige Aussage zum Zeitpunkt der Entsorgung machen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um Antwort auf folgende Fragen:</p><p>1. Ist er bereit, den Bestand der nichtimmatrikulierten Personenwagen zu erheben und das Ergebnis dieser Erhebung in die amtliche Statistik zum Gesamtbestand an Strassenfahrzeugen zu integrieren?</p><p>2. Kann er das Alter der Fahrzeuge angeben, die verschrottet werden sollen?</p><p>3. Weiss er, ob tendenziell die Fahrzeuge zu rasch aus dem Verkehr gezogen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bestand an Occasionsfahrzeugen und graue Energie"
    }
  ],
  "title": "Bestand an Occasionsfahrzeugen und graue Energie"
}