{
  "id": 20153423,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;52;55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-05-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-16T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-06-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430776800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3423",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Substanz Glyphosat ist ein Herbizid, das im - überall auf der Welt häufig eingesetzten - Unkrautvernichtungsmittel Roundup enthalten ist.</p><p>Gemäss Studien der Internationalen Agentur für Krebsforschung in Lyon, einer für Fragen im Zusammenhang mit Krebs spezialisierten Agentur der Weltgesundheitsorganisation, kann Glyphosat als Produkt eingestuft werden, das wahrscheinlich krebserregend für den Menschen ist.</p><p>In der Landwirtschaft, in Gärtnereien, aber auch im Privatgarten von Herrn und Frau Schweizer, wird es regelmässig eingesetzt. Über Lebensmittel oder das Trinkwasser kann es zudem in den menschlichen Körper gelangen.</p><p>Es wird ein Zusammenhang zwischen Glyphosat und einem erhöhten Risiko für bösartige Non-Hodgkin-Lymphome vermutet.</p><p>Angesichts dieses alarmierenden Berichtes ist es unbedingt nötig, dass dieses Produkt unverzüglich aus dem Verkehr gezogen wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Glyphosat ist das in der Schweiz am meisten angewandte Herbizid. Es wird insbesondere für die Neuansaat von Wiesen, vor der Ansaat einer Kultur im Rahmen der bodenschonenden Verfahren, für die Bekämpfung von problematischen Unkräutern in Brachen, für die Gleisanlagepflege sowie für die Bekämpfung von Unkräuter im Obst- und Weinbau und in öffentlichen Anlagen angewendet. Mit dem Rückzug von vielen Bodenherbiziden bleiben neben der mechanischen oder manuellen Bekämpfung für gewisse Anwendungen keine Alternativen.</p><p>Dem Bundesrat ist bekannt, dass die internationale Agentur für Krebsforschung (IARC) der Weltgesundheitsorganisation (WHO) im März 2015 Glyphosat neu als \"wahrscheinlich krebserregend\" eingestuft hat. Dieser Entscheid wurde am 20. März 2015 in \"The Lancet\" in Form eines kurzen Artikels publiziert. Dieser Artikel erlaubt es jedoch nicht, die Schlussfolgerungen des IARC objektiv und wissenschaftlich nachzuvollziehen. Der umfassende Bericht und die detaillierten Auswertungen, die zu dieser neuen Einstufung geführt haben, stehen noch nicht zur Verfügung. Gemäss diesem Artikel hat die IARC offensichtlich für ihre Beurteilung keine neuen toxikologischen Studien ausgewertet.</p><p>Glyphosat ist in der Schweiz und in Europa nicht als karzinogen eingestuft. Diese Beurteilung basiert auf den Schlussfolgerungen des für die gesundheitliche Bewertung national zuständigen Bundesamtes für Lebensmittelsicherheit und Veterinärwesen, internationaler Expertengremien wie der Europäischen Behörde für Lebensmittelsicherheit, aber auch dem gemeinsamen Expertengremium für Pestizidrückstände von WHO und der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen, das für die Bewertung von Pflanzenschutzmitteln zuständig ist.</p><p>Im Rahmen der neusten, erst kürzlich durchgeführten Überprüfung von Glyphosat in der EU wurde basierend auf der Neubewertung von fast 1000 Studien Glyphosat weder als krebserregend, reproduktionsschädigend noch als fruchtschädigend beurteilt.</p><p>Glyphosat erfüllt ebenfalls alle Anforderungen zum Schutz der Umwelt. Glyphosat ist weder für Vögel und Säugetiere noch für Insekten schädlich. Auch für Gewässerorganismen besteht nach heutigem Wissensstand bei sachgemässer Anwendung kein unannehmbares Risiko. Dank der guten Bindung von Glyphosat und seinem Metaboliten Ampa im Boden, ist dieser Wirkstoff bezüglich Grundwasser als eher unproblematisch einzustufen. So belegen Monitoringdaten, dass die gesetzlichen Anforderungen erfüllt sind und keine negativen Effekte auf aquatische Tiere und Pflanzen und das Grundwasser zu erwarten sind.</p><p>Das Ausbringen von glyphosathaltigen Produkten kurz vor der Ernte, wie dies beispielsweise im Ausland u. a. als Abbrennmittel in Getreide möglich ist, ist in der Schweiz nicht zugelassen. Daher ist mit keinen Rückständen in Lebensmitteln aus heimischem Anbau zu rechnen. Grundsätzlich ist es aber möglich, dass Menschen über Lebensmittel ausländischer Herkunft Rückstände von Glyphosat einnehmen können. Die zulässigen Höchstkonzentrationen sind ausreichend tief festgelegt, sodass mit keinen Langzeitfolgen für den Menschen zu rechnen ist.</p><p>Gestützt auf die aktuellen toxikologischen Studien gibt es im Moment keinen Anlass, Glyphosat neu als karzinogen einzustufen. Sollten neue wissenschaftliche Informationen zeigen, dass eine neue Einstufung gerechtfertigt ist, werden die nötigen Massnahmen zum Schutz des Menschen und der Umwelt getroffen. Im Rahmen der Erarbeitung des nationalen Aktionsplans zur Risikoreduktion und nachhaltigen Anwendung von Pflanzenschutzmitteln wird zudem geprüft, wie die Risiken weiter reduziert werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den Verkauf und die Verwendung von Glyphosat auf dem Gebiet der Schweiz zu verbieten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verbot von Glyphosat in der Schweiz"
    }
  ],
  "title": "Verbot von Glyphosat in der Schweiz"
}