{
  "id": 20153539,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2773,
      "gender": "f",
      "id": 4073,
      "name": "Pantani Roberta",
      "officialDenomination": "Pantani"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1433887200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3539",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Heute bestehen im Tessin drei Interventionsstandorte, davon zwei mit vollamtlichen Betriebswehren (analog Berufsfeuerwehr) in Airolo und Bellinzona sowie ein Miliz-Standort in Chiasso. Der heutige Standort eines Lösch- und Rettungszugs Bellinzona wird im Hinblick auf die Inbetriebnahme des Gotthard-Basistunnels Ende November 2015 nach Biasca zum Erhaltungs- und Interventionszentrum verschoben. Die Eröffnung eines dritten vollamtlich betriebenen Standortes in Melide ist auf die Eröffnung des Ceneri-Basistunnels im Jahr 2020 geplant. Damit entsprechen die SBB dem Grundsatz, die Lösch- und Rettungszüge im Portalbereich langer Tunnels zu stationieren, um im Notfall eine schnelle Rettung zu garantieren. Zudem wird damit eine optimale Abdeckung des Tessins erreicht.</p><p>1./2. Die Lösch- und Rettungszüge in Biasca und Melide kommen nicht allein auf den Tunnelstrecken, sondern auf dem gesamten Tessiner Streckennetz zum Einsatz. Mit dem Standort Melide wird eine optimale Abdeckung des Einsatzgebietes im Mendrisiotto erreicht. Neben einer zusätzlichen vollamtlichen Interventionsorganisation SBB wird der Standort mit einem stärkeren, schnelleren Lösch- und Rettungszug der neuesten Generation ausgerüstet. Die Erreichbarkeit von Chiasso ist mit einer Ausrückzeit von 5 Minuten und der Fahrzeit von 15 Minuten ab Melide innerhalb von 20 Minuten gewährleistet. Die Interventionszeit wird gegenüber heute reduziert.</p><p>3. Intervention SBB ist die Ereignisorganisation der SBB und hat den Status einer Betriebsfeuerwehr. Sie ist darauf ausgelegt, im Ereignisfall auf Bahngebiet in ihrem Zuständigkeitsgebiet schnellstmöglich zu intervenieren. Im Grossereignisfall oder bei gleichzeitigen Ereignissen unterstützen die Nachbarstandorte. Einerseits wird durch Verschieben der Einsatzkräfte jeweils eine bestmögliche Abdeckung gewährleistet, andererseits erfolgt die Ereignisbewältigung zusätzlich im Verbund mit den kantonalen Wehrdiensten.</p><p>4. Entsprechend dem Grundsatz, die Lösch- und Rettungszüge im Portalbereich langer Tunnels zu stationieren, wurde zur südlichen Abdeckung des Ceneri-Basistunnels der Standort Melide bestimmt. Damit wird eine optimale Abdeckung des Einsatzgebietes im Mendrisiotto innerhalb von 20 Minuten erreicht und die vorgegebene Interventionszeit gegenüber heute bedeutend unterschritten. Neben einer zusätzlichen professionellen Interventionsorganisation SBB (analog Berufsfeuerwehr, 7-x-24h-Schichten) werden neue Arbeitsplätze geschaffen, und der Standort Melide wird mit einem stärkeren, schnelleren Lösch- und Rettungszug der neuesten Generation ausgerüstet.</p><p>Neben der Vorhaltung einer professionellen Ereignisorganisation haben die SBB auf ihrem gesamten Streckennetz mit Zugkontrolleinrichtungen (z. B. Anlagen zur Ortung von Heissläufern), Messanlagen und regelmässigen Audits die erforderlichen Massnahmen ergriffen, um Gefahrgutereignisse möglichst zu vermeiden.</p><p>Der von der Interpellantin geschilderte Ablauf vom 20. Mai 2015 entspricht nicht den Erwartungen und wird analysiert. Relevante Erkenntnisse werden in die weitere Planung aufgenommen. Die Antwort zur Interpellation 15.3171 ist weiterhin zutreffend.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am vergangenen 20. Mai kam es in der Nähe des Bahnhofs von Mendrisio zu einem Grossbrand. Um 21.59 Uhr ging vom Feuerwehrkommando Mendrisio der Feueralarm an die Betriebszentrale in Pollegio mit der Bitte, den Bahnhof Mendrisio abzuschalten und zu erden, um eine Intervention auf dem Bahngelände zu ermöglichen. Der Bahnhof wurde in der Folge um 22.34 Uhr abgeschaltet; die Erdung erfolgte für das Gleis 1 um 22.23 Uhr und für das Gleis 2 um 23.43 Uhr! Im vorliegenden Fall konnte der Tanklöschwagen, der in Chiasso stationiert ist, wegen Personalmangels nicht eingesetzt werden: Die Betriebswehr SBB in Chiasso ist nämlich aufgrund ihrer Struktur seit dem 1. April nicht mehr in der Lage, in Ereignisfällen zu intervenieren, was den Aussagen in der Antwort auf die Interpellation 15.3171 widerspricht, in der von einer Bereitschaftszeit von maximal 30 Minuten die Rede ist.</p><p>Der nächste Lösch- und Rettungszug war in Bellinzona stationiert und brauchte bis ins Mendrisiotto ganze 82 (!) Minuten. Das ist bedeutend mehr als die 60 Minuten, die in der Verordnung (SR 742.162) vorgesehen sind, wobei der Zug dann noch nicht einmal am Unfallort war.</p><p>Der Fall in Mendrisio, bei dem eine Intervention aufgrund von Verzögerungen bei der Bewilligung, Personalmangel und fehlenden Fahrzeugen schwierig war, hat klar und deutlich gezeigt, dass die Zeiten gemäss der Antwort auf meine Interpellation 15.3171 nicht eingehalten werden, wenn sich ein Unfall auf dem Bahngelände ereignet.</p><p>Weiter werden im neuesten Bericht des Bundesamtes für Verkehr (BAV) über die Risiken für die Bevölkerung beim Transport gefährlicher Güter auf der Bahn zwei Abschnitte genannt - 1,8 Kilometer bei der Durchfahrt durch Lugano und 3,1 Kilometer bei der Durchfahrt durch Chiasso -, die in Bezug auf die Quantität und die Qualität der transportierten Güter als besonders risikobehaftet gelten.</p><p>Ich bitte den Bundesrat daher um die Beantwortung der folgenden Fragen:</p><p>1. Bestätigt das BAV, dass die Lösch- und Rettungszüge, die in den Portalbereichen des Ceneri- und des Gotthardtunnels stationiert werden sollen, nur für die Sicherung der Bahnstrecken in den Tunnels vorgesehen sind?</p><p>2. Falls ja: Ist dann die restliche Strecke im Tessin nicht mehr abgedeckt? Was ist südlich von Melide vorgesehen?</p><p>3. Falls nein: Was passiert, falls sich südlich von Melide und im Neat-Basistunnel gleichzeitig je ein Unfall ereignet?</p><p>4. Verlangen die besonderen geografischen Gegebenheiten des Mendrisiotto und das Risiko eines Unfalls mit einem Zug, der in dichtbesiedelten Gebieten gefährliche Güter oder Substanzen transportiert, nicht nach einem festen Standort für einen Lösch- und Rettungszug in der Region?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Lösch- und Rettungszug. Einsatz bei Unfällen südlich des Seedamms von Melide"
    }
  ],
  "title": "Lösch- und Rettungszug. Einsatz bei Unfällen südlich des Seedamms von Melide"
}