{
  "id": 20153868,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2680,
      "gender": "f",
      "id": 3877,
      "name": "Fiala Doris",
      "officialDenomination": "Fiala"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1442440800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3868",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gemäss dem israelischen \"Anti-Infiltrations-Gesetz\" von 2012 werden zahlreiche Migrantinnen und Migranten u. a. aus Eritrea unter haftähnlichen Bedingungen in den Anstalten Holot und Saharonim festgehalten. Zur Bedingung für eine Entlassung wird gemäss Berichten der Presse und von Menschenrechtsorganisationen häufig eine Ausreise aus Israel gemacht.</p><p>Die israelischen Behörden bezeichnen diese Ausreisen als freiwillig und bezahlen den Migrantinnen und Migranten dafür das Flugticket sowie 3500 US-Dollar und zwei Hotelübernachtungen im Zielland. Seit 2013 sind auf diese Art rund 10 000 afrikanische Migrantinnen und Migranten aus Israel ausgereist. Genaue Informationen zu den Nationalitäten und ihren Reisezielen liegen nicht vor, es handelt sich aber vorwiegend um sudanesische sowie auch um eritreische Staatsangehörige. Ein Teil davon, vor allem Personen aus dem Sudan, reiste in das Heimatland. Viele, vor allem eritreische Migrantinnen und Migranten, hingegen bevorzugten die Ausreise in einen Drittstaat aus Furcht vor Verfolgung im Herkunftsland.</p><p>Die israelischen Behörden erheben keine Informationen über den Verbleib der nach Eritrea überstellten Migrantinnen und Migranten. Human Rights Watch sowie der israelischen Nichtregierungsorganisation Refugees Hotline ist es trotz intensiver Bemühungen nicht gelungen, Kontakt zu den Rückkehrern aufzubauen oder etwas über ihren Verbleib zu erfahren. Die nach Uganda und Ruanda überstellten eritreischen Staatsangehörigen erhalten in diesen Ländern keine Aufenthaltsbewilligung oder sonstige Unterstützung und versuchen darum häufig, weiter nach Südsudan, Sudan, Libyen und Europa zu reisen.</p><p>2. Dem Bundesrat liegen zur israelischen Rückkehrpolitik und -praxis gesicherte Informationen vor. Zur Frage des Verbleibs und des Ergehens der nach Eritrea zurückgekehrten Personen liegen keine Informationen vor, da die eritreischen Behörden kein Monitoring durch unabhängige Organisationen erlauben.</p><p>3./4. Der Bundesrat berät regelmässig über die Situation in Eritrea und den Stand der bilateralen Beziehungen im Migrationsbereich. Das Staatssekretariat für Migration (SEM) wertet laufend Erkenntnisse des UNHCR und anderer UN-Organisationen, internationaler Menschenrechtsorganisationen und anderer vertrauenswürdiger Quellen aus. Zusätzlich führt es einen intensiven Austausch mit Experten aus Wissenschaft, Politik und internationalen Organisationen sowie mit den Migrationsämtern in anderen Staaten mit vielen eritreischen Flüchtlingen und mit dem Europäischen Asylunterstützungsbüro (EASO). Nach Möglichkeit beschafft das SEM auch Informationen bei Vertretern der Behörden Eritreas und dessen Nachbarstaaten. So führte das SEM im November 2013 eine Dienstreise nach Eritrea durch sowie zwei Reisen in die Lager der eritreischen Flüchtlinge im Sudan (Januar 2012) und Äthiopien (September 2014). Der aktuelle Kenntnisstand wurde im Juni 2015 im Rahmen eines ausführlichen Berichtes der EASO veröffentlicht.</p><p>Auf dieser Quellenbasis überprüft das SEM seine Praxis bei der Beurteilung von Gesuchen eritreischer Staatsbürger regelmässig. Aufgrund der aktuell zur Verfügung stehenden Informationen besteht derzeit kein Anlass, die Praxis grundlegend zu ändern.</p><p>5. Die Schweiz tauscht sich u. a. im Rahmen von EASO bereits heute mit europäischen Partnerstaaten zur Beurteilung der Lage in Eritrea und zur gegenwärtigen Asyl- und Wegweisungspraxis aus. Der unter Antwort 4 genannte EASO-Bericht zur Beurteilung der Lage in Eritrea wurde in Zusammenarbeit mit Österreich, Belgien und Dänemark erarbeitet. Eine allfällige Neubeurteilung der Lage in Eritrea würde auch wieder in diesem Rahmen koordiniert und abgesprochen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Flüchtlingssituation ist auch in der Schweiz angespannt. Risikomanagement bedeutet unter anderem, Unvorhersehbares, Unwägbarkeiten und Gefahren bis hin zum \"worst case\" zu analysieren und entsprechende Massnahmen vorzusehen. In diesem Sinne versucht der Bundesrat denn auch, die Kantone zu sensibilisieren, mehr Unterkünfte für künftige Asylsuchende vorzubereiten. Von \"Asylchaos\" kann jedoch mindestens bis zum heutigen Tage nicht die Rede sein.</p><p>In diesem Zusammenhang ist es aber besonders kritisch und muss in die Massnahmen einbezogen werden, dass rund um die Diaspora aus Eritrea permanent Halb- und Unwahrheiten zu hören und zu lesen sind. Versachlichung ist daher schwierig. Das neuste Gerücht soll einmal mehr von Honorarkonsul Locher verbreitet werden und lautet dahingehend, dass Israel Eritreern Finanzmittel ausbezahle, diese Eritreer dann tatsächlich das Land Israel verliessen, in ihre Heimat zurückkehrten und - wiederum gemäss Gerücht - allen europäischen Befürchtungen zum Trotz, scheinbar keine Bedrohungen, Folter oder andere menschenrechtswidrige Behandlungen in ihrem Heimatland nach ihrer Rückkehr erleiden würden. Um den Verunsicherungen in der Bevölkerung aktiv entgegentreten und versachlicht kommunizieren zu können, bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Hat er Kenntnis von diesen neuesten Gerüchten und Behauptungen? Falls ja, was entgegnet er auf diese Aussagen?</p><p>2. Ist er gewillt, Honorarkonsul Locher durch schweizerische Experten zu befragen, gerade auch zu diesen Punkten, um der Stimmungsmache Versachlichung glaubwürdig entgegenhalten zu können?</p><p>3. Ist er bereit, das Dossier Eritrea offiziell zur Chefsache zu erklären, damit der Verunsicherung in der Bevölkerung entgegengewirkt werden kann?</p><p>4. Sollten sich die Gerüchte bewahrheiten, würde der Bundesrat eine Neubeurteilung des Flüchtlings- und Asylstatus für Eritrea ins Auge fassen?</p><p>5. Sollten sich die Gerüchte erhärten, wäre der Bundesrat zudem gewillt, das Gespräch mit der EU aufzunehmen, damit im Falle Eritreas eine Neubeurteilung und eine gemeinsame Position zur Aufnahme- und Rückweisungspraxis von Eritreern gefunden werden könnte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Eritrea. Versachlichungsversuche werden durch immer neue Gerüchte erschwert"
    }
  ],
  "title": "Eritrea. Versachlichungsversuche werden durch immer neue Gerüchte erschwert"
}