{
  "id": 20153275,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3275",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel corso degli ultimi anni il Consiglio federale ha più volte preso posizione in modo approfondito sulla nuova Axenstrasse (cfr. interventi 14.5647, 14.5627, 14.5626, 14.5625, 14.5276, 14.4289, 14.4162, 14.3224, 13.4239, 13.4050, 10.1021 e 08.4022).</p><p>In considerazione di quanto premesso, si risponde come segue alle domande formulate:</p><p>1. No, non vi è alcun conflitto e i progetti sono fra loro coordinati. Lo spostamento è stato preso in considerazione nel piano settoriale dei trasporti, parte Infrastruttura ferroviaria, scheda di coordinamento 7.1 Rigi del 30 aprile 2014 e negli adeguamenti della scheda di coordinamento 10.1 Rigi del 16 marzo 2015.</p><p>2. No, la realizzazione del progetto della nuova Axenstrasse N4 è contenuta e presa in debita considerazione nel piano settoriale dei trasporti, parte Infrastruttura ferroviaria, scheda di coordinamento 7.1 Rigi del 30 aprile 2014 e negli adeguamenti della scheda di coordinamento 10.1 Rigi del 16 marzo 2015.</p><p>3. Non si tratta di un'assegnazione di priorità. Il Consiglio federale attua il mandato di completamento della rete viaria nazionale conferito dall'Assemblea federale. In virtù dell'articolo 197 numero 3 Cost, i cantoni completano le strade nazionali elencate nel decreto federale del 21 giugno 1960 concernente la rete (RS 725.113.11) secondo le prescrizioni e sotto l'alta vigilanza della Confederazione. Sono trascorsi circa 40 anni dall'assegnazione da parte della Confederazione ai cantoni di Svitto e Uri del mandato originario di costruzione di una nuova Axenstrasse. Nel 2009 il Consiglio federale ha infine approvato il progetto generale elaborato dai due cantoni, comprendente le gallerie di Morschach e Sisikon, incaricandoli di preparare un progetto esecutivo. L'attuale Axenstrasse, oltre a non soddisfare più i requisiti previsti, necessita anche di un risanamento.</p><p>4. I due progetti rivestono la stessa importanza in termini di sistema dei trasporti svizzero.</p><p>La nuova Axenstrasse servirà ad aumentare la sicurezza degli utenti della strada (separazione del traffico lento, maggiore protezione dai rischi naturali) e a ridurre l'impatto ambientale del traffico lungo le strade nazionali, in particolare nell'area di Sisikon.</p><p>La galleria ferroviaria dell'Axen, invece, creerà le capacità necessarie e ridurrà i tempi di percorrenza; assicurerà, inoltre, la prosecuzione del traffico ferroviario quando, dopo il 2030, il tratto esistente dovrà essere sottoposto a un ulteriore risanamento integrale, praticamente impossibile da realizzare senza interruzione del servizio. Il Consiglio federale ha tenuto conto di tale situazione definendo già nel piano settoriale, con effetto vincolante per le autorità, i corrispondenti elementi progettuali del futuro accesso NFTA inerenti alla pianificazione territoriale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il progetto della nuova Axenstrasse N4 non solo è osteggiato da un'iniziativa popolare lanciata nel cantone di Svitto, ma è anche in conflitto con il nuovo raccordo NFTA delle FFS all'Axen. </p><p>Nonostante il rapporto ambientale spieghi come il tracciato, apparentemente ottimizzato, di strada e ferrovia consentirà una realizzazione a cielo aperto della NFTA, senza intersezione a livelli sfalsati con la N4, basta dare un'occhiata al vigente piano direttore cantonale per scoprire un quadro completamente diverso. La nuova A4 qui illustrata costeggia, in parte a nord e in parte a est, il raccordo NFTA previsto; il tracciato corrisponde a quello del piano settoriale traffico infrastruttura ferrovia del 30 aprile 2014 contrassegnato sulla relativa mappa dalla dicitura \"spostamento strada nazionale\". </p><p>Nei piani depositati, invece, la nuova A4 devia dal tracciato summenzionato andando a sovrapporsi a quello previsto per il raccordo NFTA. In tal modo il progetto esecutivo della A4 si trova in conflitto con il tracciato sovraordinato NFTA definito nel piano settoriale della Confederazione e nel piano direttore cantonale.</p><p>Si pongono pertanto le seguenti domande:</p><p>1. Il Consiglio federale concorda nell'affermare che, in base ai piani esistenti (piano direttore e progetto depositato), vi è un conflitto fra il tracciato della nuova Axenstrasse e il raccordo NFTA pianificato? </p><p>2. La realizzazione del progetto della nuova Axenstrasse N4 può pregiudicare, rincarare o addirittura ostacolare il nuovo raccordo NFTA e di conseguenza indebolire la nuova trasversale alpina?</p><p>3. Per quale ragione il progetto della nuova Axenstrasse N4 dovrebbe essere realizzato prima del raccordo NFTA? Quali considerazioni generali in materia di trasporti motivano quest'attribuzione di priorità?</p><p>4. Secondo il Consiglio federale, quale progetto è di maggiore importanza per il sistema dei trasporti svizzero: la nuova Axenstrasse N4 o il raccordo NFTA?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il progetto della nuova Axenstrasse N4 ostacola il nuovo raccordo NFTA all'Axen?"
    }
  ],
  "title": "Il progetto della nuova Axenstrasse N4 ostacola il nuovo raccordo NFTA all'Axen?"
}