{
  "id": 20153397,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;1216;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-05-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-16T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-06-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430690400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3397",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Einige Veranstalter kultureller und sportlicher Anlässe haben kürzlich darauf hingewiesen, dass es Personen gibt, die professionell oder halbprofessionell ohne entsprechende Erlaubnis Eintrittskarten zu überhöhten Preisen weiterverkaufen. Diese Personen bedienen sich ausgeklügelter Informatiksysteme mit dem Ziel, zu Beginn des offiziellen Ticketverkaufs möglichst viele Tickets zu erwerben und diese dann am Veranstaltungsort oder auf einer Internetplattform zu horrenden Preisen weiterzuverkaufen. Daniel Rossella, Präsident des Paleo-Festivals in Nyon, hat jüngst berichtet, dass bestimmte Wiederverkäuferinnen und Wiederverkäufer die Tickets der 40. Ausgabe des Festivals im Juli 2015 bereits vor der Öffnung des offiziellen Vorverkaufs angeboten haben. Dies ist aus spekulativer Warte kaum zu überbieten.</p><p>Solche Machenschaften sind unzulässig. Sie schaden sowohl den Veranstaltern als auch den Konsumentinnen und Konsumenten. Der Bundesrat selbst hat in seiner Antwort auf die Interpellation 10.3078 eingeräumt, dass es nicht angehe, \"den Veranstalter beim Erwerb der Tickets über die Absicht zu täuschen, diese weiterverkaufen zu wollen\". Er fand auch bedenklich, \"wenn jemand Tickets anbietet, über die er noch gar nicht verfügt\". In Tat und Wahrheit duldet das schweizerische Recht solche Vorgehensweisen.</p><p>Der Bundesrat hat in seiner Antwort auf die Motion 14.3478 gesagt, den Wiederverkauf von Tickets zu Preisen, die diejenigen des Veranstalters übersteigen, einfach zu verbieten, gehe sehr weit und würde einen erheblichen Eingriff in die Wirtschaftsfreiheit darstellen.</p><p>Angesichts der in der Praxis wiederholt festgestellten Missbräuche wäre es jedoch sinnvoll, wenn der Bundesrat die Lage prüfen und allenfalls, unter Berücksichtigung der Verhältnismässigkeit, die notwendigen Massnahmen ergreifen würde. Es ist nicht einzusehen, warum die Gesellschaft Personen schützen soll, die gewohnheitsmässig Tickets zu überhöhten Preisen (z. B. um 20 Prozent höher als der Veranstalter) und ohne Zustimmung des Veranstalters verkaufen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie der Bundesrat bereits in seiner Antwort auf die Interpellation Fässler 10.3078, \"Graumarkt für Tickets für Konzert- und Sportveranstaltungen\", und seiner Stellungnahme auf die Motion Frehner 14.3478, \"Weiterverkaufte Tickets dürfen nicht teurer werden\", dargelegt hat, bietet das geltende Recht einen gewissen Schutz gegen Missbräuche und Täuschungen beim Weiterverkauf von Tickets. So wird täuschendes Verhalten - sei es gegenüber dem Anbieter mit dem Verschweigen der Absicht des Weiterverkaufs (Schleichbezug) oder sei es gegenüber dem Zweitkäufer mit der Verschleierung des offiziellen Ticketpreises - vom Bundesgesetz gegen den unlauteren Wettbewerb (UWG) erfasst. Auch das Anbieten von Tickets, die vom Veranstalter noch nicht offiziell zum Verkauf freigegeben sind, kann geeignet sein, bei potenziellen Käuferinnen und Käufern eine Täuschung zu bewirken. Widerhandlungen gegen das UWG sind auf Antrag strafbar (Art. 23 Abs. 1 und 2). Zur Stellung eines Strafantrages ist berechtigt, wer durch unlauteren Wettbewerb in seiner Kundschaft, seinem Kredit oder beruflichen Ansehen, in seinem Geschäftsbetrieb oder sonst in seinen wirtschaftlichen Interessen bedroht oder verletzt wird (Art. 23 in Verbindung mit Art. 9 UWG). Ausdrücklich sind auch Berufs- und Wirtschaftsverbände zur Stellung eines Strafantrages berechtigt, die nach den Statuten zur Wahrung der wirtschaftlichen Interessen ihrer Mitglieder befugt sind (Art. 23 Abs. 2 in Verbindung mit Art. 10 Abs. 2 Bst. a UWG). Überdies können die zum Strafantrag Berechtigten Unterlassungs- und Beseitigungsklagen einreichen (Art. 9 Abs. 1 UWG). Mit anderen Worten verfügen die Marktakteure, sei es als einzelner Veranstalter, sei es als Mitglied eines Verbands, über Interventionsrechte, um sich gegen von ihnen als unlauter eingestufte Verhaltensweisen auf dem Graumarkt wehren zu können.</p><p>Es ist somit nach Auffassung des Bundesrates an den einzelnen Veranstaltern oder ihren Verbänden, sich gegen Missbräuche im Tickethandel mit klägerischen Mitteln oder der Hinterlegung eines Strafantrages zu wehren. Ebenso haben die Veranstalter beim Verkauf und der Gratisabgabe von Tickets alle ihnen zur Verfügung stehenden Optionen, auch organisatorischer Art, auszunützen, um Missbräuche zu verunmöglichen. Schliesslich ist - auch im Hinblick auf allfällig überhöhte Preise im Wiederverkauf - im Auge zu behalten, dass es sich beim Besuch von Veranstaltungen nicht um Zwangslagen handelt. Jede und jeder kann für sich selber ermessen, was ihr oder ihm der Besuch einer Veranstaltung wert ist und ob sie oder er hierfür auch einen allfällig überhöhten Ticketpreis bezahlen will. Aus all diesen Gründen ist der Bundesrat der Ansicht, dass die Überwachung des Graumarkts im Ticketbereich keine vordringliche staatliche Aufgabe ist, was es bei einer Sanktionierung als Offizialdelikt werden würde. Die Veranstalter haben detailliertere Kenntnisse des Marktes, um seine Überwachung und die Einleitung von Sanktionierungsschritten zu bewerkstelligen.</p><p>Schliesslich gilt darauf hinzuweisen, dass Einschränkungen im Weiterverkauf von rechtmässig erworbenen Waren an den Grundprinzipien des freien Wettbewerbs, der Wirtschaftsfreiheit und der Eigentumsgarantie rütteln.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt zu prüfen, ob Personen, die gewohnheitsmässig Eintrittskarten zu sportlichen, kulturellen oder kommerziellen Anlässen ohne Zustimmung des Veranstalters zu überhöhten Preisen verkaufen, nicht von Amtes wegen oder auf Klage strafrechtlich verfolgt werden sollten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wiederverkauf von Veranstaltungstickets zu überhöhten Preisen. Sanktionen"
    }
  ],
  "title": "Wiederverkauf von Veranstaltungstickets zu überhöhten Preisen. Sanktionen"
}