{
  "id": 20153486,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;2811;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3014,
      "gender": "f",
      "id": 4107,
      "name": "Amarelle Cesla",
      "officialDenomination": "Amarelle"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430863200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3486",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les deux opérations ne sont pas comparables quant à leur objectif et à leur portée. Mare Nostrum a été mise en place par les autorités italiennes seules en réaction aux naufrages qui étaient survenus au large de l'île de Lampedusa. Son objectif était principalement de sauver en mer des réfugiés. Le domaine d'intervention s'étendait jusqu'à proximité de la côte libyenne, qui se situe à quelque 160 milles marins de Lampedusa. Les opérations avaient donc lieu dans les eaux internationales. Cette opération disposait d'un budget mensuel d'environ 9 millions d'euros, qui était financé par l'Italie. Pour sa part, Triton est une opération mise en place par Frontex afin de soutenir les autorités italiennes dans la surveillance des frontières extérieures maritimes de l'espace Schengen. L'objectif de cette opération, qui est en cours depuis le 1er novembre 2014 et à laquelle 18 Etats Schengen participent en fournissant du personnel et des moyens matériels, est avant tout de protéger et de surveiller les frontières. Triton n'avait pas vocation à remplacer Mare Nostrum et a de ce fait été conçue de façon plus modeste, tant en ce qui concerne le budget (environ 3 millions d'euros par mois) qu'en ce qui concerne la portée géographique de l'opération (les patrouilles sont restées dans une zone d'environ 30 milles marins au large de Lampedusa et des côtes italiennes en général).</p><p>2. La Suisse soutient Frontex dans le cadre des ressources disponibles. Le Corps des gardes-frontière effectue annuellement quelque 1200 jours d'engagement, tandis que notre pays verse à l'agence des cotisations annuelles de quelque 4 millions de francs sur la base de la clé de répartition figurant dans l'accord d'association à Schengen. Lors des opérations maritimes, la Suisse ne peut fournir que des spécialistes, par exemple dans le domaine du débriefing, car elle ne dispose pas de navires de haute mer. Le 23 avril 2015, les chefs d'Etat et de gouvernement de l'UE se sont réunis à Bruxelles pour un sommet spécial consacré à la situation actuelle des réfugiés en Méditerranée. Une des mesures adoptées lors de ce sommet a consisté à tripler les moyens financiers (d'environ 3 millions par mois à environ 9 millions par mois) destinés à Triton et Poséidon, les opérations maritimes de Frontex en Méditerranée. Cette hausse des moyens financiers permet également de renforcer les moyens d'intervention et d'étendre le secteur d'intervention. Si elle se traduit par une augmentation du budget de Frontex pour l'année 2015, les cotisations que la Suisse verse à l'agence augmenteront proportionnellement.</p><p>La participation aux opérations de Frontex ne s'oppose nullement à une participation à des formes bilatérales de coopération à visées essentiellement humanitaires. Sans remettre en cause l'importance de telles opérations de sauvetage, il faut être conscient qu'elles ne suppriment pas les causes véritables du problème. Les migrations, en particulier les migrations irrégulières, constituent un défi pour toute l'Europe. A long terme, une approche commune est donc aussi nécessaire.</p><p>3. Dans le règlement (UE) no 656/2014, l'UE a formulé des règles claires et contraignantes, qui doivent être respectées par tous les acteurs de la surveillance des frontières extérieures maritimes. Cependant, ce sont en premier lieu les Etats membres directement touchés par l'arrivée des migrants qui sont concernés: en leur qualité de théâtre de l'intervention, ils conservent la responsabilité des opérations, même si celles-ci ont lieu dans le cadre de Frontex. Bien entendu, Frontex assume aussi une certaine coresponsabilité, raison pour laquelle le règlement (CE) no 2007/2004 oblige expressément l'agence à respecter les droits de l'homme (en particulier en ce qui concerne l'accès à la protection internationale et le principe de non-refoulement). En outre, des mécanismes spécifiques visant à garantir le respect de ces obligations lors d'opérations Frontex ont été créés. L'agence dispose par exemple d'un expert des droits fondamentaux indépendant, qui veille au respect des droits de l'homme lors des opérations Frontex, examine les infractions potentielles et fait régulièrement rapport. D'autre part, Frontex est soutenue depuis janvier 2013 par un forum consultatif composé de représentants d'agences de l'UE et de l'ONU, d'organisations intergouvernementales, ainsi que de plusieurs institutions de la société civile. La tâche de ce forum est de conseiller le conseil d'administration et le directeur exécutif de l'agence en matière de droits de l'homme. Le forum est associé au développement et à la mise en oeuvre de la stratégie de Frontex en matière de droits de l'homme ainsi qu'à l'élaboration du code de comportement et du programme d'enseignement commun destiné aux gardes-frontière.</p><p>4. Ces dernières années, Frontex a voué une attention particulière au respect des droits de l'homme dans le cadre de ses opérations. Des institutions et processus indépendants ont été créés dans le but de garantir le respect de ces droits. De même, les droits de l'homme ont été intégrés à de nombreux documents. Ce thème est abordé lors de briefings. Une formation est aussi régulièrement dispensée aux formateurs. En tant qu'agence de l'UE, Frontex est soumise à la surveillance de l'UE et donc aussi à celle du Parlement européen. Le Conseil fédéral ne dispose d'aucun indice suggérant que les instruments de surveillance des droits de l'homme ne fonctionnent pas.</p><p>5. Dans le cadre de son mandat, Frontex peut signer des accords de travail avec des Etats tiers. Cette coopération est un précieux instrument pour combattre plus efficacement les migrations illégales et la criminalité transfrontalière. Elle fait partie intégrante de la stratégie européenne de gestion intégrée des frontières (Integrated Border Management, IBM).</p><p>Dans le cadre de la collaboration avec des Etats tiers, Frontex développe un réseau fiable de partenariats à l'échelon opérationnel. Cette collaboration ainsi que les mesures visant à faciliter la coopération opérationnelle et technique avec des Etats tiers bénéficient d'une priorité élevée auprès de Frontex. Les domaines clés pour assurer le développement et le maintien de la coopération opérationnelle sont l'échange d'informations, les analyses de risques, la formation, la recherche et le développement, les opérations conjointes et l'exécution de projets pilotes.</p><p>Frontex a conclu des accords avec les autorités des 17 pays suivants: Albanie, Arménie, Azerbaïdjan, Bélarus, Bosnie et Herzégovine, Canada, Cap-Vert, Etats-Unis, Fédération de Russie, Géorgie, Macédoine, Moldavie, Monténégro, Nigeria, Serbie, Turquie et Ukraine. Elle a planifié des négociations avec les pays suivants: Brésil, Egypte, Libye, Maroc, Mauritanie, Sénégal et Tunisie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Frontex est devenue le principal acteur des politiques de contrôle des frontières extérieures de l'UE puisqu'elle coordonne des opérations aux frontières tant maritimes qu'aériennes et terrestres en Europe. Le règlement encadrant son mandat a été révisé afin de lui garantir plus de moyens et davantage d'autonomie dans l'initiation et la gestion de ses opérations (Règl. 656/2014 du 15 mai 2014; RABIT; Eurosur). En tant que développement de l'acquis de Schengen, la Suisse s'est vue notifier ce règlement (RO 2014 2347) qui lui est applicable. La reprise du Règlement Frontex a nécessité au départ une contribution financière de 2,3 millions par an ainsi que la mise à disposition de gardes-frontière et de matériel opérationnel de contrôle et de surveillance des frontières.</p><p>La Suisse étant membre du conseil d'administration de Frontex avec droit de vote en ce qui concerne les décisions relatives à des activités spécifiques à réaliser à ses frontières extérieures et compte tenu des centaines de naufrages survenus au cours de ces derniers mois en Méditerranée, je pose au Conseil fédéral les questions suivantes:</p><p>1. Pour quelles raisons Frontex via Triton n'a-t-elle sauvé que 15 000 personnes alors que Mare Nostrum en a sauvé près de 150 000?</p><p>2. Faut-il augmenter la contribution financière et les moyens humains de la Suisse à l'agence pour organiser davantage d'opérations humanitaires? Ces décisions seront-elles soumises à approbation préalable du Parlement? Ne vaut-il pas mieux plutôt collaborer directement avec les pays qui organisent de véritables opérations humanitaires comme Mare Nostrum?</p><p>3. Les opérations de contrôles aux frontières extérieures de l'UE visant à refouler les migrants vers les pays voisins, peuvent représenter des violations du droit d'asile et du principe de non-refoulement. De quelles garanties le Conseil fédéral dispose-t-il à ce sujet?</p><p>4. Compte tenu de l'importance accrue de Frontex, n'y a-t-il pas lieu de renforcer le contrôle des Parlements nationaux dont les Etats sont membres ou associés à Schengen sur les activités de Frontex? Pourquoi des délégations parlementaires ne peuvent-elles pas être organisées pour constater la compatibilité des activités de Frontex avec les obligations des Etats membres en matière de droits de l'homme?</p><p>5. Frontex peut signer des ententes avec des parties tierces. Le Conseil fédéral connaît-il ces accords et peut-il renseigner le Parlement à ce sujet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Opération Triton. Frontex est-elle sérieusement outillée pour des opérations en masse de sauvetage humanitaire en mer et pour respecter les droits de l'homme?"
    }
  ],
  "title": "Opération Triton. Frontex est-elle sérieusement outillée pour des opérations en masse de sauvetage humanitaire en mer et pour respecter les droits de l'homme?"
}