{
  "id": 20153820,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2016-03-17T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2015-11-18T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPE-CE",
            "id": 17,
            "name": "Commission de politique extérieure CE",
            "abbreviation1": "CPE-CE",
            "abbreviation2": "CPE",
            "committeeNumber": 17,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2015-12-18T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2613,
                    "gender": "m",
                    "id": 1150,
                    "name": "Levrat Christian",
                    "officialDenomination": "Levrat"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5002"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1441749600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3820",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>D'après plusieurs articles publiés dans la presse \"So fliesst Schweizer Steuergeld zum eritreischen Diktator\" (trad.: \"Comment l'argent des contribuables suisses arrive dans les poches du dictateur érythréen\") paru le 16 juillet 2015 dans le \"Tages-Anzeiger\", et \"Die harte Hand von Eritreas Regime in der Schweiz\" (trad.: \"La main de fer du régime érythréen en Suisse\"), paru le 14 décembre 2014 dans la \"NZZ am Sonntag\"), le gouvernement érythréen prélève de l'argent auprès de ses compatriotes présents en Suisse par l'intermédiaire du consulat général, situé à Genève. </p><p>Cette \"taxe\" est payée par les requérants d'asile, les réfugiés et les personnes admises à titre provisoire, originaires d'Erythrée. Elle est prélevée principalement de manière indirecte, sur les allocations versées par l'Etat (notamment l'aide sociale), puisque les Erythréens concernés ne bénéficient d'aucun autre revenu. Par ailleurs, il a également été révélé que le consulat général organise illégalement des voyages permettant aux Erythréens de retourner temporairement dans leur pays. Le consulat aide ces derniers en leur remettant des documents de voyage et facilite ainsi ces voyages illégaux. En effet, le statut de réfugié ne permet pas de rentrer temporairement au pays et il devrait être retiré à celui qui enfreint cette interdiction. Souvent, ces voyages passent par un pays tiers afin que les autorités suisses ne connaissent pas la véritable destination des personnes. </p><p>Non seulement les agissements du consulat général sont contraires à l'intérêt des Erythréens qui se trouvent en Suisse, mais, en outre, ils sont contraires à la loi.</p><p>Fedpol a officiellement ouvert une enquête. Il appartient au Conseil fédéral de suivre cette affaire et d'intervenir auprès du consulat général, quitte à faire fermer celui-ci si les investigations de Fedpol devaient démontrer que les faits sont avérés.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les membres de la diaspora érythréenne sont supposés payer une taxe fixe de 2 pour cent de leur revenu à l'Etat érythréen. Le paiement de cette somme serait une condition préalable au recours à certaines prestations consulaires des représentations érythréennes.</p><p>Ces agissements présumés sont régulièrement décriés, notamment par les médias qui relatent des suspicions d'extorsions. La police judiciaire fédérale a enquêté à ce sujet et a récemment déposé une plainte pénale auprès du Ministère public de la Confédération. Ce dernier doit décider s'il est justifié d'ouvrir une instruction.</p><p>La représentation érythréenne à Genève assure les fonctions d'ambassade, composée notamment d'une section consulaire. Elle assure en outre les tâches de mission permanente auprès de l'ONU et des autres organisations internationales. Conformément aux usages internationaux, lorsque l'on accepte sur son territoire la présence d'une ambassade étrangère celle-ci doit pouvoir accomplir les fonctions qui lui sont attribuées par le droit international. Les fonctions consulaires étant des tâches usuelles des ambassades, exiger que la représentation érythréenne cesse ses activités consulaires impliquerait la fermeture de l'ambassade érythréenne dans son ensemble. Ceci aurait pour conséquence que les citoyens érythréens ne pourraient plus avoir accès aux prestations consulaires de leur pays en Suisse et pour inconvénient, que les personnes concernées devraient, par exemple, se rendre auprès des représentations érythréennes à l'étranger afin d'obtenir des prestations consulaires.</p><p>Au sens du droit international, un Etat peut soumettre l'exercice de certains services fournis par ses représentations à l'étranger au paiement d'une taxe. De même, il peut prévoir dans sa législation nationale que ses ressortissants sont soumis à un impôt, même s'ils sont domiciliés dans un autre Etat. Les modalités de perception de cet impôt sont toutefois soumises au respect du droit international, notamment les éventuelles conventions de double imposition pertinentes, ainsi que du droit de l'Etat de résidence des personnes concernées, en particulier s'agissant de l'exercice de la puissance publique sur territoire étranger (art. 271 du Code pénal suisse).</p><p>S'il devait s'avérer, dans le cadre de l'instruction du Ministère public, que l'Erythrée commet des actes illicites par le biais de ses représentations en Suisse, outre les éventuelles procédures pénales qui s'ensuivraient, des mesures diplomatiques pourraient dès lors être prises en fonction de la gravité des activités illicites avérées. Si la gravité des actes l'exige, ces mesures pourraient aller, en dernier ressort, jusqu'à la fermeture de l'ambassade érythréenne.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner si le consulat général d'Erythrée, à Genève, se livre à des pratiques illégales. Il s'agit, en particulier, du prélèvement d'une taxe et du soutien accordé aux Erythréens qui entreprennent de manière illicite des voyages pour retourner dans leur pays. Si ces soupçons devaient être confirmés par les investigations que mène l'Office fédéral de la police (Fedpol), le Conseil fédéral devrait intervenir en fermant le consulat général.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Enquêter sur les pratiques du consulat général d'Erythrée à Genève"
    }
  ],
  "title": "Enquêter sur les pratiques du consulat général d'Erythrée à Genève"
}