{
  "id": 20153450,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2687,
      "gender": "m",
      "id": 3884,
      "name": "Graber Jean-Pierre",
      "officialDenomination": "Graber Jean-Pierre"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-07-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430863200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3450",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I principi umanitari dell'Alto commissariato delle Nazioni Unite per i rifugiati e di altri attori umanitari, cui la Svizzera si ispira, chiedono la non discriminazione in materia di accoglienza dei rifugiati. Non è tuttavia arbitrario né contrario al principio di equità accogliere prioritariamente rifugiati appartenenti a categorie particolarmente perseguitate. La Francia, nonostante sia profondamente laica, ha appena accordato specificamente 1500 visti ai cristiani siriani, senza dubbio perché, come affermato dal ministro francese degli affari esteri Laurent Fabius, i cristiani d'Oriente stanno venendo eliminati. Secondo l'ONG \"Porte aperte\", se tutti i siriani soffrono della guerra, i cristiani sono particolarmente vulnerabili. Centinaia di essi sono stati rapiti, defraudati, discriminati o uccisi unicamente a causa della loro fede. </p><p>Papa Francesco denuncia regolarmente le persecuzioni religiose. Ha appena accusato la comunità internazionale di \"voler nascondere\" le persecuzioni contro i cristiani.</p><p>Il Consiglio federale è libero di non tenere conto di questa dolorosa realtà nella sua politica di accoglienza dei rifugiati siriani. Auspico tuttavia che i 3000 rifugiati che il nostro Paese si appresta ad accogliere siano ammessi in proporzione perlomeno approssimativa alla confessione e al genere della popolazione siriana, che comprende circa il 10 per cento di cristiani e il 50 per cento di donne. Questa prassi, oltre a soddisfare il principio fondamentale di equità, permetterebbe di evitare i detestabili rapporti di forza che possono precedere e influenzare la scelta dei rifugiati accolti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nelle risposte alle interpellanze 00.3115, \"Persecuzioni dei cristiani nel mondo\", 08.3255, \"Protezione per i cristiani perseguitati\", e 13.3699, \"Rifugiati siriani\", il Consiglio federale ha già precisato che la politica della Svizzera mira a promuovere e tutelare indiscriminatamente i diritti fondamentali di tutti gli esseri umani.</p><p>Nella risposta all'interpellanza 15.3115 del 12 marzo 2015, il Consiglio federale ha indicato che ai fini della selezione dei rifugiati è determinante solo il bisogno di protezione. L'appartenenza sociale o religiosa non è dunque un criterio. Il processo di selezione si svolge in stretta collaborazione con l'Ufficio dell'Alto commissariato dell'ONU per i rifugiati (ACNUR), che propone alla Svizzera di accogliere persone particolarmente bisognose di protezione. La procedura di selezione dell'ACNUR è strettamente orientata alle esigenze e si conforma al principio di non discriminazione.</p><p>Il 6 marzo 2015 il Consiglio federale ha deciso in linea di massima di offrire protezione in Svizzera, sull'arco di tre anni, a 3000 persone provenienti dalla regione di crisi. Di principio 2000 persone saranno accolte in Svizzera nell'ambito di un programma di reinsediamento a lungo termine, senza che la loro appartenenza sociale o la loro religione costituiscano un criterio. Nell'autunno 2015 il Consiglio federale analizzerà di nuovo la situazione in Siria.</p><p>In caso di persecuzioni, l'appartenenza religiosa può essere considerata un motivo d'asilo valido ai sensi dell'articolo 3 della legge sull'asilo. Per il Consiglio federale l'appartenenza a una minoranza religiosa non può invece costituire, di per sé, un criterio.</p><p>La proporzione femminile delle persone accolte nell'ambito del progetto pilota è già pari a quasi la metà. Il Consiglio federale provvede sempre affinché queste persone beneficino di una particolare attenzione in materia di assistenza e sistemazione negli alloggi gestiti dalla Confederazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con l'interrogazione 15.5210 dell'11 marzo 2015 ho chiesto al Consiglio federale se era disposto a privilegiare i cristiani nella scelta dei 3000 rifugiati siriani che saranno accolti in Svizzera senza essere sottoposti alla procedura ordinaria d'asilo, questo perché oggigiorno i cristiani rappresentano, in tutta evidenza, la minoranza più perseguitata del Medio Oriente e del mondo in generale. Nella risposta, il Consiglio federale indica di non voler procedere ad alcuna discriminazione positiva in favore di una categoria della popolazione più minacciata di altre.</p><p>Alla luce di questo contesto, il Consiglio federale è disposto ad accogliere questi 3000 rifugiati in proporzione perlomeno approssimativa alla confessione e al genere della popolazione siriana?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accoglienza di rifugiati siriani rappresentativa della diversità della popolazione siriana"
    }
  ],
  "title": "Accoglienza di rifugiati siriani rappresentativa della diversità della popolazione siriana"
}