{
  "id": 20153037,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3036,
      "gender": "f",
      "id": 4134,
      "name": "Munz Martina",
      "officialDenomination": "Munz"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-04-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1425423600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3037",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-4. L'iniziativa sul personale qualificato è stata lanciata nel 2011 dal capo del Dipartimento federale dell'economia, della formazione e della ricerca (DEFR) per far fronte agli sviluppi demografici. In marzo 2013 il Consiglio federale ha autorizzato il DEFR ad avviare con le organizzazioni del mondo del lavoro e con il coinvolgimento dei dipartimenti e degli uffici federali interessati una discussione sulle misure del rapporto sull'iniziativa (\"Iniziativa sul personale qualificato - Analisi della situazione e rapporto sulle misure\") e procedere alla pubblicazione di quest'ultimo. In maggio 2013 il capo del DEFR ha invitato a una tavola rotonda i rappresentanti di Stato, cantoni e parti sociali, durante la quale sono stati determinati gli elementi chiave dell'orientamento comune da seguire. In novembre 2013 il Consiglio federale ha approvato un primo pacchetto di misure che si articola su quattro ambiti di intervento per contrastare la mancanza di personale qualificato: ottenimento di qualifiche superiori in funzione delle esigenze del mondo del lavoro, attività professionale per i lavoratori anziani fino al pensionamento e oltre, migliore conciliabilità tra famiglia e lavoro, promozione delle innovazioni.</p><p>L'iniziativa sul personale qualificato ha acquisito importanza con l'accettazione dell'iniziativa \"contro l'immigrazione di massa\". Per attuare il contenuto del nuovo articolo 121a della Costituzione federale, in giugno 2014 l'iniziativa sul personale qualificato è stata dichiarata una delle misure di accompagnamento fondamentali. Il 19 settembre 2014 il Consiglio federale ha deciso di accelerare l'attuazione delle misure dell'ambito \"Ottenimento di qualifiche superiori\" e di adottare ulteriori misure nei restanti ambiti. La pagina Internet del DEFR concernente l'iniziativa sul personale qualificato riporta una lista delle misure prese nei singoli ambiti di intervento (www.wbf.admin.ch &gt; Temi &gt; Personale qualificato). L'11 febbraio 2015 il Consiglio federale ha inoltre deciso di adottare quattro misure supplementari a complemento dell'iniziativa sul personale qualificato. Si intende ad esempio garantire a chi cerca lavoro il vantaggio di apprendere in anticipo attraverso gli uffici regionali di collocamento quali sono i posti vacanti nell'amministrazione federale prima della loro pubblicazione. Inoltre saranno eliminati gli ostacoli amministrativi che devono affrontare i rifugiati riconosciuti e le persone ammesse provvisoriamente per permettere loro di trovare più facilmente lavoro. Inoltre, si valuterà le possibilità esistenti per ampliare l'offerta formativa nel settore medico e rafforzare l'integrazione delle persone disabili nel mondo del lavoro.</p><p>Cooperazione: l'iniziativa sul personale qualificato compete in comune a Confederazione, cantoni e parti sociali. Per garantire uno scambio di informazioni tra i soggetti interessati e attuare una strategia coerente per tutte le misure è stato istituito un gruppo di accompagnamento composto dai rappresentanti della Segreteria generale del DEFR, della Segreteria di Stato dell'economia (SECO), della Segreteria di Stato per la formazione, la ricerca e l'innovazione (SEFRI), della Segreteria di Stato della migrazione (SEM), dell'Ufficio federale delle assicurazioni sociali (UFAS), della Conferenza dei direttori cantonali dell'economia pubblica (CDEP), della Conferenza svizzera dei direttori cantonali della pubblica educazione (CDPE), dell'Unione svizzera delle arti e dei mestieri (USAM), dell'Unione svizzera degli imprenditori (USI), dell'Unione sindacale svizzera (USS) e di Travail Suisse. Questo gruppo, che dal mese di novembre 2013 si riunisce una volta a trimestre sotto l'egida della SECO, cura le basi del coordinamento, stabilisce gli impegni reciproci volti a rafforzare le misure esistenti e ad attuarne di nuove, sensibilizza il mondo economico e garantisce uno scambio regolare sui progetti in corso e sui progressi realizzati.</p><p>Gestione dei progetti: gli attori coinvolti si sono impegnati a contrastare la carenza di manodopera qualificata adottando e garantendo l'attuazione delle misure nei rispettivi ambiti di intervento. Secondo un principio federale, la responsabilità (gestione dei progetti) e il finanziamento di misure concrete competono ai singoli uffici federali competenti. Il DEFR (SECO) si occupa dei lavori di base, informa, assicura il monitoraggio e dirige l'iniziativa.</p><p>Finanziamento: in novembre 2013 il Consiglio federale ha istituito per il primo pacchetto di misure (periodo 2015-2018) un fondo annuale di 800 000 franchi e ha approvato un impiego a tempo pieno. Fino alla fine del 2014 la SECO finanziava i lavori di base con mezzi propri. A partire dal 2015 il coordinamento, la comunicazione e un secondo impiego a tempo pieno verranno finanziati grazie a questo fondo. Circa la metà (400 000 franchi) potrà essere impiegata annualmente per il cofinanziamento di progetti. È stato anche elaborato un catalogo dei criteri necessari per valutare le proposte di progetto. Fino all'autunno 2015 si svolgeranno ancora discussioni sulle condizioni di finanziamento. Il sostegno finanziario ai progetti sarà deciso in accordo con gli uffici federali, le parti sociali e i cantoni competenti.</p><p>5. Confederazione e cantoni hanno già concordato nel 2011 gli obiettivi politici comuni per il settore della formazione. Tra questi troviamo la promozione delle professioni MINT, il rafforzamento della formazione professionale superiore o la validazione delle prestazioni nell'ambito formativo. Le misure previste dall'iniziativa costituiscono il proseguimento di questi lavori. Tra la SEFRI e la CDPE si svolge già da tempo uno scambio regolare su più livelli. Per tutte le misure è garantito il coinvolgimento degli attori importanti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel 2012 la Confederazione ha lanciato l'iniziativa sul personale qualificato, pensata soprattutto in risposta all'evoluzione demografica. Dopo l'approvazione dell'iniziativa \"contro l'immigrazione di massa\" nel febbraio 2014 e l'abolizione del tasso di cambio minimo con l'euro nel gennaio 2015, l'iniziativa sul personale qualificato ha acquisito maggiore importanza. Da allora sono stati svolti numerosi studi, ma in molti ambiti mancano ancora misure concrete. In Svizzera c'è un grande bacino di potenziali professionisti che tramite formazioni di recupero, specializzazioni e aumento della percentuale d'impiego possono facilmente inserirsi nel mondo del lavoro. Le stime più caute parlano di circa 300 000 posti di lavoro a tempo pieno in più a diposizione del settore economico. Per poter sfruttare questo potenziale occorre coinvolgere i dipartimenti, gli uffici federali, i cantoni e le parti sociali.</p><p>1. Come vengono gestiti e organizzati i progetti relativi alle misure dell'iniziativa sul personale qualificato?</p><p>2. Come viene coordinata la collaborazione interdipartimentale e interdisciplinare?</p><p>3. Quali misure incisive sono state varate o previste nei settori delle professioni sanitarie, dell'informatica o delle professioni tecniche? Quali sono le risorse e i fondi a disposizione?</p><p>4. In che modo i cantoni e le parti sociali partecipano all'attuazione delle misure? Vengono adeguatamente sostenuti e finanziati? Quali sono le risorse disponibili per l'attuazione delle misure?</p><p>5. Come viene incentivata la collaborazione con i cantoni nel settore della formazione in modo da applicare efficacemente le misure previste anche nei cantoni più piccoli?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Pacchetto di misure contro la carenza di personale qualificato"
    }
  ],
  "title": "Pacchetto di misure contro la carenza di personale qualificato"
}