{
  "id": 20153974,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15;2446;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443045600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3974",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Suisse s'engage fortement pour le tournant de l'énergie et les énergies renouvelables. Pour le courant électrique je ne constate aucun problème. Chaque consommateur peut choisir son taux de courant produit par une source renouvelable - eau, solaire, vent.</p><p>La loi CO2 demande aux membres de l'Union pétrolière de compenser en Suisse 10 pour cent des émissions CO2 jusqu'à 2020. L'action la plus simple est de panacher les carburants et les combustibles fossiles avec des carburants ou des combustibles biogènes.</p><p>Mais pour les carburants et les combustibles renouvelables, qui doivent déjà répondre aux lois les plus strictes du monde, l'AFD n'accepte pas le bilan des masses comme c'est le cas dans l'Union européenne et pour l'électricité en Suisse. Avec cette pratique l'AFD provoque une entrave à la liberté des échanges internationaux.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le commerce de l'électricité ne peut pas être comparé à celui des biocombustibles et des biocarburants pour les raisons suivantes:</p><p>- En Suisse, l'électricité n'est actuellement soumise ni à un impôt à la consommation spécial ni à une taxe sur l'énergie, mais uniquement à la TVA et à une redevance grevant son transport (supplément sur les coûts de transport des réseaux à haute tension). En cas d'introduction d'une redevance sur l'électricité, il faudrait en particulier encore examiner si l'électricité issue d'agents énergétiques renouvelables (écocourant) peut bénéficier d'allégements fiscaux, et le cas échéant sous quelle forme.</p><p>- Alors que l'électricité issue d'agents énergétiques renouvelables, ou écocourant, ne peut pas être distinguée physiquement des autres formes de courant électrique, il est en revanche possible d'opérer une distinction entre les différents biocarburants, mais surtout entre les biocarburants et les carburants fossiles.</p><p>- Les biocarburants qui remplissent des exigences minimales sur les plans écologique et social (par ex. le bioéthanol) sont exonérés de l'impôt sur les huiles minérales. Les biocarburants qui ne remplissent pas ces exigences (par ex. l'éthanol) ainsi que les carburants fossiles (par ex. l'essence) sont en revanche soumis à cet impôt. Le traitement de la marchandise, sur le plan douanier et sur celui de l'impôt sur les huiles minérales, se fonde sur le genre, la quantité et l'état de celle-ci au moment de sa mise en libre pratique et de sa mise à la consommation (art. 19 de la loi sur les douanes, RS 631.0, et art. 43 de l'ordonnance sur l'imposition des huiles minérales, RS 641.611).</p><p>Pour expliquer la méthode du bilan massique, on peut recourir à l'exemple suivant. A la frontière suisse, un train de carburant en provenance d'Allemagne est déclaré à l'importation comme contenant un mélange de 95 pour cent d'essence et de 5 pour cent de bioéthanol. En réalité, le mélange est constitué de 99 pour cent d'essence et de 1 pour cent de bioéthanol. Les documents d'importation comportent un certificat étranger déclarant que le mélange contient 5 pour cent de bioéthanol. Sur la base de ce certificat, 5 pour cent du mélange importé est taxé sans impôt sur les huiles minérales et 95 pour cent avec impôt sur les huiles minérales.</p><p>Comme le montre cet exemple, la méthode du bilan massique se fonde sur des valeurs comptables attestées par un certificat. La composition physique effective du mélange ne joue aucun rôle lors du traitement douanier ou fiscal. Le dédouanement n'est donc plus fondé sur le genre, la quantité et l'état du produit. Cette méthode est contraire à l'actuel système douanier suisse.</p><p>Dans cette méthode, la vérification du bien-fondé de l'octroi de l'exonération fiscale - si tant est qu'elle soit possible - constitue une charge de travail très importante pour toutes les parties concernées (économie et administration) en Suisse et à l'étranger. Il faudrait en particulier répondre aux questions suivantes: le bioéthanol faisant l'objet du certificat a-t-il effectivement été fabriqué? Si oui, a-t-il bien été vendu une seule fois sur le plan mondial? Remplit-il, sur les plans écologique et social, les exigences minimales régissant l'octroi d'une exonération fiscale en Suisse?</p><p>En outre, au sens du Protocole de Kyoto, le bioéthanol importé sur la base de certificats n'améliorerait pas le bilan de CO2 de la Suisse, mais bien celui du pays de provenance.</p><p>En n'acceptant pas l'importation de biocombustibles et de biocarburants sur la base de certificats, la Suisse n'entrave pas les échanges internationaux. En effet, il est tout à fait possible d'importer de l'éthanol ou du bioéthanol. Le bioéthanol doit cependant satisfaire à certains critères concernant le genre et l'état pour bénéficier d'une exonération fiscale.</p><p>L'UE exclut également les bilans massiques dans les échanges internationaux. Ils ne sont acceptés qu'à l'intérieur de l'union douanière formée par l'UE. Les règles en vigueur à la frontière suisse ne diffèrent donc pas de celles qui sont appliquées aux frontières extérieures de l'UE.</p><p>2. L'adoption de la méthode du bilan massique remettrait en question et compromettrait l'ensemble du système des droits de douane et des préférences. Le Conseil fédéral n'a par conséquent pas l'intention d'autoriser cette méthode pour les biocombustibles ou les biocarburants.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Pourquoi le Conseil fédéral n'accepte-t-il pas le bilan des masses pour les carburants et les combustibles renouvelables, comme c'est le cas pour l'électricité?</p><p>2. Quand l'Administration fédérale des douanes (AFD) pense-t-elle supprimer cette restriction commerciale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Energie renouvelable et bio-carburants. Bilan des masses"
    }
  ],
  "title": "Energie renouvelable et bio-carburants. Bilan des masses"
}