{
  "id": 20153720,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3023,
      "gender": "f",
      "id": 4116,
      "name": "Gössi Petra",
      "officialDenomination": "Gössi"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-08-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20153787,
      "priorityCode": "S",
      "shortId": "15.3787"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3013,
        "gender": "m",
        "id": 4098,
        "name": "Keller Peter",
        "officialDenomination": "Keller Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3720",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 13 dicembre 2013 il Consiglio federale ha approvato il rapporto sui costi della regolamentazione, presentando circa 30 misure di ottimizzazione. Complessivamente i costi stimati per i 13 settori interessati ammontano a circa 10 miliardi di franchi, un importo che corrisponde all'1,7 per cento del PIL. I margini di riduzione dei costi secondo le proposte del Consiglio federale sono nell'ordine di diverse centinaia di milioni di franchi. È trascorso circa un anno e mezzo e a tutt'oggi non è stata attuata nessuna delle misure proposte.</p><p>Dopo la cessazione, il 15 gennaio 2015, degli interventi a sostegno del tasso minimo di cambio nei confronti dell'euro, è ancora più importante e urgente rafforzare la piazza economica svizzera dotandola delle migliori condizioni quadro consentite. Sotto questo profilo l'eliminazione della regolamentazione inutile riveste un'importanza prioritaria. I tre partiti borghesi - PPD, PLR e UDC - alla fine di marzo 2015 hanno elaborato un pacchetto di misure per il rafforzamento della piazza economica svizzera, dichiarando di essere anche disponibili a lavorare congiuntamente in seno al Parlamento ai fini di una loro attuazione. Le proposte di ottimizzazione del Consiglio federale integrano e completano opportunamente questo pacchetto di misure: alle belle parole devono però seguire fatti concreti.    </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'autrice del postulato chiede al Consiglio federale di proporre, entro la sessione primaverile 2016, un calendario di attuazione delle 32 misure contenute nel rapporto sui costi della regolamentazione (2013). Il postulato Föhn 15.3787 formula la medesima richiesta, e anche la mozione Fournier 15.3210, \"Riduzione dei costi amministrativi inutili. Attuazione immediata\", depositata il 19 marzo 2015, riguarda il pacchetto di misure in questione.</p><p>Il rapporto con l'elenco di misure è disponibile in tedesco e in francese sul sito <a  href=\"http://www.seco.admin.ch/\">www.seco.admin.ch</a> (la versione italiana del rapporto è consultabile su www.news.admin.ch). I lavori attuativi procedono, e nella maggior parte dei casi i termini saranno rispettati:</p><p>- diversamente da quanto sostenuto nella motivazione del postulato, sei misure sono già entrate in vigore. Si tratta delle misure 1 e 2 (riduzione degli oneri statistici), 3 (coordinamento dei controlli dei datori di lavoro), 15 e 16 (comunicazione e documentazione relative all'IVA) e 28 (piano antincendio). Nel caso di due altre misure, il Consiglio federale ha già adottato il relativo messaggio; si tratta delle misure 7 (liquidazione parziale, nel quadro del messaggio sulla riforma della previdenza per la vecchiaia 2020) e 13 (abrogazione della tassa d'emissione sul capitale proprio nel quadro della riforma III dell'imposizione delle imprese);</p><p>- dieci misure verranno realizzate prima della fine del 2016: la misura 5 (studio di fattibilità relativo alla soluzione online per i moduli IPG), 9 e 11 (moduli e sistema di notifica online per i lavoratori stranieri), 23 (programma sanitario), 24 (documentazione relativa alla durata del lavoro), 25 (ridondanze tra diritto del lavoro e altre prescrizioni di protezione antincendio), 26 (progetto di \"struttura modello\" per la legge edilizia), 30 e 31 (protezione dell'aria e delle acque) e 32 (igiene delle derrate alimentari).</p><p>Complessivamente, 18 delle 32 misure del pacchetto entreranno perciò in vigore al più tardi alla fine del 2016, conformemente alla richiesta avanzata dal postulato in relazione ai tempi brevi di attuazione.</p><p>Inoltre, i progetti di governo elettronico 10 (portale dei permessi online per lavoratori stranieri), 17 (progetti informatici doganali) e 29 (automatizzazione delle procedura relativa all'autorizzazione edilizia) proseguono come previsto. L'attuazione della misura 18 (pubblicazione delle prescrizioni di servizio dell'amministrazione delle dogane) è già stata avviata e alla fine del 2016 sarà parzialmente terminata. Nel settore della formazione professionale, i cantoni hanno accolto le misure 20 (procedura di qualificazione), 21 (servizi online per corsi di formazione) e 22 (coordinamento fra aziende di tirocinio e scuole professionali).</p><p>La situazione relativa ad ogni misura è oggetto di verifiche periodiche da parte delle unità amministrative; i termini di attuazione sono contenuti nel rapporto sui costi della regolamentazione del 2013. Inoltre un nuovo rapporto sullo sgravio amministrativo delle imprese, previsto per l'autunno 2015, illustrerà in modo dettagliato la situazione e le prospettive inerenti ad ogni misura.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sottoporre al più presto al Parlamento, comunque entro la sessione primaverile 2016, una proposta operativa con calendario di attuazione relativa all'applicazione concreta delle circa 30 misure di ottimizzazione proposte dallo stesso Consiglio federale ai fini di eliminare regolamentazioni inutili in 13 settori. Il Consiglio federale indica almeno una misura per settore che ritiene di poter portare a termine - e di conseguenza stralciare in quanto realizzata - in tempi brevi, cioè entro due anni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rapporto sui costi della regolamentazione. Attuazione e misure di ottimizzazione"
    }
  ],
  "title": "Rapporto sui costi della regolamentazione. Attuazione e misure di ottimizzazione"
}