{
  "id": 20153488,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2796,
      "gender": "f",
      "id": 4090,
      "name": "Amaudruz Céline",
      "officialDenomination": "Amaudruz"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-21T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-08-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430863200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1474408800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2703,
        "gender": "f",
        "id": 3900,
        "name": "Perrinjaquet Sylvie",
        "officialDenomination": "Perrinjaquet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3039,
        "gender": "m",
        "id": 4137,
        "name": "Golay Roger",
        "officialDenomination": "Golay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3488",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das klassische Eisenbahnnetz stösst an seine Grenzen. Beim kleinsten Zwischenfall werden Tausende Reisende in Mitleidenschaft gezogen und sehen ihre Fahrt zur Arbeit oder ihren Freizeitausflug gefährdet. Das Projekt einer unterirdischen Magnetschwebebahn Swissmetro sieht in einem ersten Schritt vor, die Städte Genf, Lausanne, Bern, Zürich und St. Gallen miteinander zu verbinden. Bei einer Geschwindigkeit von über 400 Stundenkilometern in einem Tunnel würde die Reisezeit zwischen Bern und Zürich 12 Minuten, diejenige zwischen Genf und St. Gallen weniger als eine Stunde betragen. Die Swissmetro kann etwa mit dem Maglev-Zug der Japan Railways verglichen werden, der am 20. April 2015 eine Rekordgeschwindigkeit von 603 Stundenkilometern erreicht hat. In China wird der Shanghai Transrapid mit einer kommerziellen Geschwindigkeit von 431 Stundenkilometern betrieben. Die Swissmetro hätte weder Umweltschäden noch Lärmemissionen zur Folge. Ihre Stationen wären für Personen mit eingeschränkter Mobilität zugänglich und mit dem öffentlichen Verkehrsnetz verbunden.</p><p>Das Projekt könnte durch Ausgabe einer Anleihe mit einer Laufzeit von mehr als zehn Jahren an institutionelle Investoren oder Pensionskassen finanziert werden. Diese würden, anstatt einen Negativzins zu zahlen, mit einem symbolischen positiven Zins (z. B. 0,001 Prozent) entschädigt. Die Rechtsform des Unternehmens wäre noch näher zu umschreiben. Nachdem die neue Bahn ihren Betrieb aufgenommen hat, würde den Gläubigern die Möglichkeit geboten, ihre Anleihen in Aktien umzuwandeln. Möglich wäre auch, Kapital durch einen Börsengang zu beschaffen, bei dem Aktien dem Publikum zum Verkauf angeboten würden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die eidgenössischen Räte wie auch der Souverän haben in der Vergangenheit mehrfach ihren Willen bekräftigt, das Schweizer Eisenbahnsystem den Bedürfnissen der Zukunft anzupassen und im Bedarfsfall weiter auszubauen.</p><p>Mit Fabi wurde die Finanzierung der Bahninfrastruktur auf eine solide Basis gestellt. Betrieb, Substanzerhalt und Ausbau werden ab 1. Januar 2016 aus dem Bahninfrastrukturfonds (BIF) finanziert. Eine Diskussion über neue Finanzierungsformen würde diese im Februar 2014 von Volk und Ständen beschlossene Fondsfinanzierung wieder infrage stellen. Die Investitionen in die Swissmetro durch Darlehen zu decken käme einer Umgehung der Schuldenbremse und des Verschuldungsverbots des BIF gleich. Angesichts der erheblichen Risiken beim Bau der Swissmetro und der Folgekosten für Betrieb und Substanzerhalt ist ungewiss, ob die Swissmetro jemals eigenwirtschaftlich betrieben werden könnte. Ob das aufgenommene Darlehen jemals zurückbezahlt werden könnte oder ob die Darlehensgeber an einer Umwandlung in Aktien interessiert wären, ist daher fraglich. Das aktuell tiefe Zinsniveau ist aussergewöhnlich. Die Zinsen können wieder ansteigen, und auch Hochzinsphasen werden in Zukunft möglich sein. Investitionsentscheide dürfen sich deshalb nicht nach kurzfristigen Zinsentwicklungen richten. Massgeblich ist vielmehr das langfristige Kosten-Nutzen-Verhältnis, das durch die aktuelle Tiefzinsphase nicht beeinflusst wird.</p><p>Die im Postulat skizzierte Swissmetro führt zu Reisezeitverkürzungen für wenige Strecken. Die bisherigen Erfahrungen haben gezeigt, dass eine deutliche Verkürzung der Reisezeit zu einer massiven Zunahme der Mobilität führt: Es reisen mehr Menschen über grössere Distanzen, was eine Zunahme der Mobilität auf den bereits stark belasteten zubringenden Verkehrsnetzen zur Folge hat. Das Ziel der schweizerischen Verkehrspolitik ist es nicht, die Nachfrage durch grosse Reisezeitverkürzungen zu steigern, sondern die bestehende Infrastruktur effizient zu nutzen und, wo nötig, zusätzliche Kapazitäten zur Bewältigung des vorhergesagten Verkehrswachstums bereitzustellen. Der Bund hat in den Grundlagen für die laufende Planung für den strategischen Ausbauschritt der Eisenbahninfrastruktur mit Zeithorizont 2030 (Step 2030) die Leitsätze entsprechend formuliert und Fahrzeitverkürzung als nicht prioritär deklariert. Eine Swissmetro hätte zudem Nachteile für die Randregionen und stünde im klaren Widerspruch zum Raumkonzept Schweiz. Dieses gemeinsam mit den Kantonen sowie Städte- und Gemeindeverband erarbeitete Konzept bindet auch den Bund in seinen Aktivitäten.</p><p>Schliesslich ist darauf hinzuweisen, dass die erwähnten Magnetschwebebahnen in Asien für wesentlich längere Strecken geplant sind und nicht in einem Tunnel mit Vakuum geführt werden sollen. Diese Technologie ist nicht erprobt. Der Bundesrat hat schon früher darauf hingewiesen, dass die allfällige Einführung eines vollständig neuen Systems nur im europäischen Kontext Sinn machen würde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht vorzulegen, in welchem er die Möglichkeit zur Schaffung eines Fonds für die Realisierung des Projektes einer unterirdischen Magnetschwebebahn Swissmetro abklärt, einer Bahn, welche die Agglomerationen unseres Landes einander näher bringen würde. Er soll im Bericht auch die Möglichkeit abklären, dass der Bund eine Anleihe mit langer Laufzeit herausgibt, um unter Ausnützung der tiefen Zinssätze in dieses zukunftsträchtige Projekt zu investieren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Swissmetro. Swiss People's Buy-out"
    }
  ],
  "title": "Swissmetro. Swiss People's Buy-out"
}