{
  "id": 20153366,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;08;2811;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3366",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral attache une grande importance à l'idée de favoriser la mobilité et les échanges culturels entre les jeunes Suisses et les jeunes d'autres pays.</p><p>A cette fin, la Suisse a conclu des accords sur les stagiaires avec divers Etats au cours des dernières décennies (entre autres, Canada, Etats-Unis, Australie et Nouvelle-Zélande). Ces accords permettent aux jeunes professionnels qui souhaitent élargir leurs connaissances professionnelles et linguistiques d'obtenir une autorisation temporaire de travail dans l'Etat partenaire.</p><p>Autre instrument répandu sur le plan international et auquel l'auteur de l'interpellation fait allusion: le Working Holiday Agreement (WHA), qui permet aux jeunes de financer des vacances d'une durée limitée dans l'autre Etat partenaire en exerçant une activité lucrative sur place. La Suisse ne connaît pas ce type de mélange entre tourisme et exercice d'une activité lucrative et s'est toujours opposée à la conclusion de WHA.</p><p>1.-3. Bien que la situation économique ait évolué depuis 2009, le Conseil fédéral demeure opposé à la conclusion de WHA réciproques pour les raisons suivantes:</p><p>- Rupture du système d'admission binaire (priorité CH/UE/AELE): s'agissant de l'admission sur le marché du travail, les WHA vont bien au-delà de la réglementation prévue par la loi sur les étrangers en vigueur. Conclure de tels accords entraînerait une rupture du système d'admission binaire et remettrait en question d'importants principes d'admission (par ex. la séparation claire entre exercice d'une activité lucrative et non-activité).</p><p>- Concurrence pour les travailleurs indigènes en situation précaire: les personnes qui entreraient en Suisse dans le cadre d'un WHA concurrenceraient et évinceraient les personnes peu ou pas qualifiées (par ex. jeunes sans formation, personnes admises à titre provisoire, chômeurs), alors même que la Confédération et les cantons s'efforcent précisément de favoriser l'intégration de ces personnes sur le marché du travail.</p><p>- Difficultés de contrôle des personnes entrant en Suisse dans le cadre d'un WHA: alors que les ressortissants d'Etats tiers ne peuvent entrer en Suisse pour y exercer une activité lucrative qu'après examen préalable de leurs rapports de travail, les personnes admises dans le cadre d'un WHA pourraient entrer en Suisse grâce à leur visa et, seulement par la suite et sans autre examen, y prendre un emploi. Le risque d'abus est donc réel.</p><p>Vu les motifs susmentionnés, le Conseil fédéral n'envisage pas à l'heure actuelle de conclure des WHA réciproques, estimant qu'ils ne seraient pas compatibles avec la législation actuelle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Visa vacances travail a été créé en 1975 et comprenait à la base un nombre relativement restreint de pays. Il s'est depuis nettement développé et il permet actuellement par son système de visas temporaires à de nombreux jeunes du monde entier âgés de 18 à 30 ans de voyager dans des pays étrangers tout en y travaillant et/ou étudiant. Le but premier du Visa vacances travail est d'encourager les échanges culturels entre pays, mais il a aussi un intérêt économique pour les pays partenaires. </p><p>En 2007, le Canada et la Suisse ont signé un Protocole d'entente afin de créer de nouvelles opportunités aux jeunes canadiens et suisses (âgés de 18 à 35 ans) d'acquérir une expérience professionnelle internationale en complément ou dans le cadre de leur programme d'études. Si cette initiative est à saluer, elle diffère cependant quelque peu de la philosophie du Visa vacances travail qui vise avant tout la découverte du pays choisi. Dans ce cadre, le travail doit surtout permettre de financer le quotidien pour toute la durée du visa. En 2009, la Suisse, par le biais du Département fédéral de Justice et Police, a décidé de ne pas entrer en matière sur un projet de Visa vacances travail avec l'Australie. A l'époque, l'argument de la crise économique avait pris le dessus pour enterrer ce projet.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes: </p><p>1. Le Conseil fédéral ne considère-t-il pas que le contexte, notamment économique, a changé depuis 2009 et qu'il serait désormais souhaitable de s'engager au niveau bilatéral pour l'instauration d'un Visa vacances travail?</p><p>2. Quelles seraient les modalités d'instauration d'un tel Visa dans les limites de la législation applicable?</p><p>3. Ne serait-il pas judicieux d'instaurer un véritable Visa vacances travail allant au delà du Protocole d'entente avec le Canada pour permettre à nos jeunes de partir à la découverte de cultures étrangères tout en gardant la possibilité de travailler?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Visa vacances travail. Une opportunité pour les jeunes"
    }
  ],
  "title": "Visa vacances travail. Une opportunité pour les jeunes"
}