{
  "id": 20153736,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Frau Graf Maya.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-07T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-09-11T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1496786400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "assuming"
    }
  ],
  "shortId": "15.3736",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Hobbyjägerinnen und -jäger - auch rund 1500 Schweizer pro Jahr - reisen um den Globus, um seltene Tiere zu erlegen und deren Trophäen mit nach Hause zu nehmen. Bei Jagden im Ausland werden Waffen und Methoden eingesetzt, deren Verwendung in der Schweiz aus Tierschutzgründen verboten ist (Pfeilbögen, Helikopter). Zahlen (2013) besagen, dass in den acht afrikanischen Ländern mit der stärksten Trophäenjagdindustrie nur 1,8 Prozent des Tourismuseinkommens durch Trophäenjagd generiert werden und nur 0,9 Promille des Tourismuseinkommens dem Artenschutz zugutekommen. Dem stehen Landenteignungen, illegale Abschüsse, Tierquälereien sowie Schmuggel unter dem Deckmantel der Trophäenjagd gegenüber. Aufgrund mangelhaften Managements der Wildbestände in vielen Zielländern, Korruption und Wilderei kann die Trophäenjagd nicht gerechtfertigt werden - sie ist meist Teil des Problems! Ein Auswuchs des Jagdtourismus sind die sogenannten Canned Hunts: Wildtiere werden fürs Jagdvergnügen gezüchtet, die Jungtiere früh von den Müttern getrennt und als Besuchermagneten missbraucht, die erwachsenen Tiere in Jagdgattern zum Abschuss freigegeben! 90 Prozent der in Südafrika erlegten Löwen stammen aus solchen Jagdbetrieben. Nashörner und Elefanten durchleben die schlimmste Wildereikrise: Das organisierte Verbrechen hat es auf die Letzten ihrer Art abgesehen. Nur ein totales Handelsverbot für sämtliche Nashorn- und Elefantenprodukte kann diesen Irrsinn noch stoppen. Nicht vertretbar ist auch die Trophäenjagd auf die Grossraubtiere, die von Natur aus selten sind und deren Bestände selbstregulierend sind. Ganz besonders gilt dies für Arten wie den Eisbären oder Geparden, die durch den Verlust ihres natürlichen Lebensraumes bereits stark bedroht sind!</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Übereinkommen über den internationalen Handel mit gefährdeten Arten freilebender Tiere und Pflanzen (Cites; SR 0.453) sichert die nachhaltige Nutzung und den Schutz der in seinen Anhängen aufgeführten Tier- und Pflanzenarten. Cites haben sich 180 Staaten sowie die EU angeschlossen. Der Bundesrat ist überzeugt, dass für eine Verbesserung des Artenschutzes international abgestützte Massnahmen im Rahmen von multilateralen Konventionen wie Cites zielführender sind als Importverbote eines einzelnen Staates.</p><p>So sind die Aus- und die Einfuhr von Jagdtrophäen von Arten, die in Anhang I von Cites aufgeführt werden, wie z. B. Nashörner, verschiedene Primaten und Raubtiere sowie die meisten Elefantenpopulationen, nur in Ausnahmefällen zulässig und sehr strengen Schutzmassnahmen unterworfen. Sowohl der Ausfuhrstaat als auch der Importstaat sind verpflichtet, in jedem einzelnen Fall eine wissenschaftliche Analyse durchzuführen, ob die Ausfuhr bzw. die Einfuhr dem Überleben der Art schadet oder nicht. In der Schweiz obliegt der Vollzug von Cites dem Bundesamt für Lebensmittelsicherheit und Veterinärwesen (BLV). Cites verlangt zudem, dass jeder Vertragsstaat neben der Vollzugsbehörde eine wissenschaftliche Behörde bezeichnet. Dies ist in der Schweiz die vom Bundesrat eingesetzte Eidgenössische Kommission für die Belange des Artenschutzübereinkommens, welche das BLV in wissenschaftlichen Belangen unterstützt. Die Kommission ist aus Expertinnen und Experten verschiedener biologischer Wissensgebiete zusammengesetzt.</p><p>Cites sorgt auch für die Einhaltung der Quoten zur Erhaltung der Tierarten gemäss Anhang II. Dies betrifft u. a. den Eisbären und - soweit sie nicht in Anhang I aufgeführt sind (vgl. oben) - gewisse Primaten, Raubtiere und Populationen Afrikanischer Elefanten. Für Trophäen solcher Arten sind Ausfuhrgenehmigungen des Ursprungslandes notwendig, welche die Nachhaltigkeit belegen. Zudem verlangt die Schweiz als Importland Einfuhrbewilligungen und führt Kontrollen an der Grenze durch.</p><p>Wie der Bundesrat bereits in seiner Antwort zur Interpellation Trede 14.3502, \"Tierschutzwidrige Importe von Jagdtrophäen\", ausgeführt hat, stossen gewisse im Ausland praktizierte Formen der Jagd, so auch die sogenannte Gatterjagd, in der Schweiz auf Unverständnis und entsprechen nicht unseren tierschutzrechtlichen und ethischen Massstäben. Im Ausland sind jedoch grundsätzlich die im jeweiligen Land geltenden Vorschriften massgebend. Anhand der vorgelegten Cites-Dokumente ist es nicht möglich, Trophäen aus der Gatterjagd von solchen aus anderer Jagd zu unterscheiden. Zudem sind die Übergänge zwischen einer Gatterjagd und einer Jagd in Jagdreservaten manchmal fliessend und ist eine klare Abgrenzung schwierig. Ein solches Importverbot wäre daher gar nicht umsetzbar.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, in der Schweiz:</p><p>1. ein Importverbot für Jagdtrophäen bedrohter Tierarten zu erlassen; das Verbot wird explizit für die Einfuhr von Trophäen der folgenden bedrohten Arten gefordert:</p><p>- Elefanten (Loxodonta africana, Loxodonta cyclotis, Elephas maximus),</p><p>- Rhinozeros (Rhinocerotidae), nämlich Breitmaul-, Spitzmaul-, Panzer-, Sumatra- und Java-Nashorn,</p><p>- Eisbär (Ursus maritimus);</p><p>2. generell einzuführen, dass der Import von Trophäen der folgenden Tiergruppen nicht statthaft ist:</p><p>- sämtliche Primaten (Primates),</p><p>- sämtliche Raubtiere (Carnivora);</p><p>3. ein Importverbot für alle Trophäen, die aus Gatterjagden (Canned Hunts) stammen, zu erlassen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Importverbot für Jagdtrophäen"
    }
  ],
  "title": "Importverbot für Jagdtrophäen"
}