{
  "id": 20153465,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2664,
      "gender": "m",
      "id": 3828,
      "name": "Cassis Ignazio",
      "officialDenomination": "Cassis"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-09T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-09-11T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430863200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489014000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3465",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'attuale legge sulle prestazioni complementari prevede che i beneficiari di prestazioni complementari ricevano importi corrispondenti al premio medio cantonale (o regionale) anche se hanno scelto un'assicurazione meno costosa. Questo significa che possono risultare avvantaggiati rispetto ad altre persone che beneficiano di una riduzione dei premi, soprattutto rispetto alle famiglie. Come riferisce la \"NZZ\" nella sua edizione dell'11 aprile 2015, questa disparità è ingiustificata e sconcertante dal punto di vista della politica sociale e causa costi supplementari per diversi milioni di franchi.</p><p>Per i beneficiari \"normali\" l'importo della riduzione dei premi è stabilito dai cantoni. Per evitare ingiustizie e costi supplementari, lo stesso dovrebbe valere anche per i beneficiari di prestazioni complementari. L'importo fissato dai cantoni dovrebbe tuttavia corrispondere almeno al premio più basso applicato sul loro territorio. Questo permetterebbe di garantire a tutti i beneficiari di prestazioni complementari la completa copertura assicurativa in caso di malattia e non minerebbe il fondamento sociale delle prestazioni complementari. Consentirebbe però di eliminare inutili regali a carico dei contribuenti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel quadro della 3a revisione della legge federale sulle prestazioni complementari, entrata in vigore nel 1998, per la determinazione delle prestazioni complementari (PC) il Parlamento ha scelto, quale soluzione semplice dal punto di vista amministrativo, di considerare come spesa il premio medio regionale (franchigia di 300 franchi, compresa la copertura degli infortuni e senza restrizioni sulla scelta dei fornitori di prestazioni). Per questo motivo non sono disponibili informazioni sui premi effettivi dovuti dai beneficiari di PC all'assicurazione malattie. Il premio medio può essere più elevato o più basso rispetto al premio effettivo. Gli importi del premio medio, fissati annualmente dal Dipartimento federale dell'interno in base all'adeguamento dei premi, variano a seconda del cantone e sono compresi tra 3840 franchi (Appenzello Interno) e 6408 franchi (Basilea Città). I beneficiari di PC dispongono di un certo potenziale di risparmio determinato dalla scelta di una franchigia più elevata, ma corrono il rischio di dover pagare di tasca propria una parte maggiore delle spese di malattia. Pur tenendo conto di questo fattore, sulla base dei premi medi cantonali pagati ogni anno le cifre menzionate dalla \"NZZ\" nell'edizione dell'11 aprile 2015 non sono plausibili.</p><p>Nel giugno del 2014 il Consiglio federale ha adottato le prime decisioni di fondo per una riforma delle PC, che dovrà migliorare alcuni aspetti del sistema affinché continui a godere di un ampio consenso e possa svolgere la sua funzione principale anche in futuro. La riforma comprende sostanzialmente misure volte a garantire un migliore utilizzo dei fondi propri nella previdenza per la vecchiaia, a uniformare la copertura del fabbisogno vitale, a eliminare effetti soglia e incentivi perversi, nonché a computare il premio dell'assicurazione malattie nel calcolo delle PC. Le questioni sollevate dall'autore della mozione verranno quindi esaminate nel quadro di questa riforma, che sarà posta in consultazione in autunno.</p><p>Nella sua formulazione estremamente precisa riguardo i premi dell'assicurazione malattia, la mozione non lascia alcun margine di manovra per un esame di altre valide alternative, quali l'utilizzo, in luogo del premio medio, dei premi effettivi più bassi dell'assicurazione malattia o la riduzione del premio medio al 90 per cento dell'importo forfettario attuale. Tra queste alternative, oggetto di discussione è anche la dissociazione dei premi medi dalle PC così come il trasferimento ai cantoni della competenza per fissare il premio medio dei beneficiari di PC. Ed è esattamente questa alternativa ciò che si propone l'autore della mozione, suggerendo in sovrappiù un valore minimo corrispondente almeno al premio dell'assicurazione malattia più basso applicato sul loro territorio. I cantoni si troverebbero così con importi differenziati che non garantirebbero più un'uguaglianza di trattamento dei beneficiari di PC. Inoltre, un versamento calmierato sul premio più basso possibile dell'assicurazione malattia provocherebbe una concentrazione di tutti i beneficiari di PC in un'unica cassa malati. Quest'ultima si troverebbe così costretta ad adeguare i suoi premi fino a perdere lo statuto di cassa più a buon mercato con la conseguenza che l'insieme dei beneficiari di PC sarebbe costretto nuovamente a cambiare la loro cassa malati. Tutto ciò si tradurrebbe così in un aumento delle spese amministrative a carico delle casse malati.</p><p>Le diverse possibilità di regolamentazione sono attualmente esaminate e analizzate in dettaglio nel contesto del progetto di riforma delle PC prossimamente inviato in consultazione. Un'accettazione della mozione non consentirebbe più il proseguimento delle necessarie analisi e sarebbe pregiudiziale ai lavori in corso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare una revisione della legge federale sulle prestazioni complementari e della legge federale sull'assicurazione malattie che preveda che l'importo versato ai beneficiari di prestazioni complementari per la riduzione dei premi delle casse malati non superi l'importo dei premi effettivamente dovuti. A tale scopo bisogna conferire ai cantoni la competenza di stabilire la riduzione dei premi anche per i beneficiari di prestazioni complementari.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Premi dell'assicurazione malattie. No a regali da parte dello Stato"
    }
  ],
  "title": "Premi dell'assicurazione malattie. No a regali da parte dello Stato"
}