{
  "id": 20153506,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2690,
      "gender": "m",
      "id": 3887,
      "name": "Heer Alfred",
      "officialDenomination": "Heer"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-06-01T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1433109600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2690,
        "gender": "m",
        "id": 3887,
        "name": "Heer Alfred",
        "officialDenomination": "Heer"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3506",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-3. L'approfondissement de la coopération avec les ONG suisses répond à un mandat défini par le Parlement dans le cadre du message sur la coopération internationale 2013-2016 (FF 2012 2259). La Coopération internationale de la Suisse collabore avec un certain nombre d'organisations non gouvernementales suisses, aux programmes desquelles elle verse des contributions. Ces programmes doivent correspondre aux orientations stratégiques du message. L'utilisation des moyens en question est soumise à des règles strictes ainsi qu'à des obligations détaillées en matière de transparence et de reddition des comptes. La Coopération internationale suisse se réserve le droit de mettre un terme à sa collaboration avec une organisation partenaire et de cesser de lui verser des contributions si celle-ci ne respecte pas les conditions fixées. Les organisations partenaires ont notamment l'interdiction d'utiliser ces moyens financiers pour la collecte de fonds, pour des campagnes politiques ou pour des activités religieuses. Toutefois, ce sont bien les organisations partenaires qui sont responsables de la mise en oeuvre et du suivi des programmes bénéficiant d'un soutien. Le programme de coopération au développement de l'EPER comprend un projet de forum ouvert pour la transformation du conflit en Israël et dans le Territoire palestinien occupé, qui oeuvre à la transformation du conflit, sur la base des droits de l'homme et de l'accès à la terre.</p><p>En tout état de cause, la Coopération internationale de la Suisse ne tolèrerait pas que l'EPER soutienne des \"ONG extrémistes, anti-israéliennes et proterroristes\". L'ONG israélienne Zochrot n'a pas produit le film en question et a clairement pris ses distances avec cette \"oeuvre\", qui a semble-t-il été créée notamment par le fondateur et ancien président de l'organisation. Zochrot a d'ailleurs mis un terme à sa collaboration avec cette personne. La citation qui est reprochée à l'organisation palestinienne Badil date de 2003. Il s'agit de la dernière phrase d'un document de la \"Palestinian Right to Return Coalition\" (Coalition palestinienne pour le droit au retour), un groupe de plusieurs organisations que Badil a quitté en 2012. La citation incriminée ne reflète pas le positionnement actuel de cette organisation. Zochrot et Badil s'engagent pour la paix et les échanges mutuels entre Israéliens et Palestiniens dans le contexte du conflit au Proche-Orient. Tant Zochrot que Badil sont entièrement compatibles avec l'orientation stratégique de l'engagement suisse dans cette région.</p><p>4.-6. Le soutien de la Suisse au programme de coopération au développement de l'EPER, notamment en Israël et dans le Territoire palestinien occupé, s'explique par la contribution de ce programme à la promotion de la paix dans un contexte extrêmement difficile. Il est indéniable que la paix constitue un besoin élémentaire de la population. Le Conseil fédéral n'a connaissance d'aucun cas où l'EPER aurait été concernée par des problèmes touchant à l'utilisation correcte des dons. La ZEWO garantit que les dons sont utilisés à bon escient. Son label est indispensable pour toute oeuvre d'entraide suisse désirant coopérer avec la Confédération. Le travail de l'EPER en Israël et dans le Territoire palestinien occupé ne porte aucunement atteinte à la neutralité de la Suisse et ne constitue pas davantage une ingérence dans les affaires intérieures d'un Etat souverain. L'EPER est une organisation non gouvernementale. Par l'intermédiaire des contributions de programmes de la DDC, la Confédération finance une partie (50 pour cent au maximum) du programme de coopération au développement réalisé par l'EPER dans cette région.</p><p>7. Contributions de la Suisse à des organisations non gouvernementales suisses, y compris contributions de programmes, contributions à des projets et mandats au cours de ces quinze dernières années: 2000, 161,2 millions de francs; 2005, 229,7 millions; 2010, 217,5 millions; 2015, 2859 millions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La comédienne Natali Cohen Vaxberg a causé récemment un scandale en mettant sur Youtube une vidéo qui la montre dans le Mémorial de Yad Vashem, déguisée en \"Shoah personnifiée\"; en relativisant l'Holocauste et en minimisant la barbarie nazie, elle souille ainsi la mémoire de six millions de juifs. Dans une autre action, cette prétendue artiste - qui est vénérée par une frange de l'extrême droite - a déféqué sur un drapeau israélien. Cette performance à caractère révisionniste et relativisant l'Holocauste est une production de l'ONG Zochrot, qui est farouchement anti-israélienne. On aperçoit d'ailleurs des activistes de Zochrot dans la vidéo précitée. Or cette ONG reçoit des fonds de l'EPER, laquelle est, pour sa part, soutenue par la Confédération, les cantons et les communes à hauteur de 10 millions de francs par an. L'EPER finance également l'ONG palestinienne Badil, qui diffuse des slogans tels que \"Longue vie à l'intifada, gloire éternelle à nos pieux martyrs\".</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Dans quelle mesure les contrôles de la Confédération relatifs à l'utilisation des contributions et des subventions versées à des oeuvres d'entraide sont-ils fiables?</p><p>2. Que pense le Conseil fédéral du fait que des organisations racistes ou flirtant avec le terrorisme sont soutenues par des contributions émanant du contribuable suisse?</p><p>3. Est-il prêt à examiner s'il serait opportun de limiter ou de supprimer le versement de contributions aux oeuvres d'entraide qui, comme l'EPER avec Zochrot et Badil, soutiennent des ONG extrémistes, anti-israéliennes, voire (comme Badil) favorables au terrorisme?</p><p>4. Selon lui, les oeuvres d'entraide suisses ont-elles pour tâche de soutenir des ONG qui n'apportent aucune contribution aux besoins élémentaires de leur pays et de ses habitants?</p><p>5. Que pense-t-il du fait que des problèmes surgissent régulièrement en lien avec les contributions versées à l'EPER, parce que celles-ci sont utilisées pour financer des actions partiales ou s'immisçant dans la politique intérieure d'Etats souverains?</p><p>6. L'attitude de l'EPER est-elle compatible avec la neutralité suisse?</p><p>7. Quels montants la Confédération a-t-elle versés à des oeuvres d'entraide suisses au titre d'aide en faveur de l'étranger en 2000, 2005, 2010 et 2014 (aide directe et contributions versées par l'intermédiaire de la DDC et d'autres offices fédéraux)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Antisémitisme et révisionnisme subventionnés par l'Etat"
    }
  ],
  "title": "Antisémitisme et révisionnisme subventionnés par l'Etat"
}