{
  "id": 20153205,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2647,
      "gender": "m",
      "id": 1267,
      "name": "Stöckli Hans",
      "officialDenomination": "Stöckli"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-06-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-05-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434405600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3205",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral recommande à la population d'adopter une alimentation équilibrée et variée toute l'année et de privilégier les fruits et légumes. La pyramide alimentaire suisse, établie par l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires (OSAV) et la Société suisse de nutrition (SSN), a pour vocation de guider les consommateurs dans leurs choix. La position du Conseil fédéral sur les questions posées est la suivante:</p><p>1. Une alimentation saine et équilibrée joue un rôle important dans la prévention des maladies non transmissibles (MNT), comme le surpoids ou l'obésité, les problèmes cardiovasculaires et le diabète. Un changement durable de son mode de vie et de ses habitudes alimentaires sont nécessaires pour prévenir et combattre les MNT. Si jeûner signifie renoncer pour quelques jours complètement à toute nourriture solide et se contenter de liquide, la plupart des médecins, des diététiciennes et des diététiciens le déconseillent pour prévenir les MNT ou pour les personnes atteintes par celles-ci. En effet, il nuit, selon eux, davantage à la santé qu'il ne lui profite. Si l'on cible une perte de poids, le jeûne peut par exemple provoquer un effet yoyo, voire une prise de poids, ou augmenter le risque de troubles du comportement alimentaire. Si le fait d'interrompre l'alimentation par le jeûne peut atténuer certains symptômes à court terme, ceux-ci réapparaissent la plupart du temps dès la fin du jeûne. Renoncer temporairement à certains aliments, comme l'alcool ou les sucreries durant le jeûne contribue à une alimentation équilibrée et n'a par contre aucune influence négative sur la santé. Le Conseil fédéral souligne enfin que tout régime alimentaire particulier devrait être adapté à la situation de la personne et effectué sous la surveillance d'un professionnel (médecin et/ou diététicien).</p><p>2. Depuis longtemps, l'OSAV publie sur son site Internet, à l'intention de la population, des informations détaillées sur les principes d'une alimentation saine. La SSN exploite en outre, avec le soutien de l'OSAV, un service d'information nutritionnelle qui répond à toutes les questions des consommateurs, baptisé Nutrinfo. De plus, depuis 2008, le Programme national \"Alimentation et activité physique\" (PNAAP) vise notamment à promouvoir une alimentation équilibrée. Le Conseil fédéral ne voit donc pas la nécessité de mettre d'autres informations spécifiques sur le jeûne à la disposition du public pour les raisons évoquées au chiffre 1.</p><p>3. Compte tenu des explications données ci-dessus, le Conseil fédéral estime qu'il n'est pas pertinent de mener des études d'observation sur le jeûne. Il mise sur la Stratégie alimentaire suisse pour promouvoir la santé et prévenir les MNT. Par ailleurs, la stratégie nationale \"Prévention des maladies non transmissibles\" (stratégie MNT) est en cours d'élaboration. Dans le cadre de ces stratégies, la Confédération soutient plusieurs travaux de recherche, dont le Programme national de recherche PNR 69, consacré au thème \"Alimentation saine et production alimentaire durable\". Enfin, l'enquête nationale menuCH, première du genre, vise à collecter des données sur le comportement alimentaire de la population suisse; l'objectif est de pouvoir mieux évaluer la situation dans ce domaine et de mettre en place des mesures adaptées pour promouvoir la santé.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pendant le carême, le jeûne fait régulièrement parler de soi dans les médias. Ce ne sont plus seulement des raisons religieuses qui nous poussent à jeûner, mais de plus en plus des raisons de santé. Cela fait plus de 50 ans que des scientifiques du monde entier étudient les effets sur le corps lorsque l'humain s'abstient complètement ou partiellement de manger, de boire et de fumer, etc., sur un certain laps de temps. Aujourd'hui, la médecine conventionnelle s'intéresse toujours plus au jeûne comme méthode thérapeutique alors que celui-ci relevait jusqu'à présent principalement de la médecine douce. Pendant la période du jeûne, le corps est \"détoxiné\", ce qui déclenche un sentiment de bien-être. Il semblerait que ce régime favorise le bon fonctionnement de la flore intestinale, laquelle est d'une grande importance pour le système immunitaire. Des études ont révélé que jeûner permet de lutter contre des maladies telles que l'arthrose, la polyarthrite rhumatoïde ou l'hypertension. Du point de vue de la médecine conventionnelle, le jeûne se traduit plutôt par une période de stress pour le corps humain. Le jeûne thérapeutique, à savoir s'abstenir de manger, de boire et de fumer, etc., dans le but d'améliorer sa santé physique et mentale, fait l'objet de controverses et comporte des risques pour la santé. Néanmoins, les adeptes de ce régime sont de plus en plus nombreux.</p><p>Il faut noter que la Confédération chapeaute actuellement l'élaboration d'une stratégie nationale de prévention des maladies non transmissibles (stratégie MNT).</p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Compte tenu de la stratégie MNT, quelle importance accorde-t-il au jeûne thérapeutique?</p><p>2. Est-il disposé à informer objectivement la population des risques que comporte ce régime pour la santé? Si c'est le cas, sous quelle forme et moyennant quelles mesures?</p><p>3. Est-il disposé à soutenir la mise sur pied d'études d'observation sur le jeûne thérapeutique? Si c'est le cas, à quelles conditions?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Que pense le Conseil fédéral du jeûne thérapeutique?"
    }
  ],
  "title": "Que pense le Conseil fédéral du jeûne thérapeutique?"
}