{
  "id": 20153176,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-06-05T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3176",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les assurances couvrant la maladie, les accidents et l'invalidité sont les principaux instruments législatifs dont le Conseil fédéral et le Parlement disposent pour piloter les soins de santé en Suisse. La loi sur l'assurance-maladie en est le coeur. Il en résulte que la politique nationale de santé est réduite à une politique d'assurances sociales. Mais une politique nationale de santé devrait poursuivre des objectifs plus étendus pour avoir un impact positif à long terme. Une loi-cadre pourrait remplir cette fonction si elle s'attachait à:</p><p>1. définir les fondements d'une politique nationale de santé;</p><p>2. fixer les principes permettant de promouvoir la santé et de faire de la prévention;</p><p>3. répartir clairement les compétences dévolues à la Confédération et aux cantons pour remplir leur mission et clarifier les responsabilités incombant aux uns et aux autres en matière de financement;</p><p>4. édicter des règles lorsqu'il s'agit de recueillir des données et informations sur la santé, de les évaluer et d'assurer la qualité, ainsi que d'y accéder ;</p><p>5. déterminer les droits des patients et de leurs organisations;</p><p>6. délimiter les tâches de coordination incombant à la Confédération, aux cantons et autres acteurs.</p><p>La nouvelle loi-cadre sur la santé s'inspirera de la répartition actuelle des tâches entre les niveaux fédéral et cantonal et évitera de changer totalement la donne. Les cantons seront associés au processus dès les travaux préliminaires. Le rapport éclaircira la question de savoir si la Constitution doit être modifiée et le cas échéant pour quelles attributions en particulier.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ces dernières années, plusieurs interventions parlementaires ont traité des débats autour d'une loi sur la santé ou des dispositions constitutionnelles nécessaires à cet effet (cf. par ex. la motion du groupe PDC/PEV/PVL 09.3801, \"Pour une stratégie suisse de la santé\", ou le postulat Wehrli 09.4020, \"Loi fédérale sur la santé. Etablir un rapport\"; ces deux interventions ont été classées en 2011). La stratégie Santé 2020 du Conseil fédéral aborde également cette thématique (cf. objectif 4.2 Améliorer le pilotage de la politique de la santé; source: <a  href=\"http://www.bag.admin.ch\">www.bag.admin.ch</a> &gt;thèmes&gt;santé2020).</p><p>En mettant en oeuvre les objectifs figurant dans cette stratégie ainsi que les mesures correspondantes, le Conseil fédéral s'attache déjà à développer notre système de santé et à renforcer la coopération avec les cantons, comme le demande l'auteur du postulat. Par exemple, la Stratégie nationale de prévention des maladies non transmissibles, dont l'élaboration doit s'achever d'ici 2016, formule des principes de prévention et de promotion de la santé; le projet de loi fédérale sur l'enregistrement des maladies oncologiques (14.074; FF 2014 8547-8642), transmis aux Chambres fédérales le 29 octobre 2014, vise à améliorer la collecte et l'évaluation des données sur le cancer; enfin, un rapport élaboré en réponse à différentes interventions parlementaires, disponible en été 2015, abordera de manière approfondie la question des droits des patients et présentera la position des organisations des patients.</p><p>Pour cette raison, mais aussi compte tenu des ressources limitées, le Conseil fédéral décide pour le moment de ne pas approfondir le thème de la politique nationale de la santé en élaborant de nouveaux rapports à ce sujet. La mise en oeuvre de la stratégie Santé 2020 figure au coeur de l'engagement du Conseil fédéral pour développer notre système de santé.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner l'opportunité de légiférer en édictant, sous une forme adéquate, une loi-cadre sur la santé ayant pour objectif de mieux piloter les soins à la population, avec davantage d'efficacité; il établira un rapport à cette fin.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Nouvelle loi-cadre sur la santé"
    }
  ],
  "title": "Nouvelle loi-cadre sur la santé"
}