{
  "id": 20153555,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2621,
      "gender": "m",
      "id": 1108,
      "name": "Parmelin Guy",
      "officialDenomination": "Parmelin"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1433973600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3555",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./3. Zur Vorsorgeeinrichtung First Swiss Pension Fund hat das Bundesgericht im Dezember 2014 mehrere Urteile zur Verantwortlichkeit gefällt (BGer 9C_227/2014, 9C_228/2014, 9C_244/2014, 9C_245/2014, 9C_246/2014, 9C_247/2014, 9C_248/2014 und 9C_267/2014). Nebst dem Experten für berufliche Vorsorge haften auch die Revisionsstelle, die Stiftungsräte und weitere (u. a. die Vermögensverwalterin) für über 33 Millionen Franken, die der Sicherheitsfond BVG vorgeschossen hat. Das Bundesgericht kommt bezüglich des Experten zum Schluss, dass er die finanzielle Sicherheit der Stiftung fortdauernd verfolgen und zwingend eine gesamtheitliche und dynamische Betrachtung von Aktiv- und Passivseite der Bilanz vornehmen müsse. Diese Aufgabe leitet es aus dem Gesetz ab, welches vom Experten eine periodische Prüfung bzw. bei einer Unterdeckung einen jährlichen versicherungstechnischen Bericht verlangt. Gemäss Bundesgericht ist zwar die Bewertung der Aktiven nicht in erster Linie Sache des Experten, es hält jedoch gleichzeitig fest, dass damit nicht gesagt werde, der Experte brauche sich überhaupt nicht um die Aktivseite zu kümmern. Damit hat das Bundesgericht die Aufgaben des Experten weiter gefasst als im Gesetz und in der Verordnung vorgesehen. Tritt ein Schaden auf, so könne er dafür verantwortlich gemacht werden.</p><p>Die Strukturreform, in Kraft getreten am 1. Januar 2012 (AS 2011 3393; BBl 2007 5669), hatte u. a. zum Ziel, die Verantwortung der verschiedenen Akteure zu klären: Die Verantwortung für die Vermögensanlage und das finanzielle Gleichgewicht der Einrichtung liegt ausdrücklich beim Führungsorgan (vgl. Art. 51a Abs. 2 Bst. m des Bundesgesetzes über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge; SR 831.40). Der Experte muss in einem versicherungstechnischen Gutachten periodisch prüfen, ob die Einrichtung ihre Verpflichtungen erfüllen kann. Bezüglich des verfügbaren Vorsorgevermögens stützt er sich auf die von der Revisionsstelle geprüfte Bilanz der Vorsorgeeinrichtung. Gestützt darauf muss er dem obersten Organ seinen Bericht und seine Empfehlungen unterbreiten. Wenn das Führungsorgan den Empfehlungen des Experten nicht folgt und die Sicherheit der Einrichtung gefährdet ist, muss der Experte dies der Aufsichtsbehörde melden, die dann allenfalls gegenüber dem obersten Organ intervenieren muss. Der Experte hat somit eine beratende Funktion gegenüber dem Führungsorgan. Auf der anderen Seite ist er aber im Rahmen seiner Meldepflicht dafür verantwortlich, dass die Aufsichtsbehörde rechtzeitig allenfalls notwendige Massnahmen einleiten kann.</p><p>Der Entscheid des Bundesgerichtes hat in der Praxis eine gewisse Verunsicherung über die Aufgaben des Experten und der Revisionsstelle ausgelöst. Im Interesse der Rechtssicherheit ist der Bundesrat bereit, diese Aufgaben im Rahmen der bereits laufenden Vorarbeiten zu einer Vorlage zur Modernisierung der Aufsicht über die dem Bundesamt für Sozialversicherungen unterstellten Sozialversicherungen zu präzisieren.</p><p>2. Durch die Strukturreform ist das Aufsichtssystem in der beruflichen Vorsorge neu geordnet worden. Dabei sind die Verantwortlichkeiten (oberstes Organ der Einrichtung, Experte, Revisionsstelle) neu geregelt worden. Die zentralen Aufgaben des obersten Organs sind nun in einem Katalog im Gesetz verankert: Das Führungsorgan der Vorsorgeeinrichtung hat die Verantwortung für das finanzielle Gleichgewicht der Einrichtung und muss die Übereinstimmung von Anlagen und Verpflichtungen überprüfen.</p><p>Die Revisionsstelle muss ihre Feststellungen jährlich in einem Bericht zuhanden des Führungsorgans festhalten. Für die Passivseite stützt sich die Revisionsstelle auf die vom Experten berechneten Rückstellungen für die versicherungstechnischen Risiken. Den Bericht der Revisionsstelle muss das Führungsorgan der Aufsichtsbehörde und dem Experten zustellen. Der Experte kann so periodisch prüfen, ob die Vorsorgeeinrichtung am Bilanzstichtag die Verpflichtungen mit dem verfügbaren Vermögen erfüllen kann. Er prüft die Verpflichtungen aus versicherungsmathematischer Sicht und überwacht das versicherungstechnische Gleichgewicht der Einrichtung.</p><p>Die Rolle der Aufsichtsbehörden ist in der Strukturreform auch präzisiert worden. Sie verfügen heute über bessere Aufsichtsmittel. So können sie bei Bedarf von der Einrichtung, dem Experten und der Revisionsstelle jederzeit Auskunft oder die Herausgabe sachdienlicher Unterlagen verlangen und ihnen im Einzelfall Weisungen erteilen und sie abberufen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Bundesgericht hat in einem Urteil vom 18. Dezember 2014 betreffend die BVG-Sammelstiftung First Swiss Pension Fund die Verantwortlichkeit des Experten für berufliche Vorsorge so erweitert, dass sie gewissermassen diejenige der Revisionsstelle überlagert. Damit hat das Bundesgericht eine gewisse Besorgnis und zahlreiche Fragen in der Welt der beruflichen Vorsorge aufkommen lassen.</p><p>Ich erlaube mir deshalb, dem Bundesrat folgende Fragen zu stellen:</p><p>1. Müssten die rechtlichen Grundlagen vom Bundesrat oder von der Oberaufsichtskommission nicht so angepasst werden, dass die Rolle und die Verantwortung des BVG-Experten, besonders bezüglich der materiellen Prüfung der Vermögensanlagen, präziser umschrieben werden, dies vor allem mit Blick auf die Zuständigkeiten der Revisionsstelle?</p><p>2. Wie sind in diesem Zusammenhang die Rollen und Verantwortlichkeiten der Revisionsstelle und der regionalen Aufsichtsbehörden definiert?</p><p>3. Müsste der Bundesrat nicht zumindest in den gesetzlichen oder reglementarischen Bestimmungen klar definieren, was der \"dauerhafte\" Charakter der Pflichten des BVG-Experten im Sinne des Bundesgerichtsurteils umfasst, insbesondere gegenüber dem obersten Organ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verantwortlichkeit des Experten für berufliche Vorsorge. Klärungen sind nötig"
    }
  ],
  "title": "Verantwortlichkeit des Experten für berufliche Vorsorge. Klärungen sind nötig"
}