{
  "id": 20153223,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3223",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Jede Person soll den Zeitpunkt der Pensionierung frei wählen können. Diesen Grundsatz unterstützt der Bundesrat, weshalb er im Rahmen der Reform der Altersvorsorge 2020 vorschlägt, den Ausdruck \"ordentliches Rentenalter\" durch \"Referenzalter\" zu ersetzen. Die neue Bezeichnung fügt sich perfekt in das mit der Reform vorgeschlagene Modell zur flexibleren Gestaltung des Altersrücktritts ein. Das \"Referenzalter\" bezieht sich auf den Zeitpunkt, in dem die Altersleistungen ohne Abzüge oder Zuschläge bezogen werden können. Dadurch entfällt die Verwechslung mit dem eigentlichen Ruhestand, da der Begriff nicht zwingend ein Synonym für den Rückzug aus dem Erwerbsleben ist.</p><p>2./3. Die Reform der Altersvorsorge 2020 hat insbesondere zum Ziel, das Leistungsniveau der Altersvorsorge der ersten und zweiten Säule zu erhalten. Überdies soll die Vereinbarkeit von Erwerbstätigkeit und Altersrücktritt verbessert werden, indem die Bedingungen für den Rentenbezug flexibilisiert werden, was einen gleitenden Übergang in den Ruhestand ermöglicht. Versicherte, die über das 65. Altersjahr hinaus weiter arbeiten möchten und die Möglichkeit dazu haben, können die einbezahlten Beiträge zur Leistungsverbesserung anrechnen lassen. Diese Massnahmen schaffen Anreize für einen Verbleib im Erwerbsleben bis zum Referenzalter und darüber hinaus. Die Altersvorsorge der Versicherten wird dadurch verbessert und trägt zur Sicherung eines angemessenen oder gar höheren Lebensstandards im Alter bei.</p><p>4. Das WBF hat 2011 die Fachkräfteinitiative lanciert. Im November 2013 hat der Bundesrat die Massnahmen dazu verabschiedet und sie im September 2014 intensiviert und ergänzt. Das Ziel ist es, das inländische Potenzial an Fachkräften verstärkt auszuschöpfen und die Zahl der Arbeitskräfte zu verringern, die im Ausland angeworben werden müssen. Ein Handlungsfeld der Initiative ist die Schaffung guter Bedingungen zur Erwerbstätigkeit für ältere Arbeitnehmende bis ins Rentenalter und darüber hinaus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Beim Reformpaket Altersvorsorge 2020 geht es um die Fortführung der gewohnten Lebenshaltung in angemessener Weise und somit auch um die Vermeidung von Altersarmut. Dabei spricht der Bundesrat explizit von der Anpassung der Altersvorsorge an gesellschaftliche Entwicklungen; er verweist auf die Zunahme neuer Arbeitsformen, lässt aber die Förderung der Erwerbstätigkeit - insbesondere auf Teilzeitbasis - über das AHV-Alter hinaus und damit die Steigerung der Erwerbsquote älterer Menschen ausser Betracht. Deshalb bitte ich den Bundesrat um Stellungnahme zu folgenden Fragen:</p><p>1. Befürwortet er den Grundsatz, dass man mit Erreichen des AHV-Alters nicht generell aus dem Erwerbsleben ausscheiden muss? Hat nicht eher die Devise zu gelten: \"Jeder soll in diesem Alter gehen können, aber nicht müssen\"?</p><p>2. Bestätigt er die Erkenntnis, dass auf Grundlage dieses Förderprinzips eine zusätzliche wichtige Voraussetzung zur Fortsetzung der gewohnten Lebenshaltung in angemessener Weise und damit zur Vermeidung von Altersarmut geschaffen wird?</p><p>3. Als Anreiz zur Verlängerung der Erwerbstätigkeit über das AHV-Alter hinaus bedarf es auch spezifischer Verbesserungen bei den gesetzlichen Rahmenbedingungen, und zwar mit Wirkung für alle Betriebs- und Salärstufen. Insbesondere ist zu denken an die Einkommensbesteuerung, an die Beiträge bei den relevanten Sozialversicherungen sowie an die diesbezüglichen Freibeträge. Sieht er Spielräume und Möglichkeiten in diesen, aber auch in anderen Bereichen?</p><p>4. Teilt er meine Einschätzung, wonach die Schweiz mit einer solchen Erhöhung der Erwerbsquote bei den Inländern auch auf etwas weniger Zuwanderung aus dem Ausland angewiesen sein wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Reform der Altersvorsorge und Anreiz zur Förderung der Erwerbstätigkeit über das AHV-Alter hinaus"
    }
  ],
  "title": "Reform der Altersvorsorge und Anreiz zur Förderung der Erwerbstätigkeit über das AHV-Alter hinaus"
}