{
  "id": 20153735,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "L'intervention est reprise par Madame Graf Maya.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-08-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2756,
        "gender": "m",
        "id": 4050,
        "name": "Böhni Thomas",
        "officialDenomination": "Böhni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "assuming"
    }
  ],
  "shortId": "15.3735",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le gaspillage alimentaire augmente d'année en année en Suisse, comme dans d'autres pays européens. Chaque année, 117 kilogrammes de denrées alimentaires par personne, soit l'équivalent de 500 à 1000 francs, finissent à la poubelle dans notre pays. Pour lutter contre ce gaspillage, diverses interventions parlementaires ont été déposées et diverses campagnes ont été lancées à l'échelle nationale. Pourtant, jusqu'à présent, aucune mesure concrète n'a été prise et aucun objectif contraignant n'a été fixé.</p><p>Parce que de nombreux détaillants ont pour objectif de proposer le plus grand choix possible de produits jusqu'à la fermeture de leur magasin, de nombreux invendus doivent être éliminés quand vient le soir.</p><p>L'objectif de la présente motion est de contraindre les détaillants à faire don de leurs invendus alimentaires à des organisations caritatives, à les donner pour qu'ils servent à l'alimentation animale ou soient exploités à des fins de compostage pour l'agriculture ou à les recycler, comme c'est le cas en France depuis peu.</p><p>Les détaillants ne sont bien entendu pas les seuls responsables du gaspillage alimentaire en Suisse. En effet, près de la moitié (45 pour cent) de ce gaspillage est le fait des consommateurs. Des mesures doivent donc être prises à cet égard pour enfin améliorer la situation. Le thème du gaspillage alimentaire doit impérativement figurer au programme scolaire et les méthodes pour éviter le gaspillage au quotidien doivent être exposées clairement.</p><p>Source: <a  href=\"http://www.wwf.ch/fr/savoir/consommation/manger_boire/gaspillage_alimentaire/\">http://www.wwf.ch/fr/savoir/consommation/manger_boire/gaspillage_alimentaire/</a></p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient de la problématique des déchets alimentaires. La diminution du gaspillage alimentaire est l'une des 27 mesures figurant dans le plan d'action Economie verte adopté par le Conseil fédéral le 8 mars 2013. L'élaboration de mesures pour réduire les déchets alimentaires est coordonnée par un groupe d'étude de l'administration fédérale (OFAG, OFEV, OSAV, DDC).</p><p>Selon le rapport du Conseil fédéral du 19 novembre 2014 intitulé \"Gaspillage alimentaire dans le commerce de détail et la restauration en Suisse\", le commerce de détail génère 100 000 tonnes de déchets alimentaires par an, ce qui équivaut à environ 2,7 pour cent de la quantité totale de denrées alimentaires disponibles dans le commerce de détail. De ces 100 000 tonnes de déchets, 13 000 tonnes sont données à des organisations d'entraide ou à l'affourragement, tandis que 84 000 tonnes sont méthanisées ou compostées. Seules 3000 tonnes sont incinérées. La valorisation des denrées alimentaires invendues correspond donc largement à la hiérarchie établie par la législation relative aux déchets pour le traitement des biodéchets et à l'exigence formulée par l'auteure de la motion.</p><p>En hiver 2012/13, le groupe d'étude de l'administration fédérale a lancé un dialogue élargi à l'intention de tous les acteurs des divers échelons de la filière alimentaire et des organisations intéressées de la société civile afin de trouver des solutions transversales pour réduire les déchets alimentaires. Les divers groupes de travail ont esquissé des solutions concrètes sur les thématiques suivantes: \"datage des denrées alimentaires\", \"dons de denrées alimentaires aux organisations d'entraide\" et \"formation, sensibilisation et information\". Le groupe de travail \"dons aux organisations d'entraide\" a produit un guide et un projet pilote visant à créer une base de données. Destiné aux producteurs et au commerce de détail, ce guide présente les dispositions légales sur la transmission de denrées alimentaires. Quant au projet pilote, il permettra de créer et de tester une base de données à l'intention des donneurs, dans le but de faciliter encore davantage les dons de denrées alimentaires issues de l'agriculture, de l'industrie ou du commerce de gros. Ces mesures contribuent à ce que les denrées alimentaires invendues puissent être plus facilement utilisées pour la consommation humaine.</p><p>Depuis 2012 déjà, la Confédération s'emploie à sensibiliser la population. Entre 2012 et 2014, l'exposition itinérante \"Jeter des aliments. C'est idiot\" a circulé dans les trois régions linguistiques du pays et a rencontré un grand succès. Le matériel d'information créé dans ce contexte est toujours disponible et fait l'objet d'une forte demande, en particulier de la part des écoles. Les divers acteurs réunis ont en outre défini les lignes générales d'une campagne commune de sensibilisation et de formation.</p><p>Le dialogue élargi a permis de lancer un processus dynamique sans objectifs fixes ni mesures étatiques contraignantes. Le Conseil fédéral souhaite poursuivre sur cette lancée.</p><p>Le Conseil fédéral considère que les exigences de la motion sont remplies et il rejette donc la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de contraindre les détaillants à faire don de leurs invendus alimentaires à des organisations caritatives, à les transformer (en produit de fourrage par ex.) ou à les recycler, afin de lutter contre le grand gaspillage alimentaire en Suisse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en valeur des invendus alimentaires"
    }
  ],
  "title": "Mise en valeur des invendus alimentaires"
}