{
  "id": 20153126,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2798,
      "gender": "m",
      "id": 4087,
      "name": "Gschwind Jean-Paul",
      "officialDenomination": "Gschwind"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-04-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426114800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3126",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est conscient du fait que la mise en oeuvre de directives fédérales, comme dans le cadre de Via sicura par exemple, peut être plus difficile pour les petits cantons que pour les plus grands, étant donné qu'ils disposent de ressources financières et en personnel limitées.</p><p>2. Pour le Conseil fédéral, il est essentiel de réduire autant que possible la charge de travail liée à la mise en oeuvre de Via sicura pour les autorités cantonales. C'est dans cet esprit qu'il tient notamment compte des demandes des autorités d'exécution concernant la date d'entrée en vigueur des mesures et qu'il édicte des dispositions transitoires ad hoc. Il sera ainsi possible, même après l'entrée en vigueur des mesures d'assurance-qualité, de continuer à appliquer durant une phase transitoire le système actuel d'évaluation de l'aptitude à conduire, lorsqu'il n'y a pas d'autres possibilités (\"clause de sauvegarde\").</p><p>3. Une collaboration intercantonale pour la mise en oeuvre de Via sicura est tout à fait envisageable. Il appartient aux cantons d'organiser ladite collaboration et d'en définir les modalités. L'Association des services des automobiles est une organisation de prestations de services qui exécute des tâches que les services des automobiles ne peuvent accomplir individuellement que moyennant un effort disproportionné. La station de contrôle des véhicules à moteur commune des cantons de Bâle-Ville et de Bâle-Campagne ainsi que le centre de sécurité routière des cantons d'Obwald et de Nidwald constituent des autres exemples concrets de collaboration.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le but de l'interpellation n'est pas de remettre en question la finalité de la loi Via sicura, mais d'attirer l'attention des autorités fédérales sur les difficultés d'application pour les petits cantons avec une taille critique du nombre de conducteurs fautifs.</p><p>A partir du 1er janvier 2013, l'entrée en vigueur du premier paquet de mesures Via sicura a suscité une augmentation significative des coûts des charges administratives des offices des véhicules cantonaux, autorités de surveillance (2,5 postes à plein temps pour l'Office des véhicules du Jura).</p><p>A partir du 1er juillet 2015, l'entrée en vigueur d'un nouveau paquet de mesures concernant les évaluations de l'aptitude à la conduite par des médecins ou des psychologues possédant une autorisation cantonale (quatre niveaux) impliquera l'acquisition d'une formation spécifique, exigeante et surtout onéreuse sans pouvoir bénéficier d'un retour sur investissement vu le nombre insuffisant de conducteurs dans les niveaux respectifs.</p><p>Les mêmes considérations et difficultés prévaudront également pour les mesures qui entreront en vigueur ultérieurement. En 2016, la mise en place d'une assurance-qualité de la détermination de l'aptitude à la conduite et mise à jour des exigences médicales minimales ainsi que la formation complémentaire des conducteurs fautifs. En 2017, il est prévu l'utilisation d'enregistreurs de données pour les conducteurs coupables d'excès de vitesse (\"boîte noire\"). L'application et la surveillance de toutes ces mesures répressives impliqueront une charge administrative supplémentaire disproportionnée par rapport à la taille et au potentiel de certains cantons (les besoins du canton du Jura ne sont pas comparables avec ceux du canton de Zürich).</p><p>D'où mes questions:</p><p>1. Le Conseil fédéral est-il conscient de la problématique à appliquer certaines mesures Via sicura pour les cantons avec une taille critique et limite?</p><p>2. Peut-on envisager des mesures dérogatoires pour faciliter une application pragmatique de certaines mesures?</p><p>3. Une collaboration intercantonale est-elle envisageable pour optimiser l'application des mesures Via sicura?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'application des nouvelles mesures Via sicura est-elle compatible avec la taille critique de certains cantons?"
    }
  ],
  "title": "L'application des nouvelles mesures Via sicura est-elle compatible avec la taille critique de certains cantons?"
}