{
  "id": 20153392,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;28;44;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2705,
      "gender": "f",
      "id": 3902,
      "name": "Rickli Natalie",
      "officialDenomination": "Rickli Natalie"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-05-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-07-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430690400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3392",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 18 maggio 2014 popolo e cantoni hanno accettato l'iniziativa popolare \"Affinché i pedofili non lavorino più con fanciulli\". Di conseguenza, è stato inserito nella Costituzione federale l'articolo 123c. Questa nuova disposizione costituzionale non è direttamente applicabile e deve essere concretizzata e integrata a livello di legge.</p><p>1./2. Il 13 maggio 2015 il Consiglio federale ha posto in consultazione l'avamprogetto e il relativo rapporto esplicativo. I lavori di attuazione della suddetta iniziativa popolare sono stati avviati senza indugio dopo la votazione, ma si sono rivelati impegnativi e complessi. Il Consiglio federale voleva in particolare attendere che il Parlamento deliberasse in merito all'iniziativa espulsioni, in modo da interpretare queste due disposizioni costituzionali nella maniera più coerente possibile.</p><p>3./4. Il Consiglio federale attribuisce grande importanza alla tutela dei minori e di altre persone bisognose di protezione dagli abusi sessuali. Ha pertanto posto in vigore già al 1° gennaio 2015 nuove disposizioni di legge che proteggono meglio questa cerchia di vittime da autori con precedenti penali specifici grazie a un'ampia interdizione di esercitare un'attività nonché a un divieto di avere contatti e di accedere ad aree determinate. Pertanto già oggi l'autore di un reato sessuale condannato a una pena detentiva superiore a sei mesi, a una pena pecuniaria di 180 aliquote giornaliere o a scontare una misura deve essere punito con un'interdizione di esercitare un'attività di almeno dieci anni. Se necessario, l'interdizione può essere inflitta anche a vita.</p><p>5./6. La durata necessaria all'elaborazione di un avamprogetto e di un rapporto esplicativo in seguito all'approvazione di un'iniziativa popolare può variare considerevolmente a seconda della complessità e della portata dell'attuazione dell'iniziativa, sia per la legislazione d'esecuzione sia per la prassi. Per lo stesso motivo è difficile indicare quanto tempo trascorre, in media, fino all'attuazione di un'iniziativa popolare. Tale periodo dipende anche dalla durata dei dibattiti parlamentari, dall'eventuale lancio del referendum nei confronti della proposta di attuazione del legislatore e dal tempo necessario per eventuali lavori di attuazione nei cantoni.</p><p>7. La consultazione si concluderà il 3 settembre 2015. I pareri pervenuti saranno in seguito valutati e presentati in un rapporto, in base al quale il Consiglio federale elaborerà un messaggio e un disegno di legge. Al momento non è possibile stimare il tempo necessario per sottoporre il disegno definitivo al Parlamento, che dipenderà dall'entità delle modifiche da apportarvi in base ai risultati della consultazione. Inoltre, il Consiglio federale non può influire in alcun modo sulla durata dei dibattiti parlamentari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 18 maggio 2014 i cittadini hanno accettato l'iniziativa popolare \"Affinché i pedofili non lavorino più con fanciulli\". Gli autori condannati per aver commesso un reato sessuale nei confronti di un minorenne o una persona dipendente sono privati del diritto di esercitare un'attività professionale od onorifica a contatto con queste persone. Questa richiesta è stata sostenuta dal 63,5 per cento degli svizzeri. Praticamente nessun'altra iniziativa popolare ha ottenuto un consenso tanto ampio, il che evidenzia l'importanza e l'urgenza di tale rivendicazione.</p><p>Il giorno stesso della votazione la consigliera federale Sommaruga aveva dichiarato che i lavori di attuazione sarebbero stati avviati senza indugio al fine di presentare un avamprogetto per la consultazione ancora nel 2014. Finora non è tuttavia successo nulla. Finché l'iniziativa non sarà concretizzata nella legge non vi è alcuna interdizione automatica a vita ai sensi dell'iniziativa. Continua a spettare ai giudici decidere se infliggere un'interdizione (limitata nel tempo) nei confronti di pedofili condannati. Di conseguenza, vari di questi non sono soggetti ad alcuna interdizione di esercitare una professione, come nel caso illustrato nel seguente articolo: <a  href=\"http://www.aargauerzeitung.ch/aargau/kanton-aargau/kinderpornografie-verurteilter-kinderarzt-arbeitet-jetzt-als-oberarzt-128873691\">http://www.aargauerzeitung.ch/aargau/kanton-aargau/kinderpornografie-verurteilter-kinderarzt-arbeitet-jetzt-als-oberarzt-128873691</a>.</p><p>È scioccante e inaccettabile che non venga inflitta alcuna interdizione nei confronti di questi rei. Il Consiglio federale ignora ancora una volta la volontà popolare e trascina per le lunghe l'attuazione di un'iniziativa popolare plebiscitata.</p><p>Invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Perché ritarda in tal modo l'attuazione dell'iniziativa sui pedofili?</p><p>2. Perché il DFGP non ha stilato il rapporto nel 2014 come promesso? Perché continua a posticipare l'avamprogetto - ammettendolo soltanto se interrogato in proposito? </p><p>3. Perché vuole che i pedocriminali possano continuare a lavorare con i bambini?</p><p>4. Come si può garantire che venga inflitta un'interdizione a vita anche nei confronti degli autori condannati per un corrispondente reato prima dell'entrata in vigore della legge?</p><p>5. Quando un'iniziativa popolare è accolta, quanto tempo trascorre, in media, fino alla pubblicazione di un avamprogetto corredato di rapporto esplicativo? Quanto tempo trascorre, in media, fino all'attuazione di un'iniziativa popolare?</p><p>6. Come garantisce in futuro l'attuazione tempestiva delle decisioni popolari?</p><p>7. Qual è lo scadenzario concreto previsto per l'attuazione dell'iniziativa sui pedofili?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Iniziativa popolare \"Affinché i pedofili non lavorino più con fanciulli\". Ritardi nell'attuazione"
    }
  ],
  "title": "Iniziativa popolare \"Affinché i pedofili non lavorino più con fanciulli\". Ritardi nell'attuazione"
}