{
  "id": 20153757,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;1216;1236",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-01T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-08-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1496268000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3757",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Zwanzig Jahre nach Einführung des Antirassismus-Gesetzes ist dieses umstrittener denn je und es bedarf einer grundlegenden Auslegeordnung durch den Bundesrat. Einerseits soll Artikel 261bis gemäss Nationalratsbeschluss (parlamentarische Initiative 13.407) neben Rasse, Ethnie und Religion auch die sexuelle Orientierung schützen. Der Nationalrat zeigt sich somit reformfreudig in Bezug auf Artikel 261bis. Es fragt sich hier allerdings, ob es nicht noch weitere Formen von Hass und Diskriminierung gibt, die nicht geduldet werden dürfen und trotzdem nicht ausreichend durch das allgemeine Diskriminierungsverbot geschützt sind, wie dies in der Begründung der parlamentarischen Initiative 13.407 dargelegt ist.</p><p>Andererseits schützte der EGMR die freie Meinungsäusserung gegen Artikel 261bis im Falle einer Leugnung des Armenien-Genozides in der Schweiz. Dies drängt nach einer vertieften Debatte, was mit Artikel 61bis alles geschützt werden soll bzw. kann und was nicht.</p><p>Besonders stossend ist, dass Schweizerinnen und Schweizer durch dieses Gesetz zwar ein spezifisches Redeverbot erhalten, selbst aber nicht geschützt sind. \"3,5-Zimmer-Wohnung, ab sofort, günstig, keine Schweizer\". Dieses Inserat eines Türken erschien 2013 im \"Rheintaler Bote\". Daraufhin erstatteten zwei Personen Anzeige wegen Verdachts auf Rassendiskriminierung - und blitzten bei der Justiz ab. Wir dürfen nicht dulden, dass in der Schweiz straffrei gegen Schweizerinnen oder Schweizer gehetzt werden kann oder sie diskriminiert werden können. Bei der strafrechtlichen Verfolgung von Aufrufen zu Hass oder Diskriminierung gegen Schweizerinnen und Schweizer besteht eine Gesetzeslücke. Diese gilt es zu schliessen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Artikel 261bis des Strafgesetzbuches (StGB; sowie auch der analoge Artikel 171c des Militärstrafgesetzes, MStG) erfasst gemäss seinem Wortlaut ausschliesslich Diskriminierungen einer Person oder einer Gruppe von Personen aufgrund ihrer Rasse, Ethnie oder Religion. Auf die Aufnahme des Kriteriums der \"nationalen Zugehörigkeit\" wurde bei der Schaffung des Straftatbestandes bewusst verzichtet, da dies zu Missverständnissen hätte führen können, insbesondere im Zusammenhang mit den Bestimmungen über den Erwerb der schweizerischen Nationalität (BBl 1992 III 311). Diskriminierungen, die sich ausschliesslich auf die nationale Zugehörigkeit stützen und damit einen rechtlichen Status ansprechen, sind nicht von Artikel 261bis StGB erfasst. Häufig sind jedoch mit der Nationalität nicht der rechtliche Status, sondern die mit der Nation verknüpften ethnischen Charakteristika gemeint. Diese Fälle fallen in den Anwendungsbereich von Artikel 261bis StGB. Schweizerinnen und Schweizer sind somit durch die Rassendiskriminierungsstrafnorm im gleichen Umfang geschützt wie Personen anderer Nationalität, Rasse, Ethnie oder Religion. Es besteht keine Gesetzeslücke.</p><p>Ebenfalls nichts anderes ableiten lässt sich aus dem vom Postulanten erwähnten Fall des Wohnungsinserates. Denn auch Wohnungsinserate, die sich zum Beispiel nur an Schweizerinnen und Schweizer oder EU-Bürgerinnen und -Bürger richten oder die ausländische Staatsangehörige insgesamt ausgrenzen oder Unterscheidungen nach dem Aufenthaltsstatus enthalten, fallen in der Regel nicht unter Artikel 261bis StGB.</p><p>2. Am 14. Dezember 2012 hat der Nationalrat das Postulat Naef 12.3543, \"Bericht zum Recht auf Schutz vor Diskriminierung\", angenommen. Demnach wird der Bundesrat einen Bericht vorlegen, der das Potenzial des geltenden Bundesrechts zum Schutz vor Diskriminierungen aufzeigt und eine rechtsvergleichende Auslegung zur Wirksamkeit verschiedener Rechtsinstrumente vornimmt. Der Bericht wird sich insbesondere auf die Diskriminierungsbereiche Geschlecht und LGBTI (lesbische, schwule, bisexuelle, transsexuelle und intersexuelle Menschen) sowie Menschen mit Behinderungen und Rasse beziehen. Über Teilbereiche wird somit bereits ein Bericht erstellt.</p><p>3. Die Schweiz hat das Urteil des Europäischen Gerichtshofs für Menschenrechte (EGMR) vom 17. Dezember 2013 im Fall Perinçek gegen die Schweiz an die Grosse Kammer des EGMR weitergezogen. Am 28. Januar 2015 hat die Anhörung vor der Grossen Kammer stattgefunden. Das Urteil der Grossen Kammer steht noch aus. Sobald es vorliegt, wird der Bundesrat die Lage analysieren.</p><p>Im Übrigen ist die Forderung nach Streichung von Artikel 261bis StGB nicht neu. Der Bundesrat hat sich in der Stellungnahme auf die noch nicht behandelte Motion der Fraktion der Schweizerischen Volkspartei 14.3059, \"Aufhebung des Rassismusartikels\", ausführlich hierzu geäussert und gleichzeitig auf seine Ausführungen in zahlreichen ähnlichen Vorstössen verwiesen.</p><p>Aus all diesen Gründen ist dieses Postulat abzulehnen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, zu prüfen und zu berichten, welche Massnahmen zu treffen sind, damit durch Artikel 261bis des Schweizerischen Strafgesetzbuches auch Schweizerinnen und Schweizer vor Diskriminierung und Hass geschützt sind. </p><p>Zu prüfen ist insbesondere:</p><p>1. Müsste Artikel 261bis neben Rasse, Ethnie und Religion auch \"Nationalität\" hinzugefügt werden, damit Schweizerinnen und Schweizer explizit geschützt würden?</p><p>2. Inwiefern sollen und könnten weitere Formen von Hass und Diskriminierung (z. B. Altersdiskriminierung, Hass gegen Behinderte usw.) unter Artikel 261bis fallen?</p><p>3. Ist Artikel 261bis nach dem Perinçek-Urteil noch rechtskonform und wirksam, oder müsste er wegen eines Verstosses gegen das Recht auf freie Meinungsäusserung ganz abgeschafft werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine Diskriminierung und kein Hass gegen Schweizerinnen und Schweizer"
    }
  ],
  "title": "Keine Diskriminierung und kein Hass gegen Schweizerinnen und Schweizer"
}