{
  "id": 20153166,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2751,
      "gender": "m",
      "id": 4045,
      "name": "Pardini Corrado",
      "officialDenomination": "Pardini"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3166",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'ordinanza sulla durata del lavoro e del riposo dei conducenti professionali di veicoli a motore deve essere applicata in maniera coerente al fine di evitare che la sicurezza dei diretti interessati e di tutti gli utenti della strada sia esposta a un potenziale rischio. Chiediamo una migliore applicazione dell'OLR 1: non possiamo accettare che la sua violazione venga minimizzata in quanto \"usuale nel settore\". </p><p>La tendenza può tuttavia essere invertita soltanto se si puniscono i veri responsabili. Oggi le conseguenze ricadono per lo più sugli autisti, che rappresentano l'anello più debole della catena e quindi più facilmente punibile. I conducenti, però, raramente infrangono le norme OLR di propria volontà; nella maggior parte dei casi le violazioni sono una conseguenza della pianificazione e degli ordini dei loro superiori. È ormai giunto il momento per la politica di garantire ai dipendenti le condizioni necessarie per svolgere il proprio lavoro nella legalità.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Il Consiglio federale è pienamente consapevole della necessità di far rispettare le disposizioni sulla durata del lavoro e del riposo giusta l'ordinanza del 19 giugno 1995 sugli autisti (OLR 1; SR 822.221) in quanto tutelano aspetti fondamentali come la sicurezza stradale e la protezione dei lavoratori, e ricorda che l'applicazione della OLR 1 è di competenza dei cantoni (cfr. art. 106 cpv. 2 della legge federale del 19 dicembre 1958 sulla circolazione stradale, LCStr; RS 741.01 e art. 23 OLR 1). Il Consiglio federale non è disposto ad accettare violazioni alle norme attuali e si adopera pertanto, d'intesa con le autorità cantonali, per rendere più efficaci i controlli in materia.</p><p>Lo scorso anno sono stati effettuati in tutta la Svizzera controlli durante circa il 18 per cento dei giorni lavorativi dei conducenti soggetti alla ORL 1. L'articolo 20 capoverso 2 dell'ordinanza del 28 marzo 2007 sul controllo della circolazione stradale, OCCS; RS 741.013) prevede che i giorni controllati siano almeno il 3 per cento.</p><p>Va inoltre precisato che le analisi realizzabili con gli odocronografi digitali e analogici consentono attualmente di rilevare anche le minime violazioni alle disposizioni sulla durata del lavoro e del riposo (p. es. superamento dei tempi di guida anche di un solo minuto).</p><p>3./4. Il Consiglio federale è dell'avviso che l'attuale normativa sulla durata del lavoro e del riposo sia sufficiente. Il diritto vigente prevede infatti sanzioni contro i datori di lavoro che inducano i conducenti a violare le disposizioni in materia o non lo impediscano nonostante i loro doveri. In tali casi il giudice ha già oggi la possibilità di rinunciare a sanzionare il lavoratore o di attenuare la sanzione (cfr. art. 21 cpv. 4 OLR 1). All'impresa di trasporto imputabile di ripetute e gravi violazioni di queste disposizioni può essere ritirata l'autorizzazione di esercizio della professione (cfr. art. 8 in combinato disposto con l'art. 5 della legge federale del 20 marzo 2009 sull'accesso alle professioni di trasportatore su strada, LPTS; RS 744.10).</p><p>Sul piano legislativo il Consiglio federale continua ad adoperarsi per migliorare le norme esistenti e rimediare a carenze giuridiche. Il suo margine di intervento, a fronte della diffusa armonizzazione in atto a livello internazionale in materia di norme sociali per gli autisti, è tuttavia limitato.</p><p>5. Vedi anche la risposta alle domande 3./4. Le disposizioni attuali recepiscono un principio fondamentale del diritto penale svizzero, quello della responsabilità personale. L'estensione della punibilità al datore di lavoro dovrebbe essere sancita per legge tramite la revisione dell'articolo 100 cifra 2 LCStr.</p><p>Il Consiglio federale è tuttavia del parere che l'attuale normativa sia sufficiente per chiamare i datori di lavoro a rispondere del loro operato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 20 dicembre 2013, nell'ambito di una polemica con la ditta di trasporti Dreier, riguardante tra l'altro il rispetto dell'OLR 1, il quotidiano Aargauer Zeitung aveva riportato la seguente affermazione di un esperto: \"Tra tutte le carte del conducente che analizziamo, probabilmente soltanto il cinque per cento è completamente corretto\". Stando alle sue dichiarazioni, l'esperto analizzerebbe circa 3000 carte del conducente a settimana. La violazione dell'OLR 1 sarebbe quindi una pratica assai diffusa nel settore. </p><p>Chiediamo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Qual è la posizione del Consiglio federale di fronte all'affermazione secondo cui le infrazioni rimarrebbero entro limiti accettabili e sarebbero usuali nel settore?</p><p>2. È ammissibile che le disposizioni dell'OLR 1 vengano regolarmente infrante?</p><p>3. Che cosa si può fare affinché le disposizioni riguardanti pause, durata massima dell'orario lavorativo e tempi di riposo vengano rispettate?</p><p>4. Il Consiglio federale dove ritiene vi siano carenze strutturali nell'attuazione dell'ordinanza per gli autisti?</p><p>5. L'OLR 1, oltre a disciplinare aspetti della circolazione stradale, contiene anche disposizioni di diritto del lavoro: è sensato perseguire penalmente in primo luogo l'autista e non il datore di lavoro, tenuto conto che il primo agisce secondo le istruzioni di quest'ultimo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "L'ordinanza sul riposo per gli autisti deve essere applicata"
    }
  ],
  "title": "L'ordinanza sul riposo per gli autisti deve essere applicata"
}