{
  "id": 20153447,
  "updated": "2022-11-28T17:08:07Z",
  "additionalIndexing": "1216",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-05-03T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-03-18T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-03-18T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 19.048.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-07-01T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1430863200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1493762400000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-05-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "speaker"
    }
  ],
  "shortId": "15.3447",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La lenteur des procédures pénales est un problème central pour lutter contre la criminalité. Le décalage entre le délit réalisé et la peine prononcée ne permet pas aux sanctions d'être dissuasives et d'empêcher la récidive - particulièrement dans la lutte contre la petite criminalité, le hooliganisme ou le tourisme de la criminalité. Ce décalage entre le délit et la peine crée un sentiment d'impunité chez les délinquants, de l'amertume et de la frustration de la part de la police et du Ministère public, et participe au climat d'insécurité dans la population.</p><p>Dans sa réponse au postulat 12.4076, le Conseil fédéral assurait que l'accélération des procédures ne dépendait pas de l'instauration de tribunaux rapides, mais de l'organisation de la chaîne pénale par les cantons ainsi que de l'usage de l'ordonnance pénale et de la procédure simplifiée.</p><p>Le Conseil fédéral est chargé de réaliser, en collaboration avec les cantons, un rapport qui mette en évidence les mesures prises dans les cantons pour accélérer les procédures pénales en répondant notamment aux questions suivantes:</p><p>1. Quelle a été l'évolution des ressources attribuées à la chaîne pénale dans les cantons?</p><p>2a. Quelles ont été les mesures organisationnelles prises par les cantons pour accélérer les procédures?</p><p>2b. Quelle est l'appréciation des mesures introduites?</p><p>2c. Si aucune mesure n'a été prise pour accélérer les procédures, quelle en est la raison?</p><p>3. Dans quelles proportions les peines infligées dans les cantons le sont-elles au moyen de l'ordonnance pénale ou de la procédure simplifiée?</p><p>Ces résultats devront également être présentés sous la forme d'une comparaison intercantonale afin de mettre en avant et promouvoir les meilleures pratiques (\"best practices\").</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral s'est déjà exprimé plusieurs fois sur les procédures accélérées et les tribunaux rapides.</p><p>Dans son avis du 13 février 2013 en réponse au postulat du groupe libéral-radical 12.4076, \"Introduction d'un processus judiciaire adapté à la lutte contre la petite délinquance\", il a déjà indiqué que le Code de procédure pénale (CPP; RS 312.0) prévoyait diverses institutions et réglementations destinées à accélérer le jugement des auteurs d'infractions. La principale est l'ordonnance pénale (art. 352ss. CPP), utilisée pour régler 90 pour cent des cas non classés. La procédure simplifiée (art. 358ss. CPP), toujours plus utilisée dans la pratique, permet également d'accélérer les procédures.</p><p>La durée d'une procédure ne dépend toutefois pas seulement du cadre juridique, mais aussi, et de manière non négligeable, des ressources humaines dont disposent les autorités de poursuite pénale. Plusieurs cantons ont pris avec succès des mesures sur ce plan-là. Le canton de Saint-Gall recourt par exemple à une procédure accélérée pour juger les personnes violentes lors de manifestations sportives, ce qui nécessite que non seulement la police, mais également le ministère public soient présents dans les stades.</p><p>La motion de la Commission des affaires juridiques du Conseil des Etats 14.3383, \"Adaptation du Code de procédure pénale\", a chargé le Conseil fédéral d'examiner les expériences faites par la pratique avec le nouveau code et de proposer au Parlement les modifications légales qui s'imposent avant fin 2018. Dans le cadre de cet examen global, l'aspect soulevé par le postulat 15.3447, \"Mesures pour accélérer les procédures\", sera examiné en collaboration avec les autorités pénales cantonales. Si nécessaire, des modifications seront alors proposées.</p><p>Le Parlement travaille actuellement sur la révision totale de la loi sur les amandes d'ordre (LAO; RS 741.03). Celle-ci prévoit que les procédures d'amendes d'ordre, utilisées pour les contraventions facilement constatables et aujourd'hui réservées au domaine de la circulation routière, puissent être étendues à d'autres domaines (par ex. loi sur les étrangers et loi sur les armes). Cette modification permettra de décharger les autorités pénales cantonales. La révision de la loi sur les stupéfiants (RS 812.121) entrée en vigueur le 1er octobre 2013 a instauré une procédure d'amende d'ordre pour les infractions liées à la consommation de cannabis (art. 28b à 28l). Ces dispositions devront être transférées dans la LAO (voir message du Conseil fédéral du 17 décembre 2014 sur la loi sur les amendes d'ordre, FF 2015 909).</p><p>Le Conseil fédéral estime dès lors qu'il n'est pas nécessaire d'adopter le postulat, en particulier en raison des travaux en cours dans le domaine de la procédure pénale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral, en collaboration avec les cantons, est chargé de réaliser un rapport sur les différentes mesures prises dans les cantons pour accélérer les procédures pénales.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Accélérer les procédures pénales. Mesures réalisées"
    }
  ],
  "title": "Accélérer les procédures pénales. Mesures réalisées"
}