{
  "id": 20153194,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-07T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-05-08T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426633200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1488841200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.3194",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Un rapport de l'OCDE parle de la discrimination que les travailleurs d'un certain âge subissent lors du recrutement ou lorsqu'il est question de leur maintien sur le marché de l'emploi. Il critique la Suisse, qui n'a pas fait grand-chose, voire rien du tout, pour remédier à cette situation en dépit d'une mention dans le rapport précédent (p. 40 du rapport de l'OCDE intitulé \"Vieillissement et politiques de l'emploi\"). La conseillère aux Etats Pascale Bruderer parle elle aussi, à juste titre, de la discrimination sur le marché de l'emploi dans son interpellation 14.3472. L'interdiction de la discrimination, notamment du fait de l'âge, est inscrite dans la Constitution fédérale. Dans sa réponse à l'interpellation susmentionnée, le Conseil fédéral écrit ceci: \"L'interdiction de la discrimination énoncée à l'article 8 alinéa 2 de la Constitution régit uniquement les relations entre l'Etat et ses citoyens; elle s'applique aux relations entre particuliers uniquement s'il existe une base légale correspondante. Actuellement, aucune disposition du droit suisse n'interdit la discrimination fondée sur l'âge dans les relations entre employeurs et employés.\" Ainsi, la question se pose de savoir quelles sont les mesures concrètes que l'on prend ou que l'on peut prendre pour combattre efficacement la discrimination qui existe. Presque tous les pays de l'OCDE disposent de prescriptions juridiques ou de directives pour lutter contre la discrimination liée à l'âge dans le monde du travail. Aux Etats-Unis, une loi de ce type a déployé des effets positifs - qui ont été démontrés - sur le maintien des travailleurs d'un certain âge sur le marché de l'emploi, mais aussi sur le recrutement et la mobilité professionnelle. De plus, on s'appuie sur des campagnes d'information et des directives destinées à promouvoir le recours à des procédures positives en matière de gestion du facteur \"âge\" dans les entreprises. Le rapport de l'OCDE recommande l'institution d'une entité spéciale ou d'une commission tripartite chargée de sensibiliser les entreprises non seulement aux avantages que présentent les travailleurs d'un certain âge, mais également aux mesures visant à prévenir le chômage et le chômage de longue durée des personnes d'un certain âge. Enfin, la création d'une distinction nationale serait envisageable, et même à recommander.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En 2011 déjà, le Département fédéral de l'économie, de la formation et de la recherche (DEFR) avait lancé l'initiative visant à combattre la pénurie de personnel qualifié (FKI), dont l'un des objectifs phares consiste à maintenir les travailleurs en emploi jusqu'à l'âge de la retraite et au-delà. Pour ce faire, le Conseil fédéral table principalement sur la sensibilisation car les possibilités de l'Etat d'influer sur les décisions des entreprises (notamment en termes de recrutement) sont limitées. La liberté entrepreneuriale fait partie de nos principes fondamentaux, ceux-là mêmes auxquels nous devons notre excellente situation économique, tant d'un point de vue général qu'en comparaison internationale.</p><p>Grâce à la hausse du taux d'activité des femmes, la présence des travailleurs d'un certain âge sur le marché de l'emploi en Suisse a augmenté et est l'une des plus élevées en comparaison internationale. Au cours de ces dix dernières années, la tendance au départ à la retraite anticipée chez les hommes a pu être stoppée. Par ailleurs, les travailleurs âgés se trouvent plus souvent que leurs pairs plus jeunes dans des rapports de travail relativement stables. Leur risque de connaître le chômage en raison d'un licenciement ou de la fin d'un contrat de travail à durée déterminée est inférieur à la moyenne. En 2014, le taux de chômage des plus de 50 ans était de 2,8 pour cent, soit 0,4 pour cent en dessous de la moyenne suisse. Cependant, comme la part de personnes actives occupées d'un certain âge a fortement augmenté, le nombre de chômeurs âgés a également progressé. En outre, il existe de nettes différences parmi les personnes concernées en fonction du sexe, du niveau de formation, de la branche ou de la région.</p><p>Lorsque des personnes d'un certain âge se retrouvent sans emploi, elles ont souvent des difficultés à retrouver un poste; un problème que le rapport de l'OCDE a tout particulièrement pointé du doigt. Orientée sur la réinsertion rapide, la lutte contre le chômage de longue durée et contre les arrivées en fin de droits, l'assurance-chômage fournit actuellement aux services publics de l'emploi de bons instruments pour répondre aux besoins des demandeurs d'emploi plus âgés. Par ailleurs, les chômeurs d'un certain âge ont droit plus longtemps aux indemnités de chômage et aux mesures relatives au marché du travail que les jeunes assurés.</p><p>Afin de remédier aux problèmes des travailleurs âgés, une conférence nationale sur le sujet, à laquelle ont participé divers intervenants (Confédération, partenaires sociaux et cantons, et avant la conférence aussi les organisations de personnes concernées) s'est tenue le 27 avril 2015. Les participants ont arrêté des mesures supplémentaires visant à améliorer la situation des travailleurs âgés et sont convenus d'une feuille de route pour la mise en oeuvre des mesures. Pour corriger les préjugés dont souffrent les travailleurs âgés, il a notamment été décidé que les employeurs du secteur privé comme du secteur public s'engageront à ne plus préciser de fourchette ou de limite d'âge dans les mises au concours lorsque ce n'est pas concrètement nécessaire pour le poste. Ainsi, ce critère ne doit être indiqué qu'à titre exceptionnel. En outre, la Confédération, les cantons et leurs offices du travail veulent poursuivre leurs efforts de sensibilisation des entreprises et du public aux difficultés des travailleurs âgés.</p><p>Par ailleurs, l'intégration des travailleurs âgés est renforcée par les incitations financières que comporte la prévoyance vieillesse en Suisse afin de maintenir les travailleurs en emploi jusqu'à l'âge ordinaire de la retraite et au-delà. Ces dernières années, ces incitations ont pu être renforcées et la réforme Prévoyance vieillesse 2020 entend notamment aller plus loin encore.</p><p>Aussi, les travaux actuels liés à la FKI, à la conférence nationale et à la feuille de route qui y a été adoptée répondent-ils déjà aux exigences formulées par l'auteure du postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter dans un rapport les mesures qu'il pourrait prendre pour lutter efficacement contre la discrimination liée à l'âge qui s'exerce sur le lieu de travail, lors de la mise au concours de postes et lors de l'engagement de personnel. Il indiquera également dans quelle mesure il pourrait, dans le cadre de travaux de sensibilisation accrus, créer une distinction nationale pour récompenser les entreprises qui obtiennent des succès particuliers dans l'intégration des demandeurs d'emploi d'un certain âge, et, dans l'affirmative, comment il pourrait procéder.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour une Etoile sociale nationale, ou comment lutter contre la discrimination liée à l'âge sur le marché de l'emploi"
    }
  ],
  "title": "Pour une Etoile sociale nationale, ou comment lutter contre la discrimination liée à l'âge sur le marché de l'emploi"
}