{
  "id": 20120028,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 22 février 2012 relatif à la révision de la loi sur les cartels et à une loi sur l‘organisation de l'autorité de la concurrence",
  "formattedId": "12.028",
  "initialSituation": "<p><b>Condensé du message</b></p><p>La législation relative à la concurrence joue un rôle essentiel en matière d'efficience économique. C'est pourquoi l'efficacité de la loi sur les cartels (LCart) a été renforcée en 1995. Elle a encore été améliorée en 2003 par la mise en place de nouveaux instruments (sanctions directes à l'encontre des entreprises et programme de clémence).</p><p>L'évaluation, conformément à l'art. 59a LCart, de la loi révisée a montré que la loi et les nouveaux instruments avaient globalement fait leurs preuves. Elle a néanmoins également démontré la nécessité d'une révision à plusieurs égards. Cette nécessité concerne en premier lieu l'organisation institutionnelle des autorités en matière de concurrence. Une révision s'avère également nécessaire en ce qui concerne toute une série de dispositions de droit matériel. Enfin, indépendamment de l'évaluation, des enjeux de taille se sont greffés à la révision de la LCart, dont le mandat du Parlement lié à la transmission de la motion Schweiger (07.3856), qui exige une reconsidération du système des sanctions, ainsi que la situation économique due à l'appréciation significative du franc suisse, qui réclame des mesures assurant une meilleure transmission vers les clients finals des avantages réalisés sur les achats à l'étranger grâce à une monnaie forte.</p><p>Concernant la réforme institutionnelle, la loi en vigueur prévoit que les décisions en matière de droit de la concurrence sont prises par une commission indépendante, la Commission de la concurrence (COMCO), qui dispose de son propre secrétariat. La révision de 2003 a accentué le caractère quasi pénal des décisions rendues par la COMCO. Sous l'angle de la légalité, il n'est pas satisfaisant qu'un organe au sein duquel siègent des représentants d'associations économiques prononce des sanctions administratives dont les montants peuvent atteindre plusieurs millions de francs. C'est pourquoi la réforme vise à créer une Autorité de la concurrence indépendante, qui mène les enquêtes et présente ses propositions à un tribunal de première instance indépendant qui statue. Au sein de ce Tribunal de la concurrence, devront siéger des juges spécialisés chargés de représenter la pratique économique. Tous les juges devront satisfaire à des exigences élevées en matière d'indépendance par rapport à d'éventuels intérêts économiques et politiques. Ce nouveau tribunal sera entièrement intégré au sein du Tribunal administratif fédéral.</p><p>Sous l'angle du droit matériel, le Conseil fédéral demande, premièrement, une adaptation de l'art. 5 LCart. Le 17 août 2011, le Conseil fédéral a décidé de faire interdire par la voie légale les accords horizontaux sur les prix, les quantités et la répartition géographique, ainsi que les ententes verticales sur les prix et les cloisonnements territoriaux, tout en autorisant des possibilités de justification. Son but était - et reste - de dynamiser la concurrence sur le marché suisse. La différence fondamentale par rapport au droit en vigueur réside dans le fait que l'illicéité des accords horizontaux et verticaux particulièrement nuisibles dépendra du type de l'accord. En ce qui concerne les cinq types d'accords qui sont déjà directement punissables, il n'y aura plus obligation d'apporter la preuve que l'accord constitue, dans le cas d'espèce, une atteinte notable à la concurrence.</p><p>Deuxièmement, la révision concerne la procédure civile du droit des cartels. A l'heure actuelle, seuls ont qualité pour agir les acteurs économiques dont l'accès à la concurrence ou son exercice sont entravés. L'élargissement de la qualité pour agir aux clients finals permet de pallier l'inégalité générée par le fait que ceux-ci ne peuvent pas faire valoir le dommage qu'ils subissent en raison des cartels.</p><p>Troisièmement, le contrôle des concentrations suisse doit être renforcé et simplifié. Même selon la pratique récente de la COMCO, il y a lieu de constater que le contrôle des concentrations, inchangé depuis 1995, est peu efficace lorsqu'il s'agit d'empêcher des concentrations du marché importantes, aux effets préjudiciables. Le critère d'appréciation doit faire l'objet d'une nouvelle réglementation afin de prévenir l'accumulation de pouvoir économique de manière plus efficace. En outre, les doublons dans l'examen des concentrations à l'échelle internationale doivent être réduits et les délais procéduraux harmonisés avec ceux de l'Union européenne.</p><p>Quatrièmement, en réponse à l'adoption de la motion Schweiger (07.3856), le Conseil fédéral propose que les programmes de conformité efficaces et adéquats mis en place par les entreprises pour assurer le respect des conditions du droit des cartels (compliance) soient considérés sur le plan légal en tant que facteur pouvant mener à une réduction de sanctions administratives. L'adaptation de l'art. 49a LCart permet de mettre en oeuvre cette exigence.</p><p>Enfin, il est impératif d'améliorer la procédure d'opposition. Une telle procédure doit permettre aux entreprises de bénéficier à temps d'une certaine sécurité juridique en cas de comportements discutables sous l'angle du droit des cartels, compte tenu des sanctions importantes qu'elles sont susceptibles d'encourir. Afin d'améliorer la fonction de la procédure d'opposition, l'entreprise n'encourra une sanction qu'à compter de l'ouverture d'une enquête, et non dès l'ouverture d'une simple enquête préalable, comme c'est le cas actuellement.</p><p>La révision de la LCart vise à renforcer la dynamique de concurrence sur le marché suisse, au sens d'un ordre orienté vers une économie de marché libérale. La sécurité juridique se doit d'être renforcée. Par une réforme institutionnelle, une légitimation maximale doit être accordée aux instruments introduits en 2003 qui se sont révélés efficaces. La révision tient également compte de l'évolution de la législation européenne pour garantir un encadrement légal de la concurrence qui soit conforme aux besoins d'une économie qui dégage un des plus élevés revenus par tête dans le monde.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 22 février 2012 relatif à la révision de la loi sur les cartels et à une loi sur l‘organisation de l'autorité de la concurrence"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2013-03-21T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2014-03-06T00:00:00Z",
          "text": "Ne pas entrer en matière."
        },
        {
          "council": 2,
          "date": "2014-06-05T00:00:00Z",
          "text": "Maintenir (= entrer en matière)."
        },
        {
          "council": 1,
          "date": "2014-09-17T00:00:00Z",
          "text": "Ne pas entrer en matière."
        }
      ],
      "text": "Loi fédérale sur les cartels et autres restrictions à la concurrence (Loi sur les cartels, LCart)"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil des Etats 05.06.2014</b> </p><p><b>Lutte contre les cartels - Le Conseil des Etats tient à légiférer </b></p><p><b>(ats) Des mesures doivent être prises pour combattre l'îlot de cherté suisse. Fort de cette conviction, le Conseil des Etats a refusé jeudi tacitement de suivre le National et d'enterrer une révision de la loi sur les cartels. Plusieurs chapitres sont fortement contestés et la Chambre du peuple pourrait bien faire une croix définitive sur le projet.</b></p><p>Selon les sénateurs, la Chambre du peuple serait mieux avisée d'apporter des corrections à cette révision de loi que de tout faire passer par pertes et profits. Il y a encore la possibilité de trouver des compromis sur plusieurs points, a affirmé Konrad Graber (PDC/LU) au nom de la commission.</p><p>Un avis partagé par le ministre de l'économie Johann Schneider-Ammann. Et le conseiller fédéral de rappeler que la Suisse gagne un franc sur deux à l'étranger. Pour être compétitive, il lui faut une législation à même de garantir la concurrence.</p><p>Au National, la réforme avait échoué par 106 voix contre 77. La droite économique et les syndicats, tous deux représentés au sein de la Commission de la concurrence (COMCO), n'avaient rien voulu entendre de cette loi.</p><p>A leur refus s'était ajouté celui des milieux de protection des consommateurs déçus de la tournure prise par le débat, la commission préparatoire ayant réduit la voilure du projet. Si cette majorité réitère son refus à la Chambre du peuple, le projet sera définitivement abandonné.</p><p> </p><p>Sanctions plus rapides</p><p>Le projet doit permettre de renforcer la lutte contre les cartels et de sanctionner plus rapidement les abus. Il s'attaque tant aux accords horizontaux, entre fournisseurs, que verticaux, des producteurs aux distributeurs. Ces cartels seraient interdits sauf s'ils sont nécessaires pour des motifs d'efficacité économique.</p><p>Le Conseil fédéral souhaite que cinq ententes soient illégales par principe. ll n'y aurait plus quatre mais deux étapes avant qu'une sanction pour entrave à la concurrence ne tombe. Un accord pourrait néanmoins être toléré si les entreprises peuvent justifier qu'il est nécessaire pour des motifs d'efficacité économiques.</p><p>Mais la droite économique ne veut rien savoir de ce tour de vis. On craint que les entreprises doivent prouver seules qu'un accord peut être toléré, ce qui provoquerait une surcharge administrative.</p><p> </p><p>Sus aux prix surfaits</p><p>Autre pomme de discorde, la lutte contre les prix surfaits. Une nouvelle disposition introduite par le Conseil des Etats permettrait à la COMCO de s'en prendre aux entreprises qui, sur les marchés étrangers, proposent leurs produits aux revendeurs helvétiques à des prix plus élevés, au motif que la destination finale est la Suisse. Là encore, la droite ne veut rien entendre.</p><p>Un dernier grand pan de la réforme divise les esprits: la réforme des institutions souhaitée par le Conseil fédéral. Le Conseil des Etats avait mis le holà et refusé de créer une nouvelle autorité de la concurrence autonome qui ne s'occuperait que des enquêtes et de la fourniture des conseils.</p><p>La charge de juger aurait été déléguée à une chambre intégrée au Tribunal administratif fédéral. Les sénateurs ont préféré continuer de miser sur une professionnalisation de la COMCO et une réduction de ses membres de douze à cinq.</p><p> </p><p><b>Délibérations au Conseil national, 17.09.2014</b></p><p><b>Loi sur les cartels - Le National fait table rase de la réforme </b></p><p><b>(ats) L'arsenal de lutte contre les cartels ne sera pas durci. Réitérant son veto, le Conseil national a enterré mercredi par 99 voix contre 80 et 12 abstentions une révision de loi qui a fait trop de mécontents dans tous les partis.</b></p><p>La droite économique, les syndicalistes et les défenseurs des consommateurs ont eu raison de la réforme. La première ne voulait pas alourdir la charge des entreprises alors que le droit actuel est suffisant, à ses yeux. Pour les autres opposants, pas question de soutenir une coquille vide sans effet contre les prix surfaits. </p><p>Le sujet a échauffé les esprits. A la pointe de la fronde, le président de l'Union suisse des arts et métiers Jean-François Rime (UDC/FR) a dénoncé un \"bricolage qui essaie de réunir un maximum de gens pour essayer de sauver cette révision, mais ne présente aucune solution\".</p><p>Seuls le PBD et les Verts ont plaidé contre l'entrée en matière à la tribune. La révision est prématurée car plusieurs décisions de la Commission de la concurrence (Comco) sont en suspens devant la justice et il n'est pas certain que le droit doive être révisé, qui plus est au détriment des petites et moyennes entreprises, a expliqué Louis Schelbert (Verts/LU).</p><p> </p><p>Débat crucial</p><p>Les autres partis ont fait le dos rond et seul le PS a annoncé sa division. Le texte présente des lacunes, a reconnu Jacques-André Maire (PS/NE). Mais couler la loi serait très néfaste pour les consommateurs, il faut se battre pour l'améliorer.</p><p>\"C'est un paquet minimal, mais inespéré\", a soutenu Dominique de Buman (PDC/FR) . La réforme est modeste mais bonne, il sera toujours temps de rejeter le résultat final des débats, a lancé Andrea Caroni (PLR/AR) aux opposants. Le PVL a aussi plaidé l'entrée en matière.</p><p>Presque tous les orateurs ont été interpellés par des députés du camp adverse. Le ministre de l'économie Johann Schneider-Ammann a appelé les députés à quitter le terrain des émotions. La réforme est essentielle pour renforcer la concurrence et toute l'économie nationale. Le projet a été élaboré avec beaucoup de soin, il servira les entreprises et les consommateurs.</p><p> </p><p>Partis divisés</p><p>Douze PDC, six PLR et dix socialistes n'ont pas été convaincus et ont voté non. Ajoutées à celles du PBD, des Verts et de l'UDC, leurs voix ont coulé le projet. Il y a eu des abstentionnistes dans tous les partis sauf au PVL et à l'UDC.</p><p>Les députés avaient déjà torpillé la réforme en mars par 106 voix contre 77. Mais le Conseil des Etats a insisté pour légiférer. La commission préparatoire de la Chambre du peuple s'était laissée fléchir, même si elle voulait encore réduire la voilure du projet.</p><p> </p><p>Claque pour le Conseil fédéral</p><p>C'est une claque pour le Conseil fédéral. Le gouvernement avait proposé au départ de déclarer cinq types d'entente illégales par principe et les entreprises auraient dû prouver qu'une entente peut être tolérée. Il voulait aussi créer une nouvelle autorité de la concurrence autonome chargée des enquêtes et des conseils, et confier les jugements au Tribunal administratif fédéral.</p><p>Aucune des deux Chambres ne voulait aller aussi loin. Le Conseil des Etats et la commission du National préféraient professionnaliser une Comco aux effectifs resserrés, mais sans s'entendre sur sa dimension ni l'inclusion de représentants des milieux économiques.</p><p>Pour lutter contre l'îlot de cherté suisse, la Chambre des cantons voulait en outre élargir les pouvoirs de la Comco afin qu'elle puisse agir à l'étranger contre des sociétés qui gonflent leurs prix pour les revendeurs helvétiques au motif que la destination finale est la Suisse. Pas d'accord, la commission du National proposait néanmoins que le gendarme puisse intervenir aussi contre certaines entreprises en position non dominante. Ce compromis n'a pas suffi. </p><p>Le droit des cartels peine à satisfaire. La loi a été votée par le Parlement en 1995. Une première révision a été demandée seulement quelques années après et de nouvelles règles sont entrées en vigueur en 2004. Mais des experts avaient déjà exigé à l'époque de poursuivre la révision.</p>",
  "title": "Loi sur les cartels. Modification"
}