{
  "id": 20120018,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 18 janvier 2012 concernant l'adaptation de l'arrêté sur le réseau des routes nationales et son financement",
  "formattedId": "12.018",
  "initialSituation": "<p><b>L'arrêté fédéral de 1960 sur le réseau des routes nationales (arrêté sur le réseau) doit être adapté aux réalités actuelles et futures des transports. Dans son message, le Conseil fédéral demande au Parlement d'intégrer 376 km de routes principales dans le réseau des routes nationales et de mettre en oeuvre des mesures pour financer les charges supplémentaires qui en résulteront et pour éliminer les goulets d'étranglement sur certaines routes nationales. Une partie des charges supplémentaires devrait être compensée par une augmentation du prix de la vignette autoroutière, qui passerait de 40 à 100 francs par an (loi fédérale concernant la redevance pour l'utilisation des routes nationales [loi sur la vignette autoroutière, LVA] ; projet 2). Un Référendum a été lancé contre cette décision ; il a abouti le 23 juillet 2013.</b></p><p> </p><p>Le Conseil fédéral a soumis le réseau existant des routes nationales à une révision complète dans le cadre du plan sectoriel des transports du 26 avril 2006. L'examen ainsi réalisé confirme le réseau existant dans une très large mesure, à l'exception de la liaison de la N4 entre Bargen et Schaffhouse. En effet, cette liaison de onze kilomètres ne remplit plus les exigences applicables à une route d'importance nationale et doit par conséquent être exclue du réseau des routes nationales. Cependant, cet examen montre aussi que le réseau des routes nationales ne répond pas suffisamment aux exigences actuelles et futures des agglomérations moyennes et des régions périphériques de Suisse. Pour remédier à ces faiblesses, le Conseil fédéral propose d'intégrer environ 387 kilomètres de liaisons supplémentaires dans le réseau des routes nationales. Il s'agit exclusivement de liaisons routières existantes. Ces adaptations entraînent un accroissement du réseau des routes nationales de quelque 376 kilomètres.</p><p>L'exploitation, l'entretien et l'aménagement des routes reprises occasionnent pour la Confédération des charges supplémentaires de 305 millions de francs par an. Quelque 30 millions de francs seront compensés chaque année auprès des cantons cédants en réduisant les contributions globales aux routes principales et les contributions fédérales destinées aux routes principales dans les régions de montagne et les régions périphériques.</p><p><b>Les quelque 275 millions de francs restants seront obtenus en augmentant le prix de la vignette autoroutière. A cette fin, ce dernier devrait passer de 40 à 100 francs par an. Une vignette valable deux mois (\"vignette de deux mois\") serait introduite simultanément au prix de 40 francs.</b></p><p>Par ailleurs, le Conseil fédéral propose de reprendre trois projets d'aménagement importants des cantons dans les liaisons routières à transférer. Il s'agit du tronçon manquant de l'autoroute de l'Oberland zurichois et des contournements du Locle et de la Chaux-de-Fonds. Ces trois projets seront probablement parvenus à maturité au moment de la mise en vigueur de l'adaptation de l'arrêté sur le réseau. Le Conseil fédéral estime qu'ils sont nécessaires et conformes aux normes et aux standards applicables aux routes nationales.</p><p>Enfin, le Conseil fédéral demande que l'arrêté sur le réseau intègre les deux compléments de réseau suivants: l'autoroute du Glattal et le contournement de Morges. Ces deux projets sont nécessaires pour éliminer les goulets d'étranglement de la N1 dans les régions de Zurich-Glattal et de Lausanne-Morges. La question de leur financement ne devra être réglée que lorsque leur réalisation nécessitera des ressources financières considérables, soit au plus tôt dans dix ans environ.</p><p>La mise en oeuvre de l'adaptation de l'arrêté sur le réseau n'a pas d'incidence sur le budget fédéral. Par contre, les adaptations proposées ont des conséquences très variables selon les cantons. Huit cantons ne transféreront aucune route existante au réseau des routes nationales et ne seront donc concernés que marginalement par les adaptations proposées. Par contre, les cantons qui cèdent des routes seront déchargés de leurs tâches d'exploitation, d'entretien et d'aménagement de celles-ci, qui passeront intégralement à la Confédération.</p><p>Les cantons recevront 10 % des recettes supplémentaires résultant de l'augmentation demandée du prix de la vignette autoroutière dans le cadre des contributions fédérales au financement de mesures autres que techniques.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 18 janvier 2012 concernant l'adaptation de l'arrêté sur le réseau des routes nationales et son financement"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2012-05-31T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2012-09-20T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2013-03-22T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2013-03-22T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur les routes nationales (LRN)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2012-05-31T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2012-09-20T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2012-12-10T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2012-12-13T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2013-03-04T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2013-03-22T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2013-03-22T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale concernant la redevance pour l’utilisation des routes nationales (Loi sur la vignette autoroutière, LVA)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2012-05-31T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2012-09-20T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant le crédit global pour le fonds d’infrastructure"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 1,
          "date": "2012-05-31T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2012-09-20T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2012-12-10T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral sur le réseau des routes nationales (Arrêté sur le réseau)"
    }
  ],
  "proceedings": "<p>Le Conseil national a rejeté, par 130 voix contre 40, une proposition de non-entrée en matière sur la loi fédérale concernant la redevance pour l'utilisation des routes nationales (loi sur la vignette autoroutière, LVA ; projet 2). Tout le groupe de l'UDC (moins 11 abstentions) et deux membres du groupe libéral-radical avaient soutenu cette proposition.</p><p>Lors de la discussion par article concernant le projet 2, le plénum a examiné plusieurs propositions sur le futur prix de la vignette. En effet, si la plupart des députés estimaient qu'une hausse du prix de la vignette était indispensable, son montant a suscité la controverse.</p><p>La majorité de la Commission des transports et des télécommunications du Conseil national a proposé au conseil de fixer à 70 francs par an le prix de la vignette. Une minorité I, composée de membres du groupe PDC/PEV, du groupe libéral-radical et du groupe PBD, a proposé à son conseil d'adhérer à la version du Conseil fédéral (100 francs par an). Une minorité II, composée de membres du groupe de l'UDC, a pour sa part plaidé pour le maintien du prix annuel de la vignette à 40 francs. Se ralliant à la majorité de sa commission, le Conseil national a rejeté les propositions de minorité respectivement par 112 voix contre 62 et par 129 voix contre 45. Il a en outre décidé d'introduire une vignette pour deux mois, au prix de 40 francs, comme l'avait prévu le gouvernement.</p><p>Quant au Conseil des Etats, il a décidé, par 38 voix contre 0 et 2 abstentions, de faire passer le prix de la vignette à 100 francs par an.</p><p>Lors des premières délibérations qui ont eu lieu dans le cadre de la procédure d'élimination des divergences, les deux chambres ont maintenu leurs décisions.</p><p>Le Conseil national s'est finalement rallié à l'avis du Conseil des Etats par 97 voix contre 89 en adoptant la proposition du Conseil fédéral de fixer le prix de la vignette à 100 francs. Ce faisant, il a rejeté une proposition de compromis émanant d'une minorité de la commission composée de membres du groupe socialiste, du groupe des Verts et du groupe vert-libéral, qui visait à faire passer ce montant à 80 francs. Une seconde minorité, composée de membres du groupe de l'UDC, souhaitait pour sa part que le conseil confirme sa décision initiale, à savoir fixer à 70 francs le prix de la vignette. Elle n'a toutefois pas réussi à convaincre le plénum.</p><p>Tant la gauche que la droite ont invoqué des arguments différents contre chacun des prix envisagés et, plus précisément, contre le prix le plus élevé, soit 100 francs. Le groupe de l'UDC a par exemple critiqué le fait que, aujourd'hui, le trafic routier finance en grande partie le trafic ferroviaire, et ce en plus des projets routiers. Si la répartition des fonds était différente, les recettes provenant du trafic routier pourraient être affectées au développement et à l'entretien des routes. Les Verts et les socialistes ont soutenu la proposition du Conseil fédéral d'augmenter le prix de la vignette, en précisant toutefois que cette augmentation devait financer l'entretien et l'exploitation des routes nationales, et non l'extension du réseau ; ils ont ajouté que les recettes supplémentaires générées pour la Confédération devaient être investies en priorité dans les transports publics, qui atteignent les limites de leurs capacités. Les Verts-libéraux ont eux aussi plaidé pour une hausse modérée du prix de la vignette afin de financer l'entretien et l'exploitation des routes nationales. Ils ont néanmoins déclarer s'opposer à une extension du réseau des routes nationales tant que les coûts ne seraient pas transparents en ce qui concerne le trafic individuel motorisé.</p><p>Au vote final, le Conseil des Etats a adopté le projet 2 par 37 voix contre 4 et 1 abstention et le Conseil national, par 102 voix contre 87. A la chambre du peuple, ce sont une grande majorité du groupe de l'UDC, la moitié du groupe socialiste, tous les Verts-libéraux et presque l'ensemble des Verts qui se sont opposés au projet.</p><p>Les chambres ont non seulement débattu de la question controversée du prix de la vignette autoroutière, qui sera soumise au verdict populaire le 24 novembre 2013, mais elles se sont aussi longuement demandé quelles routes principales devaient être intégrées dans le réseau des routes nationales (arrêté fédéral sur le réseau des routes nationales [arrêté sur le réseau] ; projet 4). L'intégration de routes cantonales dans le réseau des routes nationales entraînera des allégements financiers pour les cantons concernés. En effet, la Confédération prend à sa charge les coûts de l'entretien de ces routes et le financement des projets de construction. C'est pourquoi plusieurs députés ont défendu - avec plus ou moins de succès - les intérêts de leur région dans le cadre de la discussion sur la liste des routes nationales.</p><p> </p><p><b>Le projet a été rejeté par le peuple le 24 novembre 2013 par 60,5 % des votants.</b></p>",
  "title": "Arrêté fédéral sur le réseau des routes nationales. Adaptation"
}