{
  "id": 20120065,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 27 juin 2012 relatif à la modification de la loi sur le blanchiment d‘argent",
  "formattedId": "12.065",
  "initialSituation": "<p><b>Condensé du message</b></p><p>La révision de la loi sur le blanchiment d'argent permettra au bureau de communication suisse, pour ce qui est des communications de soupçons se rapportant à des cas de blanchiment ou de financement du terrorisme, d'échanger également des informations financières avec les autorités homologues étrangères. Cette extension de l'échange d'informations aura d'une part pour conséquence d'améliorer l'activité d'analyse du bureau de communication et, d'autre part, d'assurer la conformité avec les normes reconnues sur le plan international.</p><p> </p><p>La Suisse possède un dispositif reconnu au niveau international en matière de lutte contre le blanchiment d'argent, les infractions préalables au blanchiment, le crime organisé et le financement du terrorisme. La loi du 10 octobre 1997 sur le blanchiment d'argent (LBA) en fixe le cadre. Sachant que le blanchiment d'argent et le financement du terrorisme sont de nature transfrontalière, la Suisse participe au Groupe d'action financière, dit GAFI, depuis sa création en 1989. En vertu des normes du GAFI, chaque pays doit disposer d'un bureau central de communication, appelé cellule de renseignements financiers (CRF), pour la déclaration des opérations suspectes. Au niveau national, les CRF sont responsables de la réception et de l'analyse des communications des intermédiaires financiers; au niveau international, elles doivent échanger entre elles les éléments à leur disposition dans le cadre de l'entraide administrative. Ce sont en effet l'analyse et l'échange d'informations qui permettent de détecter les phénomènes criminels susmentionnés et leurs infractions préalables. Cette analyse et cet échange d'informations ne sont toutefois pas une fin en soi. Les données reçues et traitées par les CRF doivent plutôt permettre aux autorités judiciaires de mener ultérieurement des procédures pénales et d'entraide judiciaire, sans préjuger du résultat de ces procédures. Le Bureau de communication en matière de blanchiment d'argent (ci-après \"bureau de communication \") fait office de CRF pour la Suisse.</p><p>En 1995, treize CRF se sont réunies pour former le Groupe Egmont, qui rassemble désormais 127 CRF de toutes les régions du monde et comprend les bureaux de communication de tous les Etats disposant de places financières d'envergure internationale. Se fondant sur les normes du GAFI, le groupe s'est fixé pour objectif d'encourager la coopération internationale entre les CRF de ses membres en mettant en place un système direct, informel et donc efficace d'échange d'informations. Le bureau de communication est membre du Groupe Egmont depuis 1998.</p><p>En février 2012, le GAFI a révisé ses recommandations pour que les CRF soient à l'avenir autorisées à échanger entre elles toutes les informations dont elles ont besoin pour accomplir leurs tâches, ce qui inclut désormais aussi de façon explicite, selon les textes révisés et les notes interprétatives, les informations financières contenues dans les communications des intermédiaires financiers. Au terme de leur révision, les prescriptions du GAFI se sont avérées incompatibles avec le secret bancaire et le secret de fonction suisses, le bureau de communication suisse étant la seule CRF du Groupe Egmont à devoir refuser de manière générale et intégrale la transmission d'informations financières.</p><p>Devant l'imminence de la révision des normes du GAFI, ce refus du bureau de communication a été de plus en plus contesté au sein du Groupe Egmont, ce qui s'est soldé, en juillet 2011, par une menace formelle d'exclure le bureau de communication suisse du groupe. Cette menace était accompagnée d'une demande enjoignant à la Suisse de démontrer, en juillet 2012 au plus tard, qu'elle avait engagé le processus législatif requis pour que sa CRF soit en mesure d'échanger aussi des informations financières.</p><p>Le fait que le bureau de communication ne puisse pas transmettre d'informations financières a des répercussions négatives sur tous les organes engagés dans la lutte contre le blanchiment d'argent et sur la Suisse également. D'autres CRF appliquent en effet le principe de réciprocité et ne fournissent aucune information financière au bureau de communication suisse. Le Conseil fédéral est donc convaincu qu'il est dans l'intérêt de la Suisse de mettre rapidement fin à l'obstacle à l'exécution de l'entraide administrative que constituent le secret bancaire et le secret de fonction et de donner au bureau de communication les moyens de participer pleinement à l'échange de toutes les données disponibles. La base de données du bureau de communication sera ainsi élargie, ce qui améliorera la qualité de ses analyses et renforcera l'efficacité et la crédibilité du dispositif de lutte contre le blanchiment d'argent de la place financière suisse.</p><p> </p><p>Contenu du projet</p><p>L'objectif central du projet est de permettre au bureau de communication d'échanger les informations financières dont il dispose avec d'autres CRF. Or cet objectif ne peut être réalisé isolément sur le plan législatif mais doit plutôt s'inscrire dans les principes juridiques et les critères d'examen qui définissent la pratique éprouvée du bureau de communication. Leur codification offre au législateur l'opportunité de concrétiser les prescriptions générales de l'actuelle LBA et d'intégrer à cette loi, en plus de l'objectif central susmentionné, deux éléments nouveaux sur le plan matériel.</p><p>Premièrement, l'actuelle compétence du bureau de communication de requérir des informations auprès d'intermédiaires financiers pour compléter des communications déjà transmises sera ponctuellement élargie: le bureau de communication devra désormais pouvoir aussi réclamer des informations auprès d'intermédiaires financiers tiers, c'est-à-dire auprès de ceux qui n'ont pas eux-mêmes signalé d'opération suspecte. Cela ne sera toutefois possible que si un lien existe avec des éléments provenant d'une communication déjà transmise au bureau de communication. En permettant aux CRF de collecter auprès des intermédiaires financiers les informations supplémentaires qu'elles requièrent pour accomplir leurs tâches en toute efficacité, le législateur pourra se conformer aux exigences plus élevées du GAFI tout en tenant compte des besoins de la place financière.</p><p>Deuxièmement, le bureau de communication se verra attribuer la compétence de conclure seul un protocole d'accord technique (memorandum of understanding) avec les CRF étrangères qui en ont besoin pour pouvoir coopérer avec leurs homologues, ce qui répond également à une prescription du GAFI.</p><p>Les autres éléments du projet concrétisent l'art. 32 LBA, qui habilite déjà aujourd'hui le bureau de communication à échanger les données dont il dispose avec ses homologues étrangers dans le cadre de l'entraide administrative. La compétence explicite nouvellement conférée par la loi de transmettre également des informations financières à ses partenaires étrangers dans le cadre de l'entraide administrative supprime la primauté du secret bancaire et du secret de fonction. Cette disposition produira ainsi son plein effet, ce qui permettra au bureau de communication de faire partie du Groupe Egmont dans le respect des prescriptions révisées du GAFI.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 27 juin 2012 relatif à la modification de la loi sur le blanchiment d‘argent"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2012-12-11T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2013-03-21T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2013-06-06T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2013-06-21T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2013-06-21T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale concernant la lutte contre le blanchiment d'argent et le financement du terrorisme dans le secteur financier (Loi sur le blanchiment d'argent, LBA)"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil national, 21.03.2013</b></p><p> </p><p>Blanchiment d'argent - Le National veut faciliter la coopération internationale</p><p>(ats) Le Bureau de communication en matière de blanchiment d'argent (MROS) devrait pouvoir communiquer des numéros de comptes bancaires à des partenaires étrangers. Face à la pression internationale, le National a accepté de modifier la loi par 105 voix contre 48. Le dossier retourne au Conseil des Etats.</p><p>La Suisse doit faire des concessions car le groupe Egmont, instance qui rassemble 131 cellules de renseignement sur le blanchiment d'argent, menace de suspendre la Suisse. Le MROS est en effet la seule cellule partenaire à refuser de transmettre aux autorités partenaires des informations financières. Le projet reprend aussi les nouvelles recommandations du Groupe d'action financière (GAFI).</p><p>La branche financière le veut aussi, la révision renforcera la réputation de la place suisse, a expliqué Jean Christophe Schwaab (PS/VD) au nom de la commission. Il ne s'agit pas de transmettre n'importe quoi n'importe quand. Les garanties sont suffisantes et les citoyens ne pourront être livrés en pâture pour une action non considérée en Suisse comme une infraction préalable au blanchiment.</p><p>Le MROS ne communique une information que lorsqu'il existe un soupçon fondé de blanchiment, ce n'est pas une autorité de poursuite pénale, mais une autorité administrative, a renchéri la ministre de justice et police Simonetta Sommaruga. Les données transmises ne pourront pas être utilisées comme moyens de preuve.</p><p> </p><p>Anonymat garanti</p><p>La Suisse enverra sous forme de rapports des numéros de comptes bancaires, des informations relatives à des transactions de capitaux ou des soldes de compte. Ces données sont actuellement couvertes par le secret bancaire ou de fonction. Le MROS pourra aussi conclure seul un protocole d'accord technique avec les bureaux étrangers qui en ont besoin pour coopérer.</p><p>En possession d'une communication d'un intermédiaire financier, il pourra demander des informations à d'autres acteurs financiers liés à une transaction. Le bureau ne pourra en revanche communiquer le nom de l'intermédiaire financier à l'étranger que si l'anonymat de l'informateur est garanti.</p><p> </p><p>Sécurité nationale</p><p>La transmission de données ne devrait en outre pas être possible si les intérêts nationaux ou la sécurité et l'ordre publics sont compromis, a précisé le National par 105 voix contre 49. Le PS s'est insurgé en vain contre la création d'une faille dans la lutte contre le blanchiment.</p><p>Les autres propositions visant à étendre ou restreindre les compétences du bureau de communication ont fait chou blanc. La gauche ne voulait pas limiter les cas où le MROS peut exiger des informations des intermédiaires financiers. L'UDC voulait au contraire réserver l'échange de données personnelles à des cas exceptionnels.</p><p>Soutenue par une minorité du PLR, l'UDC a tenté de torpiller la révision dès le début. Selon Yves Nidegger (UDC/GE), la Suisse a déjà la législation la plus sévère au monde, il faut refuser le \"diktat\" du groupe Egmont et la violation de la protection des droits de la personnalité qui en résultera. Ses appels au refus d'entrée en matière ont échoué par 109 voix contre 50.</p><p> </p><p><b>Délibérations au Conseil des Etats, 06.06.2013 </b></p><p><b>Blanchiment d'argent </b></p><p><b>Le bureau de communication transmettra plus facilement des infos </b></p><p>Berne (ats) Le Bureau de communication en matière de blanchiment d'argent (MROS) pourra communiquer des numéros de comptes bancaires à des partenaires étrangers. Le Conseil des Etats a mis cette révision de loi sous toit en éliminant tacitement la dernière divergence. Il a exclu la transmission de données si les intérêts nationaux, la sécurité ou l'ordre publics sont compromis. </p><p>Berne a dû modifier sa pratique sous la pression internationale. Le groupe Egmont, instance qui rassemble 131 cellules de renseignement sur le blanchiment d'argent, menace en effet de suspendre la Suisse. Car le MROS est la seule cellule à refuser de transmettre aux autorités partenaires des informations financières. La révision de loi reprend aussi les nouvelles recommandations du Groupe d'action financière (GAFI). Il ne s'agit pas pour autant de de transmettre n'importe quoi n'importe quand. </p><p> </p><p>En cas de soupçon </p><p>Le MROS ne communiquera une information qu'en cas de soupçon fondé de blanchiment. Ce n'est pas une autorité de poursuite pénale, mais une autorité administrative. Les données transmises ne pourront pas être utilisées comme moyens de preuve. </p><p>La Suisse enverra sous forme de rapports des numéros de comptes bancaires, des informations relatives à des transactions de capitaux ou des soldes de compte. Ces données sont actuellement couvertes par le secret bancaire ou de fonction. Le MROS pourra aussi conclure seul un protocole d'accord technique avec les bureaux étrangers qui en ont besoin pour coopérer. En possession d'une communication d'un intermédiaire financier, il pourra demander des informations à d'autres acteurs financiers liés à une transaction. Le bureau ne pourra en revanche transmettre aucun document original à l'étranger et le nom d'un intermédiaire financier ne pourra être communiqué qui si l'anonymat de l'informateur est garanti. </p>",
  "title": "Loi sur le blanchiment d’argent. Modification"
}