{
  "id": 20120082,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 7. November 2012 zur Änderung des Strafgesetzbuches und des Militärstrafgesetzes (Verlängerung der Verfolgungsverjährung)",
  "formattedId": "12.082",
  "initialSituation": "<p><b>Übersicht aus der Botschaft</b></p><p>Die am 15. bzw. 18. Dezember 2008 eingereichten, inhaltlich identischen Motionen \"Verjährungsfristen bei Wirtschaftsdelikten\" (Jositsch 08.3806/Janiak 08.3930) verlangen vom Bundesrat, bei Wirtschaftsdelikten die Verjährungsfristen im Strafrecht zu verlängern. Beide Motionen wurden in der Folge von den eidgenössischen Räten angenommen.</p><p>Da einerseits keine präzise Definition für den Begriff \"Wirtschaftsdelikte\" besteht und andererseits die Verjährungsfristen für möglichst alle Delikte nach dem gleichen Kriterium, d.h. nach der objektiven Schwere der Tat entsprechend der angedrohten Höchststrafe, bestimmt werden sollen, schlägt der Bundesrat Folgendes vor:</p><p>Zum Zweck der Verlängerung der Verjährungsfristen von Wirtschaftsdelikten soll die im Strafrecht allgemein geltende Verjährungsfrist für Vergehen, die in Artikel 97 Absatz 1 Buchstabe c des Strafgesetzbuches bzw. in Artikel 55 Absatz 1 Buchstabe c des Militärstrafgesetzes geregelt ist, von sieben auf zehn Jahre erhöht werden. Diese Erhöhung soll jedoch nur für die schwersten Vergehen gelten, für die im Gesetz die Höchststrafe von drei Jahren Freiheitsstrafe angedroht ist. Die Verjährungsfrist für leichtere Vergehen, die mit einer milderen Strafe bedroht sind, soll bei sieben Jahren belassen werden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 7. November 2012 zur Änderung des Strafgesetzbuches und des Militärstrafgesetzes (Verlängerung der Verfolgungsverjährung)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2013-03-14T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2013-06-11T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2013-06-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2013-06-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Schweizerisches Strafgesetzbuch. Militärstrafgesetz (Verlängerung der Verfolgungsverjährung)"
    }
  ],
  "proceedings": "<p><b>Debatte im Ständerat, 14.03.2013</b></p><p><b> </b></p><p>Strafrecht - Ständerat stimmt längeren Verjährungsfristen zu</p><p>(sda) Der Ständerat will die Verfolgungsverjährung bei schweren Vergehen von sieben auf zehn Jahre verlängern. Dadurch sollen vor allem Wirtschaftsdelikte wirksamer bekämpft werden können. Die kleine Kammer hat einen Vorschlag des Bundesrats am Donnerstag ohne Gegenstimme angenommen.</p><p>Dieser geht auf zwei Motionen der SP-Politiker Daniel Jositsch (ZH) und Claude Janiak (BL) zurück, die eine Verlängerung der Verjährungsfristen bei Wirtschaftsdelikten forderten. Die Praxis zeige, dass diese Straftaten oft komplex und die Ermittlungen zeitraubend seien, begründete Janiak im Ständerat sein Anliegen. In vielen Fällen könnten die Delikte wegen der einsetzenden Verjährung gar nicht mehr verfolgt werden.</p><p>Weil der Bundesrat den von den Motionären verwendete Begriff \"Wirtschaftsdelikte\" für problematisch hielt, schlug er vor, die Verjährungsfristen nach Massgabe des Strafmasses zu erhöhen: Schwere Vergehen, die mit bis zu drei Jahren Haft bestraft werden, sollen erst nach zehn statt wie bisher nach sieben Jahren verjähren.</p><p>Es handle sich um jene Verjährungsfristen, die sich in der Vergangenheit als besonders problematisch erwiesen hätten, sagte Janiak. Gerade im Bereich der Wirtschaftskriminalität hätten die Behörden mit der Änderung mehr Zeit für die Strafverfolgung.</p><p>Leichtere Delikte sollen dagegen weiterhin nach sieben Jahren verjähren. Auch an den Verjährungsfristen bei Straftaten, die mit Freiheitsstrafen von mehr als drei Jahren bestraft werden, will die Regierung nichts ändern. Die Revision war im Ständerat unbestritten. Die Vorlage geht nun an den Nationalrat.</p><p> </p><p><b>Debatte im Nationalrat, 11.06.2013</b></p><p>(sda) Das Parlament will die Verfolgungsverjährung bei schweren Vergehen von sieben auf zehn Jahre verlängern. Dadurch sollen vor allem Wirtschaftsdelikte wirksamer bekämpft werden können. Nach dem Ständerat hat auch der Nationalrat diesen Vorschlag des Bundesrats angenommen. </p><p>Die Vorlage geht zurück auf Motionen von Nationalrat Daniel Jositsch (SP/ZH) und Ständerat Claude Janiak (SP/BL), die eine Verlängerung der Verjährungsfristen bei Wirtschaftsdelikten forderten. Die Praxis zeige, dass diese Straftaten oft komplex und die Ermittlungen zeitraubend seien, begründete Kommissionssprecher Karl Vogler (CVP/OW) die Änderung. </p><p> </p><p>Grosser Schaden </p><p>In vielen Fällen könnten die Delikte wegen der einsetzenden Verjährung gar nicht mehr verfolgt werden. Betroffen seien vor allem Grossunternehmen, aber auch KMU erlitten grossen finanziellen Schaden durch Wirtschaftsdelikte. Justizministerin Simonetta Sommaruga nannte eine Schadensumme von 497 Millionen Franken allein bei jenen Fällen, die 2012 vor Gericht gebracht wurden. \"Die Dunkelziffer dürfte weit höher liegen\", sagte sie. Wegen Abgrenzungsschwierigkeiten verzichtete der Bundesrat in seiner Vorlage jedoch auf die Schaffung einer neuen Kategorie von \"Wirtschaftsdelikten\". Stattdessen werden die Verjährungsfristen nach Massgabe des Strafmasses erhöht: Schwere Vergehen, die mit bis zu drei Jahren Haft bestraft werden, sollen erst nach zehn statt wie bisher nach sieben Jahren verjähren. Es handelt sich um jene Verjährungsfristen, die sich in der Vergangenheit als besonders problematisch erwiesen haben. Leichtere Delikte sollen dagegen weiterhin nach sieben Jahren verjähren. Auch an den Verjährungsfristen bei Straftaten, die mit Freiheitsstrafen von mehr als drei Jahren bestraft werden, wollen die Räte nichts ändern. </p><p> </p><p>Kein Handlungsbedarf </p><p>Die längere Frist für die Verfolgungsverjährung war stark umstritten. SVP und FDP wollten gar nicht auf die Vorlage eintreten, da sie keinen Handlungsbedarf sahen. Das Strafbedürfnis nehme mit der Zeit ab, denn die Zeit heile bekanntlich Wunden. Zudem werde die Beweislage wird immer schwieriger, sagte Andrea Caroni (FDP/AR). </p><p>Pirmin Schwander (SVP/SZ) sah das Problem nicht bei den Verjährungsfristen, sondern bei den Verfolgungsbehörden. Es brauche nicht mehr Personal, sondern mehr gut ausgebildete Leute mit speziellen Fachkenntnissen in Wirtschaftsdelikten, sagte er. </p><p>Daniel Jositsch (SP/ZH) erinnerte die Gegner jedoch daran, dass auch Topleute bei Wirtschaftsdelikten oft erst nach einem Konkurs oder bei Vorliegen eines Verlustscheins, also erst nach Jahren überhaupt aktiv werden könnten. Die Verfolgungsverjährung beginne aber bereits mit der Tat, weshalb viele Straftaten verjährten. \"Es handelt sich dabei um ein systematisches Problem von Wirtschaftsdelikten\", sagte Strafrechtsexperte Jositsch. </p><p>Die Mehrheit des Rates teilte seine Einschätzung: Mit 101 zu 79 Stimmen trat er auf die Vorlage ein. Diese wurde mit 102 zu 78 Stimmen bei 3 Enthaltungen in der Gesamtabstimmung angenommen. Die Vorlage ist bereit für die Schlussabstimmung. </p>",
  "title": "StGB und MStG. Verlängerung der Verfolgungsverjährung"
}