{
  "id": 20120087,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 21. November 2012 zur Genehmigung eines Protokolls zur Änderung des Doppelbesteuerungsabkommens zwischen der Schweiz und Slowenien",
  "formattedId": "12.087",
  "initialSituation": "<p><b>Übersicht aus der Botschaft</b></p><p>Das Abkommen zwischen der Schweiz und Slowenien zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen wurde am 12. Juni 1996 unterzeichnet und seither nicht revidiert.</p><p>Im Zuge der vom Bundesrat am 13. März 2009 geänderten Abkommenspolitik zum Informationsaustausch nahmen die Schweiz und Slowenien 2011 Verhandlungen auf, um das Abkommen mit einer Bestimmung nach Artikel 26 des OECDMusterabkommens zu ergänzen. Das geltende Abkommen enthält eine Bestimmung über den Informationsaustausch beschränkt auf Informationen, die zur ordnungsgemässen Anwendung des Abkommens notwendig sind.</p><p>Nebst der Vereinbarung einer Bestimmung über den Informationsaustausch in Steuersachen, die dem internationalen Standard entspricht, konnte das Abkommen auch in zahlreichen anderen Punkten an die heutige Abkommenspolitik der Schweiz angepasst werden. Zu erwähnen ist namentlich die Quellensteuerbefreiung von Dividenden aus Beteiligungen von mindestens 25 Prozent und von Dividenden an Vorsorgeeinrichtungen.</p><p>Das Änderungsprotokoll wurde am 7. September 2012 in Ljubljana unterzeichnet.</p><p>Die Kantone und die interessierten Wirtschaftskreise haben den Abschluss dieses Protokolls begrüsst.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 21. November 2012 zur Genehmigung eines Protokolls zur Änderung des Doppelbesteuerungsabkommens zwischen der Schweiz und Slowenien"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2013-03-05T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2013-06-20T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2013-06-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2013-06-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung eines Protokolls zur Änderung des Doppelbesteuerungsabkommens zwischen der Schweiz und Slowenien"
    }
  ],
  "proceedings": null,
  "title": "Doppelbesteuerung. Abkommen mit Slowenien"
}