{
  "id": 20120462,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "12.462",
  "initialSituation": "<p>En application de l'article 41 de la loi sur l'organisation des autorités pénales, la Commission des affaires juridiques du Conseil des Etats décide d'élaborer une ordonnance de l'Assemblée fédérale qui déterminera le nombre de postes de juges ordinaires et de juges suppléants au Tribunal pénal fédéral.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CAJ-CE",
            "id": 25,
            "name": "Commission des affaires juridiques CE"
          },
          "date": "2012-08-23T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "CAJ-CN",
            "id": 12,
            "name": "Commission des affaires juridiques CN"
          },
          "date": "2012-10-12T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2013-06-18T00:00:00Z",
          "text": "Décision conforme au projet de la commission."
        },
        {
          "council": 1,
          "date": "2013-11-26T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2013-12-13T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2013-12-13T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Ordonnance de l'Assemblée fédérale sur les postes de juge au Tribunal pénal fédéral"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2013-06-18T00:00:00Z",
          "text": "Décision conforme au projet de la commission."
        },
        {
          "council": 1,
          "date": "2013-11-26T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2013-12-13T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2013-12-13T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Ordonnance de l'Assemblée fédérale relative aux indemnités journalières et aux indemnités de déplacement des juges suppléants du Tribunal pénal fédéral"
    }
  ],
  "proceedings": "<p><b>Avis du Conseil fédéral du 10 avril 2013</b></p><p>Le Conseil fédéral constate que le nombre maximum de 16 postes de juge ordinaire proposé par la Commission des affaires juridiques du Conseil des Etats correspond au nombre actuel (arrondi) de postes de juge ordinaire au TPF.</p><p>Il constate par ailleurs que la création, par voie d'ordonnance, des bases légales nécessaires pour l'élection d'au maximum trois juges suppléants n'a pas pour objectif d'augmenter les capacités du TPF, mais d'assurer le bon fonctionnement du tribunal lorsque certains de ses juges doivent se récuser. Le Conseil fédéral sait que les règles de la récusation peuvent poser problème en ce qui concerne les juges de langue italienne. Dans son message relatif à la LOAP, il avait d'ailleurs justifié la possibilité d'engager des juges suppléants notamment parce qu'il est parfois difficile, au TPF, de rassembler le nombre nécessaire de juges pour siéger, notamment en raison de leurs langues de travail (Message du 10 septembre 2008 relatif à la loi fédérale sur l'organisation des autorités pénales de la Confédération, FF 2008 7371, ici 7410).</p><p>Le Conseil fédéral est en principe d'accord avec les deux projets d'ordonnance de la CAJ-E. Il se demande toutefois si le fait de fixer un nombre maximum et non un nombre déterminé de juges est tout à fait conforme à la volonté du législateur. L'art. 41, al. 3, LOAP prévoit, en effet, expressément que l'Assemblée fédérale détermine le nombre de juges dans une ordonnance, c'est-à-dire dans un acte législatif. Une délégation à la Commission judiciaire de l'Assemblée fédérale n'est pas prévue par la loi. L'expression \"au plus\" devrait ainsi, de fait, être supprimée de l'art. 1, let. a et b, du projet d'ordonnance sur les postes de juge au Tribunal pénal fédéral. Le Conseil fédéral renonce cependant à faire une proposition dans ce sens.</p><p> </p><p><b>Délibérations au Conseil des Etats, 18.06.2013</b></p><p><b>Tribunal pénal fédéral - Seize juges ordinaires et trois suppléants au maximum</b></p><p>(ats) Le Tribunal pénal fédéral (TPF) devrait compter au maximum seize juges ordinaires plus trois suppléants. Le Conseil des Etats a adopté mardi sans opposition une ordonnance élaborée par sa commission des affaires juridiques. Le National doit encore se prononcer.</p><p>Selon le droit en vigueur, le TPF se compose d'un nombre compris entre 15 et 35 juges ordinaires. L'effectif peut être complété par des juges suppléants, dont le nombre n'excède pas la moitié de celui des juges ordinaires. Le nombre réel de magistrats doit être fixé dans une ordonnance du Parlement, or, aucun texte n'a encore été adopté, a rappelé Anne Seydoux (PDC/JU) au nom de la commission.</p><p>La nouvelle réglementation se base sur les effectifs actuels: le Tribunal pénal fédéral compte actuellement 15,5 postes de juge ordinaire. Le TPF, tout comme le Tribunal fédéral (TF) qui exerce la surveillance administrative, jugent ce nombre adéquat. Les trois juges suppléants devraient quant à eux permettre de pallier à la pénurie de juges de langue italienne en cas de récusation.</p><p>Dans la foulée, la Chambre des cantons a approuvé aussi un ordonnance soumettant l'indemnisation des juges suppléants du TPF aux mêmes règles que ceux du TF et du Tribunal fédéral de brevets.</p>",
  "title": "Nombre de postes de juges au Tribunal pénal fédéral"
}