{
  "id": 20120499,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "12.499",
  "initialSituation": "<p>Conformément à l'article 160 alinéa 1 de la Constitution et à l'article 107 de la loi sur le Parlement, je dépose l'initiative parlementaire suivante:</p><p> </p><p>1. Les sociétés dont les actions sont cotées en Bourse déclareront:</p><p>a. dans le rapport de gestion, le montant total des dons faits à des politiques (notamment aux partis et aux associations et pour des campagnes);</p><p>b. si les dons dépassent 10 000 francs par bénéficiaire et par année, le nom et l'adresse du bénéficiaire ainsi que le montant du don;</p><p>c. qu'elles ont le droit de prévoir dans leurs statuts un autre seuil exigeant la déclaration selon le chiffre 1 lettre b;</p><p>d. que les dons faits pour des campagnes politiques par les administrateurs, la direction ou le conseil consultatif sont considérés comme des indemnités; ces dons seront indiqués en détail dans le rapport de gestion.</p><p>2. Les sociétés dominées par la Confédération ou par une autre collectivité publique déclareront tous les dons faits à des politiques dans leurs comptes annuels. Elles indiqueront notamment le nom et l'adresse du bénéficiaire et le montant du don.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CAJ-CE",
            "id": 25,
            "name": "Commission des affaires juridiques CE"
          },
          "date": "2013-05-03T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "council": 2,
          "date": "2014-06-10T00:00:00Z",
          "text": "Refusé de donner suite"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil des Etats 10.06.2014</b></p><p><b>Transparence politique - Le Conseil des Etats ne veut pas de publication des dons </b></p><p><b>(ats) Le Conseil des Etats ne veut pas contraindre les entreprises cotées en bourse à publier les dons qu'elles font aux acteurs politiques. Par 26 voix contre 12, il a enterré mardi une initiative parlementaire de l'indépendant schaffhousois Thomas Minder.</b></p><p>Selon son texte, les sociétés dont les actions sont cotées en bourse auraient dû déclarer, dans leur rapport de gestion, le montant total des dons faits aux candidats, partis, organisations politiques et autres comités, ainsi qu'aux fondations soutenant financièrement des acteurs politiques.</p><p>Le nom et l'adresse du bénéficiaire ainsi que le montant n'auraient été précisés qu'à partir de 10'000 francs, à moins que l'entreprise ne fixe un autre seuil. Les contributions octroyées pour des campagnes politiques par les administrateurs, la direction ou le conseil consultatif auraient dû quant à elles être considérées comme des indemnités et indiquées en détail dans le rapport de gestion.</p><p>Pour les sociétés dominées par la Confédération ou par une autre collectivité publique, Thomas Minder demandait une déclaration de tous les dons - avec le montant, le nom et l'adresse du bénéficiaire - dans les comptes annuels.</p><p> </p><p>Pas de raison d'agir</p><p>Alors que la commission proposait de donner suite à l'initiative, le plénum a préféré suivre les arguments de Hans Altherr (PLR/AR). \"Il n'y a pas de raison d'agir. Ce n'est pas de notre ressort de s'occuper de la transparence des sociétés anonymes. Il n'est pas logique non plus de faire une différence entre les entreprises cotées en bourse et les autres\", a-t-il fait valoir.</p>",
  "title": "Sociétés anonymes cotées en bourse et sociétés contrôlées par les collectivités publiques. Publication des dons faits aux politiques"
}