{
  "id": 20120017,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 18 janvier 2012 relatif à l'initiative populaire \"1:12 - Pour des salaires équitables\"",
  "formattedId": "12.017",
  "initialSituation": "<p><b>L'initiative populaire \" 1:12 - Pour des salaires équitables \" a été déposée par la Jeunesse socialiste suisse (JSS) le 21 mars 2011, munie de 113 005 signatures valables. Elle demande que soit introduit dans la Constitution un article prévoyant que, dans une même entreprise, le salaire le plus élevé ne peut pas être plus de douze fois supérieur au salaire le plus bas. Le Parlement recommande au peuple et aux cantons de rejeter cette initiative, à laquelle il n'oppose aucun contre-projet direct ou indirect. Il estime que l'instauration de salaires fixés par l'Etat constituerait une atteinte à la liberté économique. </b></p><p> </p><p>L'initiative populaire \" 1:12 - Pour des salaires équitables \", déposée par la Jeunesse socialiste suisse (JSS) le 21 mars 2011, demande que, dans une même entreprise, personne ne gagne moins que le douzième du plus haut salaire. Le Conseil fédéral estime, comme les auteurs de l'initiative, que l'évolution observée en matière de très hauts salaires au cours des dernières années peut engendrer des problèmes sur les plans social et économique. Toutefois, il est de l'avis que les mesures politiques existantes et planifiées dans le domaine de la formation des salaires et de la redistribution sont susceptibles de déployer des effets bien plus probants. L'initiative ne permet pas, du point de vue du Conseil fédéral, d'atteindre le but visé car sa mise en oeuvre entraînerait de nombreux problèmes juridiques et pratiques et générerait d'importants coûts administratifs.</p><p>La politique de formation des salaires en Suisse est fondée sur des principes éprouvés. Pour les bas salaires et les salaires moyens, le partenariat social joue un rôle primordial et les conventions collectives de travail (CCT) sont déterminantes. Dans les domaines dépourvus de CCT, les commissions tripartites peuvent imposer des contrats-types de travail en cas d'abus répétés. Par ailleurs, la loi sur le travail au noir vise à enrayer l'économie informelle et les rapports de travail précaires.</p><p>En ce qui concerne les hauts salaires et les plus hauts salaires, la décision revient aux entreprises. L'Etat n'intervient pas directement dans la fixation des salaires par les entreprises privées, mais il donne des orientations en matière de gouvernance d'entreprise par le biais du droit de la société anonyme et du droit comptable.</p><p>Il est cependant clair, pour le Conseil fédéral, que les dispositions du droit de la société anonyme concernant la gouvernance d'entreprise en général et les dispositions en matière de rémunérations s'appliquant aux sociétés anonymes cotées en bourse, en particulier, doivent être améliorées.</p><p>Ainsi, il soutient explicitement le contre-projet indirect à l'initiative populaire \"contre les rémunérations abusives\" de la Commission des affaires juridiques du Conseil des Etats.</p><p>Par ailleurs, les réglementations concernant les banques se sont durcies suite à la récente crise financière. Les salaires excessifs versés par les établissements financiers font l'objet de mesures spécifiques. Ainsi, le 21 octobre 2009, l'Autorité fédérale de surveillance des marchés financiers (FINMA) a adopté une circulaire sur les systèmes de rémunération. En outre, la modification du 30 septembre 2011 (too big to fail) de la loi sur les banques a introduit un nouvel art. 10a, qui habilite le Conseil fédéral à prendre des mesures en matière de rémunération si et aussi longtemps qu'une banque d'importance systémique ou sa société mère se voit accorder une aide financière par la Confédération.</p><p>Dans le secteur public, en tant qu'employeur ou propriétaire d'établissements de droit public, l'Etat (Confédération et cantons) fixe des limites aux hauts salaires. Sauf dans un nombre très restreint d'entreprises liées à la Confédération et orientées vers le marché (telles que la Poste, les CFF et RUAG), l'écart des salaires visé par l'initiative est respecté.</p><p>Enfin, le revenu disponible détermine le niveau de vie des travailleurs et des travailleuses. Outre le salaire, il prend en compte les taxes et les revenus issus de transferts. L'Etat entend parvenir à un équilibre dans la répartition des revenus grâce au système fiscal et aux nombreuses prestations de transfert dans le domaine social.</p><p>Pour toutes ces raisons, le Conseil fédéral propose au peuple et aux cantons de rejeter l'initiative populaire \" 1:12 - Pour des salaires équitables \", sans lui opposer de contre-projet. (Communiqué de presse du Conseil fédéral du 18.01.2012)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 18 janvier 2012 relatif à l'initiative populaire \"1:12 - Pour des salaires équitables\""
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2012-09-27T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2013-03-21T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2013-03-22T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2013-03-22T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral relatif à l’initiative populaire «1:12 – Pour des salaires équitables»"
    }
  ],
  "proceedings": "<p>Au <b>Conseil national</b>, la majorité de la commission a proposé de recommander le rejet de l'initiative. Philipp Müller (RL, AG), rapporteur de la commission, a estimé que cette initiative porterait atteinte à la liberté économique et qu'elle était donc incompatible avec les principes de notre pays ; elle aurait des conséquences néfastes pour la place économique et sa mise en oeuvre poserait d'importants problèmes réglementaires et pratiques. Représentant la minorité de la commission, Cédric Wermuth (S, AG) a prévenu l'Assemblée que le rejet de l'initiative équivaudrait à galvauder au moins trois chances non négligeables pour notre pays : celle de mettre enfin un terme aux rémunérations abusives, celle de redistribuer aux travailleurs la richesse disponible dans notre pays et celle de rendre sa crédibilité à la démocratie. S'en est suivi un débat de plusieurs heures, au cours duquel les députés du camp bourgeois ont répété, en le déplorant, que la limitation voulue par les auteurs de l'initiative allait trop loin, qu'elle n'était pas adaptée à la pratique et qu'elle se traduirait, dans les entreprises, par le départ ou le transfert de sections comptant des employés qui perçoivent un bas salaire. Les représentants du camp rose-vert tenaient à l'inverse à ce que, pour les salaires des dirigeants aussi, l'on accorde de nouveau plus d'importance à la performance fournie. Ils ont affirmé que la cupidité maladive et les erreurs des responsables qui avaient pourtant perçu des rémunérations abusives avaient failli provoquer un effondrement mondial lors de la crise financière. Le Conseil national a finalement rejoint la majorité de la commission, rejetant l'initiative par 110 voix contre 59 et 2 abstentions.</p><p>Au <b>Conseil des Etats</b>, le débat s'est déroulé moins de trois semaines après que l'initiative \" contre les rémunérations abusives \" eut été massivement acceptée par le peuple. Les représentants du camp bourgeois ont reconnu avoir sous-estimé le problème des bonus et des salaires excessifs. Ils ont néanmoins souligné l'importance du libéralisme économique pour le bon fonctionnement du modèle suisse, qui a fait ses preuves, et ont également rappelé que les personnes ayant un haut revenu paient des impôts et des contributions sociales élevés. Enfin, ils ont mentionné une statistique de l'OCDE qui indique que les inégalités salariales en Suisse sont inférieures à la moyenne mondiale. Les représentants de la gauche et des Verts ont rétorqué que le succès de l'initiative \" contre les rémunérations abusives \" témoignait du mécontentement de la population, qui doit fournir des performances toujours plus élevées alors qu'elle gagne toujours moins. Ils ont estimé incroyable que, après la victoire éclatante des auteurs de l'initiative précitée, l'on refuse de voir les signaux donnés par la population. Et de rappeler que l'un des critères essentiels pour le bien-être de la Suisse demeure l'équilibre entre les différents intérêts en jeu. Le vote de la Chambre haute s'est finalement soldé par un résultat net : 26 députés ont souhaité recommander le rejet de l'initiative \" 1:12 - Pour des salaires équitables \", sans lui opposer de contre-projet ; seuls les 10 représentants du groupe socialiste ont soutenu le texte de la JSS.</p><p> </p><p><b>Au vote final, le Conseil national a adopté l'arrêté fédéral par 130 voix contre 56 et le Conseil des Etats, par 28 voix contre 20.</b></p><p> </p><p><b>L'initiative populaire a été rejetée par le peuple le 24 novembre 2013 par 65,3 % des votants et par 20 cantons et 6 demi-cantons.</b></p>",
  "title": "1:12 - Pour des salaires équitables. Initiative populaire"
}