{
  "id": 20120086,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 21. November 2012 zur Genehmigung eines Doppelbesteuerungsabkommens zwischen der Schweiz und Bulgarien",
  "formattedId": "12.086",
  "initialSituation": "<p><b>Übersicht aus der Botschaft</b></p><p>Das bestehende Abkommen zwischen der Schweiz und Bulgarien zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen wurde am 28. Oktober 1991 unterzeichnet und seither nicht revidiert.</p><p>Im Zuge der vom Bundesrat am 13. März 2009 geänderten Abkommenspolitik zum Informationsaustausch nahmen die Schweiz und Bulgarien 2011 Verhandlungen auf, um das Doppelbesteuerungsabkommen mit einer Bestimmung nach Artikel 26 des OECD-Musterabkommens zu ergänzen. Das bisherige Abkommen enthält keine Bestimmung über den Informationsaustausch. Die Amtshilfe in Steuersachen ist daher auf Informationen beschränkt, die zur ordnungsgemässen Anwendung des Abkommens und zur Vermeidung von Missbräuchen notwendig sind.</p><p>Es wurde vereinbart, das Abkommen vollständig zu revidieren und ein neues Abkommen abzuschliessen, das das Abkommen von 1991 ersetzt. Nebst der Vereinbarung einer Bestimmung über den Informationsaustausch in Steuersachen nach dem internationalen Standard konnten im neuen Abkommen auch in zahlreichen anderen Punkten die Bestimmungen an die heutige Abkommenspolitik der Schweiz angepasst werden. Zu erwähnen ist namentlich die Quellensteuerbefreiung von Dividenden aus Beteiligungen von mindestens 10 Prozent und von Dividenden an Vorsorgeeinrichtungen und die Nationalbanken.</p><p>Das Abkommen wurde am 19. September 2012 in Sofia unterzeichnet.</p><p>Die Kantone und die interessierten Wirtschaftskreise haben den Abschluss dieses Abkommens begrüsst.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 21. November 2012 zur Genehmigung eines Doppelbesteuerungsabkommens zwischen der Schweiz und Bulgarien"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2013-03-05T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2013-06-20T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2013-06-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2013-06-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung eines Doppelbesteuerungsabkommens zwischen der Schweiz und Bulgarien"
    }
  ],
  "proceedings": null,
  "title": "Doppelbesteuerung. Abkommen mit Bulgarien"
}