{
  "id": 19943111,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2326,
      "gender": "m",
      "id": 219,
      "name": "Strahm Rudolf",
      "officialDenomination": "Strahm Rudolf"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-03-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4413"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-10-07T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-12-06T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1994-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(763772400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(818204400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-06T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2027,
        "gender": "m",
        "id": 35,
        "name": "Bundi Martin",
        "officialDenomination": "Bundi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2040,
        "gender": "f",
        "id": 54,
        "name": "Danuser Menga",
        "officialDenomination": "Danuser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2011,
        "gender": "f",
        "id": 11,
        "name": "Bäumlin Ursula",
        "officialDenomination": "Bäumlin Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2324,
        "gender": "m",
        "id": 216,
        "name": "Steiger Hans",
        "officialDenomination": "Steiger Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2094,
        "gender": "f",
        "id": 120,
        "name": "Jeanprêtre Francine",
        "officialDenomination": "Jeanprêtre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2303,
        "gender": "m",
        "id": 122,
        "name": "Jöri Werner",
        "officialDenomination": "Jöri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2197,
        "gender": "m",
        "id": 243,
        "name": "Züger Arthur",
        "officialDenomination": "Züger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2100,
        "gender": "m",
        "id": 129,
        "name": "Ledergerber Elmar",
        "officialDenomination": "Ledergerber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2285,
        "gender": "m",
        "id": 67,
        "name": "Duvoisin Pierre",
        "officialDenomination": "Duvoisin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2025,
        "gender": "m",
        "id": 29,
        "name": "Brügger Cyrill",
        "officialDenomination": "Brügger Cyrill"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2083,
        "gender": "m",
        "id": 109,
        "name": "Herczog Andreas",
        "officialDenomination": "Herczog"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2018,
        "gender": "m",
        "id": 23,
        "name": "Bodenmann Peter",
        "officialDenomination": "Bodenmann Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2258,
        "gender": "m",
        "id": 69,
        "name": "Eggenberger Georges",
        "officialDenomination": "Eggenberger Georges"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2200,
        "gender": "m",
        "id": 1,
        "name": "Aguet Pierre",
        "officialDenomination": "Aguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2079,
        "gender": "f",
        "id": 103,
        "name": "Hafner Ursula",
        "officialDenomination": "Hafner Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2089,
        "gender": "m",
        "id": 114,
        "name": "Hubacher Helmut",
        "officialDenomination": "Hubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 645,
  "shortId": "94.3111",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bund hat sich verpflichtet, die umweltgefährdenden Emissionen, insbesondere diejenigen, die zum Treibhauseffekt beitragen, zu reduzieren (Rahmenabkommen der Vereinten Nationen über die Klimaveränderungen). Auf nationaler Ebene wird durch das Programm \"Energie 2000\" das Ziel verfolgt, die CO2-Emissionen bis zum Jahre 2000 auf das Niveau von 1990 zu begrenzen. Unter den sich anbietenden Massnahmen sind auch die Verwendung inländischer Biomasse und der Aufbau von Pilotanlagen zu finden. Darunter fällt auch die Produktion von Treibstoff auf der Basis von Raps (Rapsmethylester, RME), die eine Möglichkeit darstellen könnte, die gesetzten Ziele zu erreichen. Tatsächlich haben Studien gezeigt, dass sowohl die Energie- wie auch die CO2-Bilanz von RME positiv sind.</p><p>Es bleibt jedoch zu untersuchen, ob andere Möglichkeiten (Chinaschilf, Kenaf, Heu von extensiv genutzten Flächen) vergleichbare Resultate erzielen können, sowohl hinsichtlich ihrer CO2-Bilanz und ihrer Kosten für den Bund als auch bezüglich ihrer Synergieeffekte mit anderen Umweltprioritäten (Gewässerschutz, Artenvielfalt), die an die Umnutzung dieser Flächen geknüpft sind.</p><p>In der zukünftigen Entwicklung der pflanzlichen Produktion zeichnet sich wegen des markanten Produktivitätszuwachses eine erhebliche Freisetzung landwirtschaftlich genutzter Flächen ab. Die Verwendung dieser freiwerdenden Flächen soll - im Rahmen des Möglichen - zur Verbesserung der Umweltsituation beitragen. Neben ökologischen Ausgleichsflächen, die primär die biologische Diversität zum Ziel haben, stellt die Verwendung nachwachsender Rohstoffe eine Alternative dar, die zur verbesserten Abfallbewirtschaftung und zur Reduktion der Schadstoffe beitragen kann.</p><p>Aus heutiger Sicht drängt sich eine Ausdehnung der Versuchsfläche nicht auf.</p><p>2. Die Energienutzungsverordnung (ENV) zielt auf eine Energieversorgung, die sicher, diversifiziert, ökonomisch und umweltverträglich ist. Aus diesem Grund fördert der Bund die Verwendung nachwachsender Rohstoffe durch die Unterstützung von Pilotenergieanlagen und Demonstrationsanlagen (\"Energieprogramm 2000\"). Unter diesem Titel fasst der Bund eine Beteiligung an der Finanzierung einer ersten, eventuell auch einer zweiten Piloteinheit für RME ins Auge. Die Finanzierungshilfe besteht in Form von Investitionskrediten à fonds perdu in der Höhe von 27 Prozent der Erstellungskosten.</p><p>Der Bund kann andererseits auch Mittel als Investitionskredite nach dem Bundesgesetz vom 23. März 1962 bewilligen. Die Prüfung der Möglichkeiten ist im Moment im Gange.</p><p>3. Das Ziel der laufenden Versuchsphase ist es, festzustellen, welche landwirtschaftlichen Rohstoffe förderungswürdig sind. In diesem Zusammenhang ist es sinnvoll, eine möglichst grosse Anzahl verschiedener nachwachsender Rohstoffe zu untersuchen. Diesbezüglich ist es gerechtfertigt, dass RME ebenfalls in dieser Versuchsphase Platz findet. Die Stärken und Schwächen - sowohl ökologisch wie auch ökonomisch - der Produktion und Verwendung von RME sollen für das schweizerische Umfeld aufgezeigt werden.</p><p>Die Frage der Beiträge im Anschluss an die Versuchsphase (nach 1996) bleibt offen. Es muss jedenfalls berücksichtigt werden, dass RME und andere erneuerbare Energieträger mit den fossilen Brennstoffen konkurrieren, deren aktueller Preis sich auf einem historischen Tiefststand befindet. Aus diesem Grund ist die Entwicklung der erneuerbaren Energien in der Schweiz und in Europa ohne die Unterstützung des Staates nicht möglich.</p><p>4. Die geplante regionale Produktion von RME in Etoy wird als geschlossener Kreislauf funktionieren. Mit anderen Worten: Der Landwirt, der Mitglied in der angesprochenen Veresterungsgenossenschaft ist, liefert den Raps und nimmt diesen als Treibstoff und entsprechend Rapskuchen wieder zurück. Die jährliche Verarbeitungskapazität dieser Produktionsanlage beläuft sich auf ungefähr 1 Million Liter RME (entspricht einer Fläche von 1000 ha). Die Genossenschaft berechnet den Landwirten die Kosten der Veresterung des Rapses, die 55 Rappen pro Liter RME betragen (die staatliche Investitionshilfe eingerechnet).</p><p>Für den am Projekt angeschlossenen Landwirt setzt sich der Preis eines Liters RME aus den Produktionskosten des Rapses (Fr. 1.50 pro Liter RME; dieser Betrag beinhaltet keine Arbeitskosten und keine allgemeinen Betriebskosten wie Maschinenamortisation, Pacht usw.) und den Veresterungskosten (55 Rappen pro Liter) zusammen. Die gesamten Kosten belaufen sich also auf Fr. 2.05 pro Liter RME. Nicht berücksichtigt ist dabei ein der Substitution von importierten Treibstoffen durch inländischen RME entsprechender Wegfall der Treibstoffzollrückerstattung (55 Rappen pro Liter). Der Beitrag (3000 Franken/ha) und der Wert des Rapskuchens tragen zur Deckung dieser Kosten bei.</p><p>Die staatlichen Kosten (Beiträge und Einnahmenverluste), die durch die Produktion von RME entstehen, sind im Falle von Etoy die folgenden:</p><p>Flächenbeitrag: Fr. 3000/ha;</p><p>Investitionshilfe \"Energie 2000\" = 600 000 Franken, Annuität (15 Jahre, 6 Prozent): Fr. 62/ha;</p><p>Investitionskredit Bund und Kanton = 800 000 Franken, Rückzahlung (10 Jahre): 80 Fr./ha; Ausfall Treibstoffzoll: Fr. 175/ha;</p><p>Total: Fr. 3317/ha.</p><p>Zu beachten ist überdies, dass bei der Produktion von Raps zur Herstellung von RME Futtermittel in Form von Rapskuchen anfallen. Sofern dadurch importierte Futtermittel verdrängt werden, entsteht zusätzlich ein Ausfall von Einnahmen des Bundes aus Abgaben an der Grenze von rund 400 Franken je Hektare zusätzlicher Rapsproduktion.</p><p>5. Die Kosten für die Reduktion einer Tonne Kohlendioxid durch die Produktion und die Verwendung von RME und anderen energetischen Sanierungsmassnahmen sind in untenstehender Tabelle aufgeführt.</p><p></p><p>MassnahmeKosten der Reduktion einer</p><p>Tonne Kohlendioxid (Fr./t CO2)</p><p></p><p>RMEFr. 700</p><p>GebäudeisolationFr. 100 bis 1000</p><p>Verbrauchsreduktion der MotorfahrzeugeFr. 200 bis 250</p><p></p><p>6. Der Rapsanbau, wie er in der Schweiz bis heute betrieben wurde, war ausschliesslich für die menschliche Ernährung bestimmt. Im Rahmen des Pilotversuches mit RME interessieren vor allem die Informationen bezüglich Veresterung (Transformation von Rapsöl in Treibstoff).</p><p>Die Berechnungsmethoden in Form der Ökobilanz sind relativ neu und vielfältig, weshalb die Resultate je nach Ursprung grosse Unterschiede zeigen können. Die Darstellung der Resultate geschieht nach einer einheitlichen Methode, so dass ein Vergleich der ökonomischen und ökologischen Eigenschaften der verschiedenen, in der Schweiz angebauten und verarbeiteten nachwachsenden Rohstoffe möglich ist. Dennoch werden, soweit dies möglich ist, im Ausland gemachte Versuche berücksichtigt.</p><p>Die Verwendung von Raps im technischen oder energetischen (andere als RME) Bereich kann vielfältig sein. Es ist wichtig, die Vor- und Nachteile der verschiedenen Verwendungen vergleichen zu können.</p><p>7. Die laufende Versuchsphase soll feststellen, welche nachwachsenden Rohstoffe sich unter schweizerischen Bedingungen - ökonomisch und ökologisch gesprochen - für die Produktion, Verwendung und Entsorgung eignen. Die verfügbaren finanziellen Mittel für dieses Projekt sind in der Verordnung über die Produktionslenkung im Pflanzenbau geregelt. Die Mittel für die Realisierung einer Einheit RME sind unter Punkt 4 erwähnt.</p><p>Die derzeit gültige gesetzliche Grundlage läuft per Ende 1996 aus. Der Entscheid betreffend der Fortführung der staatlichen Förderungsmassnahmen muss bis dann gefällt sein. Die erworbenen Kenntnisse über RME bezüglich Rentabilität und Umweltverträglichkeit sowie die Rahmenbedingungen der Agrar-, Umwelt- und Finanzpolitik werden diesen Entscheid beeinflussen. Die automatische Weiterführung der staatlichen Subventionen, wie vom Interpellanten befürchtet wird, ist vom juristischen Standpunkt her nicht möglich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat im Rahmen des Pilotprogramms zur Produktion von nachwachsenden Rohstoffen auch die Subventionierung einer Anbaufläche von 700 Hektaren Raps zur Erzeugung des Treibstoffes Rapsmethylester (RME) für drei Jahre zugesichert. Nun drängen landwirtschaftliche Interessenkreise auf eine Ausdehnung der Bundessubventionierung der Anbaufläche und der RME-Produktion. Die grosskalibrige RME-Erzeugung droht zu einem volkswirtschaftlichen, energiepolitischen und ökologischen Unfug zu werden.</p><p>Wir ersuchen den Bundesrat um Auskunft auf folgende Fragen:</p><p>1. Wird er den Druckversuchen der Interessenkreise nach Ausdehnung der subventionierten Rapsanbaufläche zur Herstellung von RME standhalten und die zugesicherte Anbaufläche von 700 Hektaren bis Ende 1996 stabilisieren? Oder will er tatsächlich diese neue Subventionsquelle ausweiten?</p><p>2. Interessenkreise aus der Westschweiz drängen nun den Bund, zusätzlich zur Subventionierung der Rapsanbaufläche auch noch eine Veresterungsanlage zu finanzieren? Wird der Bund diese Anlage auch noch finanzieren? Wenn ja, mit welchen Mitteln und unter welchen Ausgabetiteln?</p><p>3. Führt die Erstellung einer industriellen Veresterungsanlage nicht zum Sachzwang, dass die RME-Produktion in der Schweiz über die Versuchsphase hinaus verlängert werden muss, nur um die einmal errichtete Anlage weiter zu nutzen?</p><p>4. Auf welchen Preis pro Liter wird der RME als Treibstoff zu stehen kommen? Wie sehen die volkswirtschaftlichen Kosten aus, wenn alle Staatsbeiträge (inklusive Verbilligung der RME-Verkehrsmittel) ins Kalkül einbezogen werden?</p><p>5. Wie teuer kommt mit der RME-Erzeugung und -Verbrennung die Verminderung einer Tonne Kohlendioxid zu stehen, im Vergleich zur Einsparung einer Tonne durch energetische Sanierungen in Liegenschaften und im Vergleich zur Senkung des spezifischen Treibstoffverbrauchs von Motorfahrzeugen?</p><p>6. Ist der Versuch mit RME in der Schweiz überhaupt sinnvoll und nötig, nachdem der Rapsanbau bereits 17 000 Hektaren umfasst und nachdem bereits RME-Erzeugungsanlagen in Österreich und Frankreich in Betrieb sind? Könnte man nicht sinnvollerweise auf diese ausländischen Erfahrungen zurückgreifen?</p><p>7. Mit welchen finanziellen Perspektiven rechnet der Bundesrat für den Finanzbedarf zugunsten der Projekte mit nachwachsenden Rohstoffen und des Projekts RME im speziellen? Was gedenkt der Bundesrat zu tun, um zu verhindern, dass auf diesem Weg neue Subventionierungssachzwänge geschaffen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Programm Bio-Diesel"
    }
  ],
  "title": "Programm Bio-Diesel"
}