{
  "id": 19943375,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2304,
      "gender": "m",
      "id": 124,
      "name": "Keller Rudolf",
      "officialDenomination": "Keller Rudolf"
    },
    "faction": {
      "abbreviation": "Fraktion D",
      "code": "D",
      "id": 9,
      "name": "Fraktion der Schweizer Demokraten und der Lega dei Ticinesi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-09-28T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-12-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(780703200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-09-28T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2271,
        "gender": "m",
        "id": 18,
        "name": "Bischof Hardi",
        "officialDenomination": "Bischof Hardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2297,
        "gender": "m",
        "id": 212,
        "name": "Stalder Fritz",
        "officialDenomination": "Stalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2175,
        "gender": "m",
        "id": 215,
        "name": "Steffen Hans",
        "officialDenomination": "Steffen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2304,
        "gender": "m",
        "id": 124,
        "name": "Keller Rudolf",
        "officialDenomination": "Keller Rudolf"
      },
      "faction": {
        "abbreviation": "Fraktion D",
        "code": "D",
        "id": 9,
        "name": "Fraktion der Schweizer Demokraten und der Lega dei Ticinesi"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 532,
  "shortId": "94.3375",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die in der Volksabstimmung vom 25. September dieses Jahres angenommene Strafbestimmung von Artikel 261bis StGB (\"Rassendiskriminierung\") hat ihren Standort im Zwölften Titel (\"Verbrechen und Vergehen gegen den öffentlichen Frieden\") des Besonderen Teils des Strafgesetzbuches. Der öffentliche Friede als geschütztes Rechtsgut lässt sich umschreiben als das Vertrauen der Bevölkerung oder einzelner Bevölkerungsteile in den Bestand der Rechtsordnung als einer Grundvoraussetzung für ein angstfreies Zusammenleben der Bürgerinnen und Bürger im Staat.</p><p>Gleich wie bei Artikel 259 StGB (\"Öffentliche Aufforderung zu Verbrechen oder zur Gewalttätigkeit\") sowie bei den ersten beiden Tatbestandsvarianten von Artikel 261 StGB (\"Störung der Glaubens- und Kultusfreiheit\") wird auch in den ersten vier Absätzen der Strafbestimmung gegen die Rassendiskriminierung eine öffentliche Begehungsweise vorausgesetzt. Weder dem Wortlaut der Gesetzesnorm noch den Materialien der Entstehungsgeschichte lässt sich im einzelnen entnehmen, welche Anforderungen an eine öffentliche Begehungsweise zu stellen sind. Aufgrund einer am geschützten Rechtsgut orientierten Auslegung dieser Tatbestandsvoraussetzungen haben Bundesrat und Verwaltung im Vorfeld der Abstimmung die Auffassung vertreten, dass in Artikel 261bis StGB der Begriff des öffentlichen Handelns in gleicher Weise aufzufassen ist wie bei Artikel 259 StGB oder bei Artikel 261 StGB, da auch für diese beiden Bestimmungen der öffentliche Friede als geschütztes Rechtsgut im Vordergrund steht. Aufgrund der Rechtsprechung des Bundesgerichtes zu den Voraussetzungen einer \"öffentlichen Aufforderung\" nach Artikel 259 StGB ergibt sich, dass eine Störung oder Gefährdung des öffentlichen Friedens dann zu bejahen ist, wenn ein \"grösserer, durch persönliche Beziehungen nicht zusammenhängender Kreis von Personen\" von der Aufforderung Kenntnis nehmen und \"durch die Aufforderung beeinflusst werden kann\" (BGE 111 IV 154). An die bei Artikel 261bis StGB vorausgesetzte öffentliche Begehungsform sind grundsätzlich die gleichen Anforderungen zu stellen. Zum gleichen Ergebnis gelangt man, wenn man zur grösstmöglichen Schonung des Grundrechts der Meinungsäusserungsfreiheit das einer mehrfachen Deutung zugängliche Tatbestandsmerkmal der öffentlichen Begehungsweise in einer verfassungskonformen Art und Weise auslegt. Nach Auffassung des Bundesrates erfüllt damit eine Unterhaltung zwischen Freunden und Bekannten beispielsweise in einer Stammtischrunde die Voraussetzung einer öffentlichen Begehungsweise im Sinne von Artikel 261bis StGB klarerweise nicht.</p><p>2. Das für unser Staatswesen prägende Gewaltenteilungsprinzip schliesst die Garantie der richterlichen Unabhängigkeit in sich ein. Nach dem Grundsatz der sachlichen Unabhängigkeit der Rechtsprechung ist der Richter ausschliesslich dem Gesetz unterworfen und damit weisungsunabhängig. Der Bundesrat hat im Vorfeld der Abstimmung auch darauf hingewiesen. Es ist dem Bundesrat nicht möglich, eine absolute Zusicherung abzugeben, wonach ein Gespräch am Stammtisch von der künftigen Rechtsprechung zu Artikel 261bis StGB nicht als öffentliche Äusserung beurteilt werden wird, wenngleich er überzeugt ist, dass die Gerichte ein reines Stammtischgespräch nicht als strafbar erachten werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Vorfeld der eidgenössischen Volksabstimmung, vom 25. September 1994 gab es zahlreiche Juristen, die sagten, dass die neue Rassendiskriminierungs-Strafnorm einen sehr grossen Interpretationsspielraum offenlasse und dass sie sehr unsorgfältig formuliert sei. Trotzdem haben viele dieser Juristen, im Bewusstsein kommender Auslegungsprobleme, dieser Strafnorm zugestimmt, \"um ein Zeichen zu setzen\".</p><p>Der Bundesrat und die Befürworter haben im Abstimmungskampf aber immer wieder erklärt, dass Äusserungen am Stammtisch nicht als öffentlich gelten würden und somit nicht unter die Strafnorm fielen. Der bekannte Strafrechtsprofessor Jörg Rehberg stellte demgegenüber am Abstimmungssonntag am Fernsehen fest, dass es sich beim Gesetz um eine schlecht umsetzbare Programmerklärung handle, die zu viele schlecht umschriebene Begriffe enthalte. Dem Parlament und dem Bundesrat warf Rehberg vor, schlecht gearbeitet zu haben. Insbesondere sei sehr unklar, wie die Äusserungen am Stammtisch bewertet würden, auch wenn im Abstimmungskampf anderes behauptet wurde.</p><p>Ich frage deshalb den Bundesrat:</p><p>1. Teilt er die juristischen Gesetzestextinterpretations-Äusserungen von Herrn Professor Jörg Rehberg, oder ist dieser auf dem Holzweg?</p><p>2. Kann der Bundesrat auch nach der Abstimmung die absolute Zusicherung abgeben, dass Stammtischgespräche nicht unter die Strafnorm fallen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stammtischgespräche und Rassismus-Strafnorm"
    }
  ],
  "title": "Stammtischgespräche und Rassismus-Strafnorm"
}