{
  "id": 19943405,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2292,
      "gender": "m",
      "id": 91,
      "name": "Giezendanner Ulrich",
      "officialDenomination": "Giezendanner"
    },
    "faction": {
      "abbreviation": "Groupe A",
      "id": 8,
      "name": "Groupe du parti des automobilistes"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1994-10-05T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1994-12-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(781308000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-10-05T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2330,
        "gender": "m",
        "id": 228,
        "name": "Vetterli Werner",
        "officialDenomination": "Vetterli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2273,
        "gender": "m",
        "id": 27,
        "name": "Borradori Marco",
        "officialDenomination": "Borradori"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2305,
        "gender": "m",
        "id": 125,
        "name": "Kern Armin",
        "officialDenomination": "Kern Armin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2130,
        "gender": "m",
        "id": 160,
        "name": "Oehler Edgar",
        "officialDenomination": "Oehler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2184,
        "gender": "m",
        "id": 230,
        "name": "Wanner Christian",
        "officialDenomination": "Wanner Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2160,
        "gender": "m",
        "id": 191,
        "name": "Scherrer Jürg",
        "officialDenomination": "Scherrer Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2065,
        "gender": "m",
        "id": 81,
        "name": "Fischer Ulrich",
        "officialDenomination": "Fischer Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2309,
        "gender": "m",
        "id": 142,
        "name": "Maspoli Flavio",
        "officialDenomination": "Maspoli Flavio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2064,
        "gender": "m",
        "id": 79,
        "name": "Fischer Theo",
        "officialDenomination": "Fischer-Hägglingen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2053,
        "gender": "m",
        "id": 71,
        "name": "Engler Rolf",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2070,
        "gender": "m",
        "id": 92,
        "name": "Giger Titus",
        "officialDenomination": "Giger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2325,
        "gender": "m",
        "id": 218,
        "name": "Steinemann Walter",
        "officialDenomination": "Steinemann Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2332,
        "gender": "f",
        "id": 235,
        "name": "Wittenwiler Milli",
        "officialDenomination": "Wittenwiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2123,
        "gender": "m",
        "id": 155,
        "name": "Müller Reinhard",
        "officialDenomination": "Müller Reinhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2343,
        "gender": "m",
        "id": 254,
        "name": "Steiner Rudolf",
        "officialDenomination": "Steiner Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2126,
        "gender": "m",
        "id": 159,
        "name": "Neuenschwander Willi",
        "officialDenomination": "Neuenschwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2313,
        "gender": "m",
        "id": 154,
        "name": "Moser René",
        "officialDenomination": "Moser René"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "faction": {
        "abbreviation": "Groupe A",
        "id": 8,
        "name": "Groupe du parti des automobilistes"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 447,
  "shortId": "94.3405",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Conseil fédéral a annoncé, il y a quelques jours, qu'il fallait promouvoir le trafic combiné à l'échelle européenne.</p><p>Notre pays a débloqué d'importants moyens financiers pour promouvoir la construction de terminaux pour conteneurs en Suisse comme à l'étranger.</p><p>Un nouveau terminal a été mis en service à Rothrist le 26 septembre dernier.</p><p>On sait que les chargements ne peuvent être transférés de la route au rail que si les chemins de fer pratiquent des prix correspondant aux conditions du marché. Les négociations tarifaires entre les entreprises de ferroutage et les chemins de fer, pour 1995, font cependant apparaître clairement que ces derniers ne sont pas des partenaires conséquents pour les premières. Certaines entreprises de transport ont fait de gros investissements, misant sur le très prisé trafic combiné, qui est considéré par les milieux politiques comme un instrument de transport écologique et plein d'avenir. Ces entreprises, de même que les entreprises de transbordement, attendaient des chemins de fer qu'ils pratiquent une politique des prix constante.</p><p>Les chemins de fer, en particulier les DB, vont, avec les augmentations des tarifs de fret pour 1995, contraindre les entreprises de transport spécialisées dans le trafic combiné à se tourner à nouveau vers la route.</p><p>Allemagne-Suisse</p><p>Jusqu'au 26 septembre dernier, un train navette desservant une ligne en \"Y\" était en service (train complet depuis le terminal de Cologne jusqu'à Birrfeld et Aarau). Si ce type de transport devait subsister sous cette forme, les chemins de fer (CFF et DB) annonceraient une augmentation des tarifs de 10 % dès le 1er janvier 1995, et de 10 % supplémentaires dès le 1er juillet de la même année (Cf. annexe: situation actuelle et 1re variante).</p><p>L'augmentation de 20 % jusqu'à la mi-1995 n'est pas acceptable pour les entreprises de transbordement; la seule solution reste le transport routier.</p><p>Le 26 septembre dernier, le terminal de Rothrist a été mis en service. Il permet de transférer, depuis Cologne, plus de marchandises de la route au rail. Le transport routier entre Bâle et la région de Rothrist a été remplacé par des convois ferroviaires de conteneurs qui traversent le Plateau.</p><p>Cette augmentation du volume des transports oblige cependant les chemins de fer à faire circuler un train navette vers Birrfeld et un train navette supplémentaire desservant la ligne en \"Y\" Cologne-Aarau-Rothrist.</p><p>On pourrait s'attendre à ce que les chemins de fer (surtout les DB, qui transportent plus de marchandises sur quelque 500 km) se réjouissent d'un tel transport. Faux! Les DB ont averti l'entreprise de ferroutage qu'ils relèveraient les tarifs de 43 % (!) dès le 1er janvier 1995 et de 10 % supplémentaires dès le 1er juillet de la même année si un train supplémentaire était mis en service (Cf. annexe: 2e variante).</p><p>Si des augmentations de tarif de 3 % ne sont acceptées aujourd'hui par aucune entreprise européenne de transbordement, les augmentations de 43 % et de 10 % sont considérées comme totalement inadaptées.</p><p>Cependant, pour que l'on puisse absorber le trafic supplémentaire, la société HUPAC a fait examiner une 3e variante: un train navette circulant de Cologne à Birrfeld, Aarau et Rothrist. La longueur de ce train serait de 700 m environ. Il serait absolument impossible d'accroître le trafic combiné sur cette importante liaison. Les entreprises utilisant le trafic combiné seraient contingentées. Pour cette variante également (si elle est réalisable), les chemins de fer ont annoncé une augmentation de tarif de 10 % dès le 1er janvier 1995. Une autre augmentation de 10 % dès le 1er juillet de la même année n'a pas encore été définie avec précision (Cf. annexe: 3e variante).</p><p>Suisse-Italie</p><p>Plusieurs entreprises argoviennes ont transféré sur le rail les transports qu'elles doivent effectuer depuis le Plateau jusqu'en Italie (route du Gothard); elles l'auraient d'ailleurs fait même si l'initiative des Alpes n'avait pas été acceptée. Bien que les frais de douane soient déjà plus élevés par rapport au transport routier, les tarifs des transports entre Aarau et Busto Arsizio (terminal financé avec quelque 48 millions de francs provenant des taxes sur les carburants) vont encore être augmentés de l'ordre de 3 à 8 %. Ces entreprises ne pourront ainsi plus opérer le transbordement des caisses mobiles.</p><p>Suisse-Belgique</p><p>Pour les transports en provenance ou à destination de la Belgique, nombre de transporteurs suisses ont opté spontanément pour le trafic combiné. Or les chemins de fer exigent une augmentation des tarifs de l'ordre de 3 à 4 % sur cette liaison. N'oublions pas, à ce propos, que les coûts du parcours initial et du parcours terminal dans le transport de conteneurs vont être renchéris par l'augmentation de 33 % de la taxe sur le trafic des poids lourds! Pour des raisons économiques, les entreprises seront contraintes de passer du rail à la route.</p><p>Suisse-Espagne</p><p>On sait pertinemment que les entreprises de transport françaises et espagnoles roulent à des prix très bas entre l'Espagne et la Suisse grâce aux charges d'infrastructure et aux impôts moins élevés qu'elles ont à supporter. Quelques entreprises de transport suisses ont néanmoins misé sur le trafic combiné. Or les chemins de fer exigent une augmentation de prix de 3 % sur ce trajet. En raison de la concurrence étrangère, il ne sera plus possible de faire transiter les marchandises par le rail à cause de cette augmentation. Par conséquent, les fruits et légumes, mais aussi les produits chimiques, devront être transportés par route.</p><p>Tarifs de fret des DB en Allemagne</p><p>Je sais de source sûre que les DB ne vont augmenter les tarifs de fret entre Cologne et Bâle (gare badoise) \"que\" de 3 ou 4 %. Cette ligne sur laquelle sont transportés des marchandises est utilisée presque exclusivement pour les transports à destination ou en provenance de la Suisse. Il est donc clair que les DB vont pénaliser fortement les trois terminaux suisses d'Aarau, de Birrfeld et de Rothrist.</p><p>Les trois exemples cités montrent à quel point la politique suisse de transports (promotion du trafic combiné) prête à sourire. Les transporteurs suisses qui se sont mis à collaborer avec les chemins de fer ces dernières années doivent suspendre leurs transports ou exploiter des lignes de poids lourds à partir de succursales à l'étranger. Il est incompréhensible que les chemins de fer sabotent le trafic combiné, qui a connu un grand essor au cours de ces dernières années, et qu'ils mènent une politique qui va à contre-courant de celle pratiquée dans toute l'Europe.</p><p>Annexe</p><p>Situation actuelle et 1re variante</p><p>Conception:     Cologne</p><p>train navette de 26 wagons</p><p>desservant la ligne en \"Y\"</p><p>12 wagons  14 wagons</p><p>Aarau   Birrfeld</p><p>Prix:</p><p>01.01.95 + 10 %</p><p>01.07.95 +10 %</p><p>Avantages:</p><p>-</p><p>Inconvénients:</p><p>- capacité</p><p>- aucun développement possible</p><p>- possibilité de raccordement vers Rothrist; aucune solution pour l'instant2e variante</p><p>Conception:     Cologne</p><p>- train navette de 20 wagons</p><p>- train navette de 20 wagons</p><p>sur la ligne en \"Y\"</p><p>navette de 20 wagons       navette de</p><p>sur la ligne en \"Y\"        20 wagons</p><p>6 wagons  14 wagons  Birrfeld</p><p>Rothrist  Aarau</p><p>Prix:</p><p>01.01.95 + 43 % ----&gt; 30 % en cas d'utilisation de la capacité</p><p>01.07.95 +10 %</p><p>Avantages:</p><p>- capacité</p><p>- développement possible</p><p>- solution idéale du point de vue de l'exploitation</p><p>Inconvénients:</p><p>3e variante</p><p>Conception:      Cologne</p><p>train complet (3 groupes)</p><p>34 wagons/700 m/ 2000 t</p><p>6 wagons  14 wagons  14 wagons</p><p>Rothrist  Aarau   Birrfeld</p><p>Prix:</p><p>01.01.95 + 10 %</p><p>01.07.95 non déterminé (examen de faisabilité en cours)</p><p>Avantages:</p><p>-</p><p>Inconvénients:</p><p>- engorgements au niveau de la capacité</p><p>- aucune possibilité d'augmenter la capacité</p><p>- mise en oeuvre très discutable</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral sait-il que les transports routiers en Europe ne connaîtront pas de hausses de tarifs en 1995? Se rend-il compte du fait que les hausses de tarifs qui ont été annoncées pour le trafic combiné Allemagne-Suisse, Belgique-Suisse, Espagne-Suisse et Italie-Suisse (de 3 à 53 pour cent) provoqueront immédiatement un transfert des marchandises du rail (trafic combiné) à la route?</p><p>Comment le Conseil fédéral entend-il mettre en oeuvre la politique des transports qu'il vient de redéfinir (promotion du trafic combiné) si les Chemins de fer allemands (DB) et les CFF se mettent à pratiquer, pour le trafic combiné, des tarifs ne correspondant absolument pas aux conditions du marché?</p><p>Que va faire le Conseil fédéral pour protéger les terminaux d'Aarau, de Birrfeld et de Rothrist contre la discrimination intentionnelle pratiquée par les DB, qui appliquent des tarifs tout à fait excessifs aux transports depuis Cologne (par rapport aux tarifs appliqués aux transports entre Cologne et Bâle)?</p><p>Le Conseil fédéral pense-t-il également que l'augmentation des tarifs de fret annoncée par les DB constitue une violation de l'Accord sur le transit (interdiction de toute discrimination mutuelle)?</p><p>Le Conseil fédéral va-t-il intervenir auprès du gouvernement allemand, par l'intermédiaire du DFAE, pour que les DB maintiennent les tarifs de fret à leur niveau actuel?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Trafic combiné. Politique tarifaire des chemins de fer"
    }
  ],
  "title": "Trafic combiné. Politique tarifaire des chemins de fer"
}