{
  "id": 19943120,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2101,
      "gender": "m",
      "id": 132,
      "name": "Leuba Jean-François",
      "officialDenomination": "Leuba Jean-François"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1994-03-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4413"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-03-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1994-05-11T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(763772400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(827449200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-03-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2344,
        "gender": "m",
        "id": 257,
        "name": "Schweingruber Alain",
        "officialDenomination": "Schweingruber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2314,
        "gender": "m",
        "id": 157,
        "name": "Narbel Jean-Marc",
        "officialDenomination": "Narbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2041,
        "gender": "m",
        "id": 55,
        "name": "Darbellay Vital",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2304,
        "gender": "m",
        "id": 124,
        "name": "Keller Rudolf",
        "officialDenomination": "Keller Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2318,
        "gender": "f",
        "id": 187,
        "name": "Sandoz Suzette",
        "officialDenomination": "Sandoz Suzette"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2068,
        "gender": "m",
        "id": 249,
        "name": "Friderici Charles",
        "officialDenomination": "Friderici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2149,
        "gender": "m",
        "id": 180,
        "name": "Ruckstuhl Hans",
        "officialDenomination": "Ruckstuhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2005,
        "gender": "f",
        "id": 7,
        "name": "Aubry Geneviève",
        "officialDenomination": "Aubry Geneviève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2297,
        "gender": "m",
        "id": 212,
        "name": "Stalder Fritz",
        "officialDenomination": "Stalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2049,
        "gender": "m",
        "id": 66,
        "name": "Dünki Max",
        "officialDenomination": "Dünki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2342,
        "gender": "m",
        "id": 253,
        "name": "Graber Rolf",
        "officialDenomination": "Graber Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2013,
        "gender": "m",
        "id": 247,
        "name": "Berger Jean-Pierre",
        "officialDenomination": "Berger Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2269,
        "gender": "m",
        "id": 10,
        "name": "Baumberger Peter",
        "officialDenomination": "Baumberger Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2158,
        "gender": "m",
        "id": 188,
        "name": "Savary Pierre",
        "officialDenomination": "Savary Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2199,
        "gender": "m",
        "id": 245,
        "name": "Zwygart Otto",
        "officialDenomination": "Zwygart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2101,
        "gender": "m",
        "id": 132,
        "name": "Leuba Jean-François",
        "officialDenomination": "Leuba Jean-François"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 487,
  "shortId": "94.3120",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il n'est pas contesté que le sida est un fléau aux conséquences dramatiques, et que la Confédération doit lutter contre sa propagation. Il est aussi évident que les campagnes de prévention doivent s'adresser prioritairement aux groupes à risques.</p><p>Mais il est non moins sûr que certaines formulations, voire certaines représentations graphiques des campagnes qui se sont déroulées jusqu'à maintenant, choquent profondément une partie de la société, ce qui n'est certainement pas la tâche de la Confédération! On peut rappeler ici la brochure \"Safer Sex\", qui avait soulevé un tollé tel que sa distribution avait dû être interrompue (notamment à la suite de l'intervention parlementaire de Mme Aubry, conseillère nationale, et consorts). Plus récemment, le Conseil fédéral a dû répondre à une question Baumberger (93.1055) et à une interpellation Keller Rudolf (93.3419) allant dans le même sens.</p><p>Le problème est assurément complexe et délicat. Sa solution ne saurait être réduite à une simple question technique alors que ce qui caractérise les groupes à risques (dans le domaine de la sexualité comme dans celui de la consommation de stupéfiants) pose aussi des problèmes éthiques de société. On ne saurait davantage laisser une organisation privée, l'Aide suisse contre le sida, dont les conceptions éthiques - ou l'absence de conceptions éthiques - ne sont pas partagées par une majorité de la population (selon la réponse à l'interpellation Keller Rudolf) mener en toute indépendance les campagnes de prévention avec l'argent mis à disposition par la Confédération par l'intermédiaire de l'Office fédéral de la santé publique.</p><p>Il faut donc essayer de résoudre le problème de campagnes de prévention qui doivent être efficace sans prôner des comportements qu'une partie importante de la population continue à percevoir comme immoraux ou antisociaux, comportements qui nécessitent ensuite l'intervention des pouvoirs publics pour réparer les dégâts qu'ils ont provoqués!</p><p>La solution proposée par les motionnaires consiste à instituer une \"commission d'éthique\" composée à la fois de représentants de l'Office fédéral de la santé publique et de représentants des différentes sensibilités en matière éthique, dont le rôle serait de contrôler que les nécessaires campagnes de prévention soient conçues de manière à ne pas heurter les conceptions profondes d'une partie importante de la population.</p><p>La morale n'est pas qu'une affaire personnelle. en promulguant, par exemple, un code pénal, en réglant les droits de la famille ou en édictant une loi sur l'égalité des sexes, l'Etat reconnaît que la vie collective doit reposer sur un certain nombre de valeurs. La Confédération ne saurait donc se désintéresser de l'aspect éthique des problèmes des campagnes de prévention contre le sida.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La prévention du sida doit englober une information sur deux domaines nécessitant une discussion éthique approfondie: celui de la sexualité -, qui concerne l'ensemble de la population, et celui de la toxicomanie, qui concerne directement une minorité de personnes, mais qui, indirectement, fait appel à une réflexion sur de nombreuses valeurs de notre société.</p><p>La Confédération a, depuis 1985, mis en place un programme de lutte contre le sida à différents niveaux. Nous ne disposons, à ce jour, d'aucun vaccin ou médicament contre le sida. C'est pourquoi une grande part du programme de lutte contre le sida se concentre sur la prévention. Différents programmes à différents niveaux d'intervention ont été simultanément lancés. Certains concernent des groupes cible particuliers, et l'un d'entre eux, connu sous le nom de campagne STOP SIDA, est destiné à l'information de la population générale. Il est donc erroné de considérer l'ensemble des productions sur la prévention du sida comme appartenant à la campagne STOP SIDA. Ainsi, la brochure \"Safer Sex Hard\", retirée et détruite suite à l'intervention parlementaire de Mme la Conseillère nationale Aubry, ne faisait pas partie de la campagne STOP SIDA, et n'a jamais été distribuée de manière large à la population, quand bien même des lacunes ont été constatées concernant le contrôle du mode de distribution de cette brochure par l'Aide suisse contre le sida (ASS)..</p><p>La campagne STOP SIDA n'est pas de la responsabilité directe de l'ASS, mais de celle de l'Office fédéral de la santé publique (OFSP). Aucune production de la campagne ne peut être publiée sans l'accord du groupe d'experts chargé de la conduite de ce projet; dans ce groupe d'experts qui se compose de onze personnes siègent quatre représentants de l'OFSP et deux de l'ASS. Les avis du groupe d'experts sont soumis à l'approbation de la Direction de l'OFSP, seule compétente pour donner l'accord définitif de production. Il est donc erroné de penser que l'ASS peut mener cette campagne en toute indépendance. Afin de rendre plus clair le partage des compétences, la campagne est désormais signée comme suit: \"Campagne de prévention de l'Office fédéral de la santé publique, en collaboration avec l'Aide suisse contre le sida\".</p><p>L'OFSP est convaincu que l'éthique est un élément primordial dans la bonne conduite d'un programme global de lutte contre le sida. C'est ainsi que, dans la commission fédérale d'experts pour les problèmes liés au sida, siègent deux professeurs d'éthique, à côté de professeurs de médecine, de sociologues, de psychologues qui tous, de par leur pratique professionnelle, ont démontré leur grande capacité à prendre en compte les problèmes éthiques liés au sida. Cette commission fédérale, de concert avec l'OFSP, est responsable de la publication du manuel de prévention du VIH en Suisse, manuel énonçant en détail les buts, stratégies et mesures à respecter pour la bonne conduite du programme de lutte contre le sida. Les principes éthiques y sont systématiquement intégrés.</p><p>Par ailleurs, la sous-commission \"santé publique et question sociales\" de la commission fédérale pour les problèmes liés au sida examine minutieusement les programmes de prévention. Les deux éthiciens y siègent également, ce qui permet une grande intervention de leur part.</p><p>De son côté, l'OFSP a institué un groupe de travail \"Sida et Eglises\", réunissant des représentants de l'OFSP et des principales confessions de Suisse. Ce groupe examine en détail les stratégies et les programmes de l'OFSP en matière de sida, et émet des recommandations précises. De plus, l'OFSP conduit une réflexion permanente sur les question éthiques et la prévention du sida. A cet effet, différentes rencontres sont organisées. La dernière en date, d'importance nationale, a été tenue le 1er décembre 1992, sous le patronat, entre autres, de la Conférence des évêques suisses, de là Société suisse de théologie, de la Fédération des Eglises protestantes de la Suisse. Elle a été organisée conjointement par l'OFSP, la société suisse d'éthique biomédicale et Sida Info Doc Suisse. Elle a conduit à la publication \"Bases éthiques de la prévention du sida\", publication qui est un cadre de références toujours actuel pour les actions à entreprendre dans ce domaine.</p><p>Le Conseil fédéral, au vu des nombreuses instances examinant d'ores et déjà les questions éthiques liées à la prévention du sida, propose de rejeter la motion Leuba du 16.3.94. Il estime que la Confédération est, depuis longtemps déjà, suffisamment active en ce domaine, et ne voit pas la nécessité d'instituer une commission supplémentaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à instituer sans tarder une \"Commission d'éthique\" appelée à contrôler les thèmes et les slogans des campagnes Stop-Sida.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Campagnes Stop-Sida. Contrôle éthique"
    }
  ],
  "title": "Campagnes Stop-Sida. Contrôle éthique"
}