{
  "id": 19940405,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "Angebot Ausbau;Verkehr;Agglomerationsverkehr",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Initiative parlementaire"
  },
  "author": {
    "councillor": {
      "code": 2083,
      "gender": "m",
      "id": 109,
      "name": "Herczog Andreas",
      "officialDenomination": "Herczog"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1994-03-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4413"
  },
  "descriptors": [
    {
      "key": "L04K18010213",
      "name": "öffentlicher Verkehr",
      "type": 1
    },
    {
      "key": "L04K18010107",
      "name": "regionaler Verkehr",
      "type": 1
    },
    {
      "key": "L06K080701020101",
      "name": "Aufgabenteilung",
      "type": 2
    },
    {
      "key": "L06K080701020104",
      "name": "Bund",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-03-13T00:00:00Z",
            "text": "Donné suite",
            "type": 16
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1997-10-10T00:00:00Z",
            "text": "Le délai imparti pour mettre sur pied un projet est prorogé de deux ans.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-06-24T00:00:00Z",
            "text": "Classement",
            "type": 15
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CTT-CN",
            "id": 9,
            "name": "Commission des transports et des télécommunications CN",
            "abbreviation1": "CTT-CN",
            "abbreviation2": "CTT",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1994-03-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4510"
            }
          ],
          "treatmentCategory": "V"
        }
      ],
      "references": [
        {
          "committee": {
            "abbreviation": "CTT-CN",
            "id": 9,
            "name": "Commission des transports et des télécommunications CN",
            "abbreviation1": "CTT-CN",
            "abbreviation2": "CTT",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "/Date(778197600000+0200)/",
          "publication": {
            "isOldFormat": false,
            "type": {
              "id": 1,
              "name": "Feuille fédérale",
              "shortName": "FF"
            }
          },
          "type": {
            "id": 6,
            "name": "Rapport"
          }
        }
      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(763772400000+0100)/",
          "id": 1,
          "name": "Donné suite"
        },
        {
          "date": "/Date(898639200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-24T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2083,
        "gender": "m",
        "id": 109,
        "name": "Herczog Andreas",
        "officialDenomination": "Herczog"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 88,
  "shortId": "94.405",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>1. \"Elagage\" des CFF et réduction de leurs prestations</p><p>L'accroissement du coût des transports publics - notamment des CFF -  et l'état précaire des finances fédérales remettent en question l'avenir des CFF; le DFTCE, le groupe de réflexion et la direction des CFF misent sur la réduction des prestations et cherchent à faire participer les cantons aux charges financières.  Les mesures prises visent les objectifs suivants:</p><p>- Réduction  des prestations sur le plan régional et participation des cantons et de tiers qui commandent et payent les prestations en matière de transports</p><p>- Réexamen des secteurs du trafic des marchandises dans lesquels les frais sont couverts</p><p>- Réexamen des prestations et des investissements du projet \"Rail 2000\"</p><p>- Remise à d'autres du soin d'accomplir certaines tâches</p><p>- Location d'équipements ferroviaires</p><p>2. Problèmes qui se posent dans le domaine du trafic régional</p><p>- Vérité insuffisante des coûts; coûts modiques du trafic automobile</p><p>- Financement insuffisant</p><p>- Coordination insuffisante</p><p>- Inefficacité, due partiellement à l'insuffisance des investissements</p><p>3. Développement, non réduction, de l'offre des prestations</p><p>L'Institut de planification des techniques des transports et constructions de routes et de chemins de fer (IVT) de l'Ecole polytechnique fédérale de Zurich admet que les économies envisagées ne suffiront pas à résoudre les problèmes financiers des CFF, ce qui provoquera un démantèlement progressif et généralisé.</p><p>La réduction des prestations ne permet pas de réduire aussi notablement les coûts; les prestations devenant plus rares, le personnel est engagé moins rationnellement par exemple (voir la réduction de l'horaire en 93/94), les économies effectives sont inférieures à 50 pour cent, alors que les recettes baissent - même sur les lignes principales.  L'institut susmentionné montre que le développement des coûts n'est pas proportionnel à la quantité des prestations offertes.  La réduction de l'offre des prestations ne réduit les coûts que faiblement.</p><p>Il faut par conséquent viser non à réduire l'offre des prestations, mais à obtenir des prix de revient plus avantageux, notamment par un meilleur usage des investissements et du personnel.</p><p>Ainsi, le remplacement de l'horaire prévoyant un train par heure par un horaire prévoyant un train toutes les demi-heures ne double pas les frais, mais permet d'accroître les recettes d'une part par l'augmentation du nombre des passagers et d'autre part par la possibilité d'exiger un meilleur prix pour de meilleures prestations (IVT).   Par conséquent, il convient de réaliser intégralement le projet \"Rail 2000\" et non de le réduire, étant donné qu'il s'agit d'utiliser les possibilités offertes de façon optimale.</p><p>Dans le domaine des transports publics de marchandises notamment, les CFF ne font pas assez pour obtenir une amélioration:  Les entreprises de chemins de fer privées ont une part supérieure à la moyenne dans le domaine du trafic des marchandises dans les régions où le potentiel est faible.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Me fondant sur l'article 21bis  LREC, je dépose l'initiative parlementaire suivante rédigée en termes généraux:</p><p>Il y a lieu de créer les bases légales qui permettront de maintenir et de développer les structures nécessaires pour garantir la capacité et la fréquence des transports publics (dans le domaine des transports routiers et ferroviaires de voyageurs et de marchandises), notamment sur le plan urbain et sur le plan régional.  La Confédération doit avoir la responsabilité d'assurer les prestations requises dans le domaine des transports publics d'importance nationale; elle partagera la responsabilité avec les cantons dans le domaine des transports publics urbains et régionaux.  </p><p>L'offre minimale des prestations doit satisfaire les exigences requises pour assurer un service attractif et pratique.  Il conviendra notamment de faire en sorte que toutes les zones d'habitation soient desservies régulièrement une fois par heure au moins et qu'un personnel adéquat soit présent pour garantir la sécurité et aider les passagers, le cas échéant.</p><p>Le développement de l'offre des prestations devra faire des transports publics des services publics et simultanément les structurer en tenant compte des besoins du marché.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Transports publics. Développement"
    }
  ],
  "title": "Transports publics. Développement"
}