{
  "id": 19943495,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1994-11-29T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4416"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-03-24T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-03-11T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1995-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(786063600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(826498800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-03-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2100,
        "gender": "m",
        "id": 129,
        "name": "Ledergerber Elmar",
        "officialDenomination": "Ledergerber"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 214,
  "shortId": "94.3495",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La cherté du franc suisse n'est pas due à une politique monétaire restrictive de la Banque nationale, mais à l'extraordinaire faiblesse du dollar et de la lire. Face à d'autres monnaies, le franc n'a que peu progressé en 1994. Le Conseil fédéral et la Banque nationale ne pensent pas que le cours du change soit déconnecté par rapport aux réalités économiques comme le laissent entendre les auteurs de l'interpellation. Par ailleurs, dans l'appréciation du cours réel, il y a lieu de noter que le coût salarial a évolué en Suisse dans les années nonante de manière plus favorable que chez nos principaux partenaires commerciaux. L'évolution du cours réel du franc, corrigé du coût salarial, a été nettement moins préoccupante que celle du cours corrigé par l'indice des prix à la consommation. Même si la cherté du franc compromet momentanément les chances de l'industrie d'exportation, la situation n'a rien de dramatique. Tout porte à croire que la reprise qui se dessine chez nos voisins redonnera vigueur à nos exportations.</p><p>Dans un contexte de libre circulation des capitaux, le cours d'une monnaie correspond au prix du marché. Il est fonction de la confiance placée dans la monnaie, du niveau des taux d'intérêts, du taux d'inflation, du contexte politique, etc. La Banque nationale ne peut influencer durablement le cours du franc sans modifier les fondamentaux du marché. Mais elle devrait dans cette optique s'écarter de son objectif premier, soit la stabilité des prix, avec le risque de compromettre une évolution durable, et sans inflation, de la croissance. Les expériences réalisées dans les années septante et huitante ont clairement montré qu'une politique privilégiant le cours de la monnaie s'accompagnait systématiquement d'un lourd tribut à payer sous la forme d'une forte inflation.</p><p>2. La disparition de postes de travail ces dernières années est imputable avant toute chose à la récession qui sévit en Suisse et chez nos principaux clients. Le Conseil fédéral et la Banque nationale sont d'avis que le marché de l'emploi va se redresser avec la reprise économique qui se profile dans les pays industrialisés. Le cours du franc, considéré à l'aune de la conjoncture qui affecte les autres Etats, n'a qu'une incidence mineure. D'autres facteurs comme les mutations structurelles, le progrès technique ont également un impact sur le marché du travail.</p><p>3. Les taux réels à long terme sont-ils effectivement surfaits comme l'affirment les interpellants? Ces taux ne sauraient être appréciés sur la base du taux d'inflation actuel. Ils doivent être évalués dans la perspective de l'inflation présumée des années futures. Il faut s'attendre à ce que cette dernière soit plus élevée que l'inflation actuelle en raison de la reprise économique qui s'annonce et de la taxe sur la valeur ajoutée. Par conséquent, les taux à long terme n'atteignent pas 5 pour cent, mais se situent nettement au-dessous de ce niveau.</p><p>Le Conseil fédéral ne dispose pas des chiffres nécessaires pour lui permettre de quantifier les effets de taux surfaits sur la répartition des revenus. Il ne faut cependant pas perdre de vue que la hausse des intérêts s'est traduite par de lourdes pertes en capital pour les placements à long terme, pertes qui, dans la majorité des cas, ont vraisemblablement dépassé l'accroissement des intérêts. En 1994, tant le cours des obligations que celui des actions ont chuté. On peut donc en déduire, compte tenu de la dévalorisation du capital, que les revenus de ce dernier ont plutôt diminué.</p><p>4. Entre le milieu de 1993 et le milieu de 1994, la monnaie de banque centrale a dépassé largement le taux de croissance moyen visé par la BNS. L'agrégat monétaire M1 (composé des numéraires en circulation et des dépôts à vue) a également connu une forte expansion jusqu'au début de 1994. Par ailleurs, tant les taux à court terme qu'à long terme ont baissé jusqu'à la fin du printemps 1994, ce qui contredit l'assertion selon laquelle la BNS aurait mené une politique monétaire exagérément restrictive.</p><p>Ces derniers mois, la croissance de la monnaie de banque centrale s'est à nouveau infléchie. Elle est retombée, au dernier trimestre de 1994, au niveau inférieur de la fourchette visée par la BNS. Parallèlement, cependant, la demande de liquidités des banques commerciales a diminué, raison pour laquelle les taux à court terme ont baissé ces derniers temps et le DM a regagné du terrain par rapport au franc.</p><p>5. Après avoir atteint leur niveau le plus bas (env. 4 pour cent) au début de 1994, les taux à long terme ont repris l'ascenseur pour se stabiliser depuis septembre à 5,5 pour cent environ pendant que les taux courts \"végètent\" entre 3,5 et 4 pour cent. Eu égard au faible taux d'inflation et à la reprise modérée de la conjoncture, le niveau élevé des taux ne s'explique pas uniquement par des facteurs endogènes. En effet, la hausse des taux d'intérêts réels et les craintes inflationnistes qui se manifestent à l'étranger se sont répercutées, en raison de l'internationalisation des marchés des capitaux, sur nos taux à long terme.</p><p>L'introduction de la taxe à la valeur ajoutée devrait entraîner une hausse unique des prix cette année. Dès lors, un assouplissement de la politique monétaire ne ferait qu'accroître le risque inflationniste induit par l'introduction de la TVA et pourrait entraîner les intérêts à long terme à la hausse.</p><p>6. Le Conseil fédéral et la Banque nationale n'ont cessé de rappeler que la politique monétaire devait tendre avant toute chose à la stabilité des prix, condition première d'une croissance régulière et durable. Vouloir déroger à ce principe pour des raisons conjoncturelles comporterait le risque de provoquer une déstabilisation de la croissance économique à long terme.</p><p>Tant les théories économiques que la pratique montrent clairement que le marché du travail ne peut être soutenu à long terme par le biais de mesures monétaires. Quant au taux de change, la BNS est mal armée pour l'influencer à long terme sans risquer de compromettre sérieusement la stabilité des prix. Par expérience, la BNS sait qu'en négligeant les objectifs monétaires pour des motifs relevant des taux de change elle va, à coup sûr, provoquer ultérieurement un regain d'inflation. En revanche, la stabilité des prix constitue un objectif qui semble à sa portée; il crée en outre des conditions générales stables qui sont tout à l'avantage de l'économie suisse.</p><p>Au demeurant, il convient de relever que bien des Etats partagent les vues du Conseil fédéral et de la Banque nationale. A preuve, la majorité des banques centrales européennes ont fait de la stabilité des prix leur objectif prioritaire. Il figure d'ailleurs parmi les obligations auxquelles devront souscrire les banques centrales de la future Union européenne. Ce constat vaut par ailleurs pour de nombreuses banques centrales de la planète.</p><p>7. Aux termes de l'article 63 alinéa 2 LBN, la Confédération exerce une surveillance sur la Banque nationale principalement par l'entremise du Conseil fédéral à l'agrément duquel la BNS soumet son rapport de gestion et les comptes annuels. En outre, lorsqu'il s'agit de prendre d'importantes décisions en matière de politique conjoncturelle et monétaire, le Conseil fédéral et la BNS s'informent de leurs intentions et se concertent préalablement. Par ailleurs, l'article 63 alinéa 2 lettre k LBN prévoit que le Conseil fédéral informe le Parlement de la politique monétaire menée par la Banque nationale. Le Conseil fédéral estime que la formule actuelle donne satisfaction. Elle permet à la BNS d'échapper dans une certaine mesure aux contraintes politiques quotidiennes. Une politique monétaire axée sur la stabilité des prix ne saurait être menée à bien sans une certaine indépendance.</p><p>A noter, enfin, que la Banque nationale tient régulièrement des conférences de presse pour présenter ses objectifs et rendre compte de ses activités. Elle expose également sa politique dans des bulletins trimestriels et dans son rapport de gestion. Le Conseil fédéral estime donc qu'un rapport d'activité supplémentaire ne s'impose pas.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>De toute évidence, la Banque nationale reste une fois de plus impuissante et sans ligne directrice alors que le cours du franc atteint des hauteurs aberrantes et que les taux réels à long terme battent de nouveaux records. Le renchérissement du franc suisse est tel qu'il ne correspond plus à aucune réalité économique. Depuis le début de 1994, les exportations suisses ont pris 15 pour cent par rapport à la zone dollar. Ces deux dernières années, la compétitivité de la Suisse a chuté de presque 10 pour cent par rapport au mark allemand et de 20 pour cent par rapport à la concurrence italienne. Dans le même temps, les taux réels ont atteint en gros 5 pour cent, niveau alarmant dans l'histoire économique de notre pays (la moyenne à long terme est inférieure à 2 pour cent). Bien que l'inflation soit à 0,4 pour cent, les banques cantonales annoncent un taux d'intérêt de 6 pour cent sur les nouvelles hypothèques. Ces deux tendances sont de nature à avoir de graves retombées sur l'économie suisse, notamment sur le plan de l'exportation, de l'emploi, du bâtiment et enfin des salaires, dont la proportion par rapport au PNB décroît au profit des détenteurs de capitaux.</p><p>1. Que pense le Conseil fédéral de l'évolution du franc suisse par rapport à la monnaie des pays où vont la majeure partie de nos exportations? Ne croit-il pas que le cours du change actuel est sans lien avec les réalités économiques, aussi bien par rapport à la zone dollar que par rapport au mark allemand? Cette évolution n'aura-t-elle pas des conséquences regrettables pour la Suisse?</p><p>2. Combien d'emplois ont déjà été supprimés en Suisse à cause de la cherté du franc, et combien le seront dans les 12 mois à venir?</p><p>3. A combien de milliards de francs le Conseil fédéral estime-t-il la part du PNB qui, à cause du niveau surfait des taux réels, revient aux détenteurs de capitaux au détriment du revenu du travail?</p><p>4. Le Conseil fédéral ne pense-t-il pas que la Banque nationale a mené du milieu de 1993 au milieu de 1994 une politique monétaire trop restrictive, menaçant ou du moins retardant fortement la reprise économique?</p><p>5. Que fera-t-il pour inciter la Banque nationale à afficher clairement, par des mesures de politique monétaire, sa volonté d'éviter que les taux hypothécaires et les taux pratiqués sur le marché des capitaux ne soient encore relevés en 1995, ce qui serait une absurdité économique?</p><p>6. Que pense-t-il de la politique de la Banque nationale qui, contrairement à ce qu'exige la constitution, s'occupe presque exclusivement de la stabilité monétaire et a visiblement rayé de son cahier des charges les objectifs de plein emploi et d'évolution équilibrée de la conjoncture?</p><p>7. Nous pensons certes que la banque d'émission doit rester une institution libre de toute influence politique. Nous demandons cependant au Conseil fédéral s'il ne pense pas que la Banque nationale, dont les décisions sont cruciales pour l'évolution de l'économie suisse, devrait au moins présenter chaque année au Parlement un rapport d'activité où elle justifierait sa politique.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Cours du franc suisse et taux d'intérêt"
    }
  ],
  "title": "Cours du franc suisse et taux d'intérêt"
}