{
  "id": 19940417,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "Verkehr;Gotthard;Umwelt;Europapolitik;Transit;Strassenverkehr;Eisenbahn;internationales Übereinkommen;Alpeninitiative;Transitverkehr;Schwerverkehr;Volksinitiative;Nationalstrasse;Alpen;Autobahn",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 2162,
      "gender": "m",
      "id": 197,
      "name": "Schmidhalter Paul",
      "officialDenomination": "Schmidhalter"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-06-17T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4414"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-10-02T00:00:00Z",
            "text": "Keine Folge gegeben",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "KVF-NR",
            "id": 9,
            "name": "Kommission für Verkehr und Fernmeldewesen NR",
            "abbreviation1": "KVF-NR",
            "abbreviation2": "KVF",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1994-06-17T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2260,
                    "gender": "m",
                    "id": 16,
                    "name": "Bircher Peter",
                    "officialDenomination": "Bircher Peter"
                  },
                  "faction": {
                    "abbreviation": "Fraktion C",
                    "code": "C",
                    "id": 3,
                    "name": "Christlichdemokratische Fraktion"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2012,
                    "gender": "m",
                    "id": 246,
                    "name": "Béguelin Michel",
                    "officialDenomination": "Béguelin"
                  },
                  "faction": {
                    "abbreviation": "Fraktion S",
                    "code": "S",
                    "id": 2,
                    "name": "Sozialdemokratische Fraktion"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4419"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [
        {
          "committee": {
            "abbreviation": "KVF-NR",
            "id": 9,
            "name": "Kommission für Verkehr und Fernmeldewesen NR",
            "abbreviation1": "KVF-NR",
            "abbreviation2": "KVF",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "/Date(799970400000+0200)/",
          "publication": {
            "isOldFormat": false,
            "type": {
              "id": 1,
              "name": "Bundesblatt",
              "shortName": "BBl"
            }
          },
          "type": {
            "id": 6,
            "name": "Bericht"
          }
        }
      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(771804000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(812584800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-10-02T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2162,
        "gender": "m",
        "id": 197,
        "name": "Schmidhalter Paul",
        "officialDenomination": "Schmidhalter"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 56,
  "shortId": "94.417",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Umlagerung des Transitgüterverkehrs erfolgt schrittweise in 10 Jahren und der Transitvertrag ist befristet. Um mittelfristig eine verträglichere Bundesverfassungsregelung zu erhalten, muss diese parlamentarische Initiative bereits heute eingegeben werden. Ein neuer Verfassungsartikel kann nicht vor 3 bis 5 Jahren vom Schweizervolk beschlossen werden.</p><p>Verlagerung des alpenquerenden Gütertransitverkehrs von Grenze zu Grenze von der Strasse auf die Bahn</p><p>Mit der heutigen Verfassungsbestimmung muss nur der Transitanteil (5 %) in 10 Jahren zwingend auf die Schiene verlagert werden, und dies ist quantitativ zu wenig. Was wir für die Berechtigung der NEAT-Milliardeninvestitionen brauchen, ist eine Förderung des kombinierten Verkehrs auf internationaler Ebene. Der kombinierte Verkehr, einschliesslich der dazugehörenden mobilen und festen Umschlagseinrichtungen, müsste derart gefördert werden, dass der Güterverkehr (Transit, Import, Export etc.) auf der Schiene für den Benützer wirtschaftlicher wird als jener auf der Strasse. Dies muss über international abgestimmte marktwirtschaftliche und gesetzlich geregelte Massnahmen und nicht über einseitige nationale Zwangsmassnahmen erfolgen. Bei der Behandlung der Alpenschutzinitiative in den Räten und im Bundesbüchlein hat Herr Bundesrat Adolf Ogi, im Namen des Bundesrates, auf die Schwierigkeiten bei der Durchführung eingehend aufmerksam gemacht, so unter anderem auf die unumgängliche internationale Verflechtung der Verkehrspolitik. Er hat die erheblichen Schwierigkeiten in der internationalen Zusammenarbeit bei Annahme der Initiative klar hingewiesen, und wir erleben dies heute fast täglich hautnah. Er hat aufmerksam gemacht, dass der neue Bundesverfassungstext im Widerspruch steht zu zahlreichen bilateralen Strassenverkehrsabkommen, und dass der Zwangsverlad der Gütertransitfahrzeuge die ausländischen Transporteure diskriminiert und wir mit Retorsionsmassnahmen rechnen müssten. Der Transitvertrag brachte als wichtigste Massnahme die 28 to Limite, das Nacht- und Sonntagsfahrverbot, und dieser Transitvertrag sei gefährdet. Auch das Zivilluftfahrtsabkommen wird auf Widerstand stossen. Die Durchführung und Umsetzung in der täglichen Praxis wird zu einer übermässigen Bürokratie führen.</p><p>Alles hat sich seither bewahrheitet, und es gilt nun sorgfältige, konzeptionelle Arbeit zu leisten und eine Gesamtanalyse der Situation aufzunehmen.</p><p>Es ist auch notwendig, mittelfristig den engen Spielraum auszuweiten und mit einer international abgestimmten Förderung des kombinierten Verkehrs eine grösstmögliche Umlagerung des Güterverkehrs von der Strasse auf die Bahn zu erhalten, welche auch im Einklang mit den von uns eingegangenen internationalen Verpflichtungen steht.</p><p>Am 14. Juni 1994 entschieden die Verkehrsminister der EU-Staaten, dass die für unser Land dringend notwendigen Verhandlungen über Luft- und Strassenverkehrsabkommen noch nicht aufgenommen werden können, bis nicht genügend Antworten über die Auswirkungen der Alpeninitiative geliefert werden können.</p><p>Transitstrassengesetz</p><p>Mit der Absage zu einem weiteren Ausbau der Transitstrassenkapazität wollte man laut ihrem Sprecher, Nationalrat Hämmerle, keine zweite Röhre am Gotthard, keine dritte und vierte Spur am San Bernardino und nur eine zweispurige Umfahrungsstrasse zwischen Siders und Brig. Alles wurde, mit einer einzigen Ausnahme Siders-Brig (vier- statt zweispurig), erreicht und Glaubwürdigkeit hin oder her, die Talstrecke Siders-Brig ist nun einmal keine Transitstrasse.</p><p>Gerade an den Wochenenden leiden Urner und Tessiner in erster Linie unter dem enormen PW-Verkehr. Auch dieses Problem muss einer Lösung zugeführt werden und nicht mit der Theorie Strassenverhinderung, sondern mit Massnahmen, welche die Luft- und Lärmbelastung vermindern. Was not tut, wäre eine zweite Tunnelröhre durch den Gotthard, um den Verkehr zu verflüssigen und den Engpass zu eliminieren. Man muss sich den zeitlichen Rahmen für die Verwirklichung eines solchen Vorhabens bewusst sein. Zur Schaffung der entsprechenden gesetzlichen Grundlagen würde einerseits die Gesetzgebung einige Jahre in Anspruch nehmen und andererseits eine Realisierungszeit von 7-8 Jahren erforderlich werden. Heute müssen wir uns die Frage stellen - und zwar auch aus der Sicht des Umweltschutzes - ob wir uns tatsächlich in den nächsten 12 bis 15 Jahren und darüber hinaus an den Wochenenden riesige Verkehrsstaus leisten wollen oder ob wir keine vernünftigeren Lösungen anzubieten haben. Diese Staus bringen ja nicht nur Aerger, Zeitverlust und einen grösseren Betriebsaufwand, sondern auch mehr Emissionen und Unfälle. Bereits eine kleine Baustelle auf einer Autobahn verursacht täglich enorme Kosten und hunderte Kilogramm CO2-Ausstoss. Am 18. Juni 1993 führte ein kleiner Unfall im Gotthardtunnel zu einem Rekordstau von 24 km Länge und Wartezeiten von über 35 Stunden. Aehnliche Unfälle können sich jederzeit ereignen.</p><p>Man wird mir aus dem Kreis jener, welche die Alpeninitiative unterstützt haben, vorhalten, dass ein zweiter Tunnel am Gotthard noch mehr Verkehr anziehen werde. Ich gebe zu, dass mit einem gewissen Mehrverkehr zu rechnen ist. Doch frage ich: Ist es nicht vernünftiger, eine Infrastruktur zu schaffen, die einen flüssigen, treibstoffsparenden und emissionsarmen Verkehr zwischen Nord und Süd erlaubt, als stockenden, luftbelastenden und unfallträchtigen Kolonnenverkehr zu verursachen, womit das Problem zudem nicht gelöst, sondern unseren Nachbarländern zugeschoben wird? Richtig ist, dass neben der Verflüssigung des Verkehrs mit weiteren flankierenden Massnahmen die Luftschadstoffe vermindert werden müssen. Der Katalysator war ein erster Schritt in diese Richtung. Mit technischen Massnahmen zur Verminderung des Treibstoffverbrauchs können  meines Erachtens zudem noch weitere, heute nicht vorstellbare Erfolge, erzielt werden. Dieser Engpass muss eliminiert werden.</p><p>Zur Lösung der künftigen Verkehrsprobleme trägt der neue Bundesverfassungsartikel 36sexies denkbar wenig bei. Der hoch angepriesene Schutz der Alpen wird mit Sicherheit nicht erreicht. Die schweizerische Verkehrspolitik braucht vernünftige, ehrliche und ganzheitliche Vorschläge zur Lösung der Verkehrsmisere und nicht Gesetze, die bloss kleine Teilbereiche betreffen. Es braucht Vorschläge und Ideen im Einvernehmen zwischen Bahn und Strasse und nicht Bahn gegen Strasse. Es sind gesetzgeberische Massnahmen zu erlassen, welche die Verlagerung des Güterverkehrs von der Strasse auf die Schiene fördern und im Einklang mit den von uns eingegangenen internationalen Verpflichtungen stehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 21bis des Geschäftsverkehrsgesetzes reiche ich folgende parlamentarische Initiative in Form einer allgemeinen Anregung ein:</p><p>Mit der Annahme der Volksinitiative \"zum Schutz des Alpengebietes vor dem Transitverkehr\" hat das Schweizervolk entschieden, dass binnen zehn Jahren der alpenquerende Gütertransitverkehr von der Strasse auf die Schiene umgelagert wird und die Kapazität für den Personenauto- und Lastwagenverkehr auf den Transitstrassen im Alpengebiet nicht mehr erhöht werden darf.</p><p>Die Umsetzung dieser zwingenden Bestimmungen in der Bundesverfassung führt zu enormen aussen- und innenpolitischen Schwierigkeiten.</p><p>Ich schlage daher vor, dass wir den Artikel 36sexies und die Uebergangsbestimmung Artikel 20 der Bundesverfassung ausser Kraft setzen und durch eine europaverträgliche und innenpolitisch durchsetzbare Neuformulierung mit der gleichen Zielsetzung, das Alpengebiet vor den negativen Auswirkungen des Verkehrs zu schützen, ersetzen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schutz des Alpengebietes vor den negativen Auswirkungen des Verkehrs"
    }
  ],
  "title": "Schutz des Alpengebietes vor den negativen Auswirkungen des Verkehrs"
}