{
  "id": 19943221,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2096,
      "gender": "m",
      "id": 123,
      "name": "Keller Anton",
      "officialDenomination": "Keller Anton"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-06-13T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4414"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-03-24T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(771458400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-06-13T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4414"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2029,
        "gender": "m",
        "id": 36,
        "name": "Bürgi Jakob",
        "officialDenomination": "Bürgi Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2027,
        "gender": "m",
        "id": 35,
        "name": "Bundi Martin",
        "officialDenomination": "Bundi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2173,
        "gender": "f",
        "id": 213,
        "name": "Stamm Judith",
        "officialDenomination": "Stamm Judith"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2331,
        "gender": "m",
        "id": 233,
        "name": "Wick Hugo",
        "officialDenomination": "Wick Hugo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2260,
        "gender": "m",
        "id": 16,
        "name": "Bircher Peter",
        "officialDenomination": "Bircher Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2036,
        "gender": "m",
        "id": 46,
        "name": "Columberg Dumeni",
        "officialDenomination": "Columberg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2184,
        "gender": "m",
        "id": 230,
        "name": "Wanner Christian",
        "officialDenomination": "Wanner Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2149,
        "gender": "m",
        "id": 180,
        "name": "Ruckstuhl Hans",
        "officialDenomination": "Ruckstuhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2163,
        "gender": "m",
        "id": 199,
        "name": "Schnider Theodor",
        "officialDenomination": "Schnider-Luzern"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2049,
        "gender": "m",
        "id": 66,
        "name": "Dünki Max",
        "officialDenomination": "Dünki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2035,
        "gender": "m",
        "id": 45,
        "name": "Cincera Ernst",
        "officialDenomination": "Cincera"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2086,
        "gender": "m",
        "id": 112,
        "name": "Hildbrand Franz-Joseph",
        "officialDenomination": "Hildbrand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2301,
        "gender": "m",
        "id": 118,
        "name": "Jäggi Paul",
        "officialDenomination": "Jäggi Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2169,
        "gender": "m",
        "id": 206,
        "name": "Seiler Rolf",
        "officialDenomination": "Seiler Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2266,
        "gender": "f",
        "id": 98,
        "name": "Grossenbacher-Schmid Ruth",
        "officialDenomination": "Grossenbacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2162,
        "gender": "m",
        "id": 197,
        "name": "Schmidhalter Paul",
        "officialDenomination": "Schmidhalter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2096,
        "gender": "m",
        "id": 123,
        "name": "Keller Anton",
        "officialDenomination": "Keller Anton"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 553,
  "shortId": "94.3221",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der ablehnende Entscheid des Volkes über die Schaffung eines Blauhelmkontingentes wird es der Schweiz nicht erlauben, ein neues Instrument ihrer Friedens- und Sicherheitspolitik einzuführen. Der Volksentscheid stellt aber weder diese traditionelle Politik noch deren Ziele in Frage. Der Bundesrat gedenkt deshalb seine Friedens- und Sicherheitspolitik so weiterzuführen, wie er sie im Bericht über die Aussenpolitik der Schweiz in den neunziger Jahren dargestellt hat. Auf der Grundlage des in den vergangenen Jahren bereits Erreichten wird er insbesondere den Anstrengungen zugunsten der Friedenserhaltung und der Unterstützung humanitärer Aktionen grösseres Gewicht beimessen.</p><p>Der Bundesrat geht davon aus, dass unter anderem die Finanzlage der Eidgenossenschaft eine nicht unwesentliche Rolle beim Zustandekommen des Resultates vom 12. Juni 1994 gespielt hat. Der Bundesrat hat bereits bei verschiedenen Gelegenheiten unterstrichen, dass die Sanierung der Bundesfinanzen ein prioritäres Ziel seiner Regierungspolitik ist. Dies gilt für alle Bereiche, die Aussenpolitik inbegriffen.</p><p>Dies ändert jedoch nichts am festen Willen des Bundesrates, sein Engagement in der Friedens- und Sicherheitspolitik und im Bereich der humanitären Hilfe soweit als möglich zu verstärken. Die diesbezüglichen Aktivitäten der Schweiz im ehemaligen Jugoslawien - sei es auf dem Gebiet der humanitären Hilfe, der präventiven Diplomatie (Unterstützung der Unprofor und der KSZE- bzw. OSZE-Missionen) oder der bilateralen Friedenspolitik (Unterstützung von Friedensprojekten in der zivilen Gesellschaft) - zeigen, dass die Schweiz willens und fähig ist, die internationalen Anstrengungen mitzutragen.</p><p>1. Eindruck, unser Land leiste seinen angemessenen Teil an der Friedensförderung nicht</p><p>Der Bundesrat glaubt, dass die Auffassung, unser Land beteilige sich nicht angemessen an den Anstrengungen zur Friedensförderung, einer Objektivierung bedarf. Unsere Beiträge, insbesondere diejenigen, welche im Rahmen der Uno und der KSZE bzw. OSZE geleistet werden, haben kontinuierlich zugenommen, auch wenn sie nicht an die Anstrengungen anderer vergleichbarer Länder heranreichen. Eine aktivere Informationspolitik, wie sie im Bericht über die Aussenpolitik der Schweiz in den neunziger Jahren angekündigt und momentan umgesetzt wird, sollte dazu die notwendigen Antworten liefern. Im weiteren beabsichtigt der Bundesrat, die im genannten Bericht entworfene Politik im Bereich der Friedensförderung und Friedenserhaltung fortzuführen, was in der Praxis zu einer stärkeren Beteiligung der Schweiz an den internationalen Massnahmen in diesem Bereich, vor allem im Rahmen der Uno und der KSZE bzw. OSZE, führen wird. Der Beschluss des Bundesrates, sich für die Übernahme der KSZE- bzw. OSZE-Präsidentschaft 1996 zur Verfügung zu stellen, zeugt von seinem Willen zu noch aktiverer Mitwirkung im Bereich der Friedens- und Sicherheitspolitik.</p><p>2. Verstärkung der Guten Dienste</p><p>Der Bundesrat war seit je der Ansicht, dass sich die Guten Dienste nicht aufdrängen lassen, sondern das Resultat einer besonderen Disponibilität darstellen. Aus diesem Grund erklärt sich die Schweiz immer wieder bereit, sich für Verhandlungen zur Verfügung zu stellen oder der internationalen Gemeinschaft bedarfsweise weitere Mittel anzubieten. Die Abstimmung vom 12. Juni 1994 über die Blauhelme ändert nichts an diesem Sachverhalt. Allerdings kann seit einigen Jahren die Tendenz festgestellt werden, dass die frühere Rolle der Staaten in diesem Bereich zunehmend von multilateralen Institutionen übernommen wird. In Europa spielen heute insbesondere die Uno und die KSZE bzw. OSZE eine zentrale Rolle in der Konfliktverhütung und der Krisenbewältigung. Der Bundesrat ist der Ansicht, dass die Schweiz in Zukunft durch die aktive Teilnahme an diesen Institutionen ihren Beitrag leisten kann. Der Bundesrat ist dennoch überzeugt, dass in ausgewählten Situationen die Bereitschaft zur Leistung Guter Dienste durch einzelne Staaten wichtig sein kann, und will die Fähigkeit dazu, im Rahmen der bestehenden personellen und finanziellen Mittel, weiter verbessern.</p><p>3. Gültigkeit des dreiteiligen Armeeauftrages</p><p>Das Resultat der Abstimmung vom 12. Juni 1994 stellt die Gültigkeit des Konzeptes des dreiteiligen Armeeauftrages, so wie es im Bericht 90 über die Sicherheitspolitik der Schweiz dargestellt ist, nicht in Frage. Auch wenn die Schweiz im Rahmen der Friedensförderung kein Blauhelmkontingent anbieten kann, spricht nichts dagegen, dass sie wie bisher internationalen Institutionen unbewaffnetes Militärpersonal zur Verfügung stellt.</p><p>4. Einsätze von Blaumützen und Militärbeobachtern</p><p>Im Rahmen von Missionen der Vereinten Nationen befinden sich zurzeit fünfzehn Schweizer Militärbeobachter im Nahen Osten, im ehemaligen Jugoslawien und in Georgien im Einsatz. Der Bundesrat ist bereit, bei Bedarf seine Beteiligung an derartigen Missionen in Zukunft zu verstärken, soweit der Zustand der Bundesfinanzen dies erlaubt und das notwendige Personal zur Verfügung steht. Der Einsatz von Blaumützen wird in diesem Sinne weitergeführt.</p><p>5. Verstärkung des IKRK</p><p>Wie in der Botschaft vom 26. Mai 1993 über die jährlichen Bundesbeiträge an das Sitzbudget des IKRK (93.051) festgehalten wird, belaufen sich diese für die Jahre 1994 und 1995 auf je 60 Millionen Franken und sollen für die Jahre 1996 und 1997 auf je 65 Millionen Franken erhöht werden. Diese Beträge sind um die jährlichen Beiträge der Schweiz in der Grössenordnung von 15 bis 20 Millionen Franken an das Feldbudget des IKRK, wie dies in der Botschaft vom 3. Juni 1991 über die Weiterführung der internationalen humanitären Hilfe der Eidgenossenschaft (91.041) festgehalten wird, zu ergänzen. Diese verstärkte Unterstützung ist Ausdruck der Kontinuität der humanitären Politik der Eidgenossenschaft. Die Bedeutung der Tätigkeit des IKRK hat in den letzten Jahren noch zugenommen und dürfte weiter zunehmen. Im Rahmen der finanziellen Möglichkeiten wird die Schweiz ihre Unterstützung weiter verstärken.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nachdem das Schweizervolk die Blauhelmvorlage am vergangenen Wochenende abgelehnt hat, wird der Bundesrat um Beantwortung der folgenden Fragen gebeten:</p><p>1. Wie gedenkt der Bundesrat dem im Ausland entstehenden und insbesondere auch von unserer Jugend empfundenen Eindruck zu begegnen, unser Land leiste seinen angemessenen Teil an der Friedensförderung nicht?</p><p>2. Was unternimmt der Bundesrat, um den traditionellen Ruf der Schweiz als Land der Guten Dienste trotz dieser Absage an den Blauhelmdienst aufrechtzuerhalten und zu festigen?</p><p>3. Ist mit dieser Ablehnung das im Sicherheitsbericht 90 und im Armeeleitbild enthaltene Konzept des dreiteiligen Armeeauftrags (Friedensförderung, Existenzsicherung, Verteidigung) noch in vollem Umfang gültig? Muss insbesondere das Militärgesetz angepasst werden?</p><p>4. Sieht der Bundesrat Möglichkeiten, die weitestgehend unbestrittenen Einsätze von Blaumützen und Militärbeobachtern zu erweitern und verstärken?</p><p>5. Unterstützt er die im Abstimmungskampf immer wieder geforderte Verstärkung des IKRK? Und wird er dem Parlament demnächst eine entsprechende Vorlage unterbreiten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Friedensförderung ohne Blauhelme"
    }
  ],
  "title": "Friedensförderung ohne Blauhelme"
}