{
  "id": 19943327,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe U",
      "id": 5,
      "name": "Groupe AdI/PEP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1994-09-19T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1994-10-06T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(779925600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1994-09-19T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe U",
        "id": 5,
        "name": "Groupe AdI/PEP"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2073,
        "gender": "f",
        "id": 96,
        "name": "Grendelmeier Verena",
        "officialDenomination": "Grendelmeier Verena"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 285,
  "shortId": "94.3327",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La politique de la Confédération en matière de drogue est fondée sur la loi fédérale sur les stupéfiants (LStup), laquelle s'appuie sur les principes établis par les conventions internationales. Elle repose sur les quatre éléments stratégiques suivants:</p><p>- prévention (empêcher le passage à la consommation illicite);</p><p>- aide à la survie (pour les personnes dépendantes);</p><p>- traitement (traitement et réinsertion des toxicomanes);</p><p>- répression (répression de la culture, du commerce et de la consommation illicites des substances soumises à la loi).</p><p>Ces stratégies peuvent entrer en conflit les unes avec les autres. C'est pourquoi, pour être efficace, une politique de la drogue doit harmoniser ces quatre éléments entre eux.</p><p>Le Conseil fédéral reconnaît que les efforts importants déployés de tous côtés, et qui ont encore été intensifiés ces dernières années, n'ont pas pu empêcher le nombre de personnes gravement dépendantes d'augmenter ni la situation de s'aggraver. On relèvera cependant que les consommateurs de drogue ne représentent que 1 à 3 pour cent dans la tranche d'âge des 15 à 45 ans et que cette part n'a pas notablement augmenté au cours des dix dernières années. Préoccupé par cette situation, le Conseil fédéral a décidé, en 1991, de renforcer considérablement son engagement dans la prévention de la toxicomanie et dans le traitement et la réintégration des toxicomanes, et il a adopté un \"train de mesures visant à réduire les problèmes liés à la drogue\". Il a pris cette décision en partant de l'idée réaliste qu'une société exempte de drogue était une utopie. Mais c'est également un fait d'expérience qu'un toxicomane peut être guéri de sa dépendance.</p><p>Le Conseil fédéral est convaincu de la nécessité de renforcer la prévention de la toxicomanie. Actuellement, les programmes d'intervention précoce dans les écoles, les écoles professionnelles, les établissements de rééducation, les sociétés sportives et de jeunesse ainsi qu'au niveau des tribunaux des mineurs, méritent une attention toute particulière. Dans tous ces projets, il faudra continuer de collaborer étroitement avec les différents organes cantonaux responsables et les organisations privées. Le projet \"Santé jeunesse\", mis sur pied par l'Office fédéral de la santé publique et la Conférence suisse des directeurs cantonaux de l'instruction publique, montre une voie de coopération intercantonale dans le domaine scolaire. La formation et le perfectionnement des enseignants en matière de prévention devraient aussi être massivement renforcés. Plus de la moitié des programmes de prévention soutenus par la Confédération visent déjà des personnes à risques accrus ou des consommateurs débutants (prévention secondaire). Un champ de travail particulièrement important existe dans les foyers d'éducation, où bon nombre de résidents sont déjà en contact avec la drogue. Un programme d'action et de prise en charge est en développement avec des tribunaux des mineurs et des services sociaux.</p><p>Dans de nombreuses régions, les efforts d'aide à la survie doivent être renforcés en vue d'améliorer la situation des toxicomanes sur le plan du logement et du travail, ainsi que pour prévenir la propagation du VIH (p. ex. distribution de seringues, locaux de proximité). La tâche de la Confédération dans ces domaines consiste notamment à accorder des aides au démarrage de projets, à rendre possible l'échange d'expériences et à assurer l'évaluation scientifique.</p><p>Les mêmes considérations sont valables en ce qui concerne les places de désaccoutumance, de traitement et de réinsertion, secteurs dans lesquels il existe des lacunes importantes, mais où, par ailleurs, l'offre actuelle n'est pas utilisée de manière optimale. C'est pourquoi le Conseil fédéral a décidé, à sa séance du 3 octobre 1994, de renforcer l'offre de traitements résidentiels orientés vers l'abstinence, en se fondant sur une analyse des lacunes dans ce domaine, réalisée sur mandat de l'Office fédéral de la santé publique (\"Reha 2000\"). Des aides au démarrage de nouvelles offres de traitement devraient susciter une augmentation de 25 pour cent en cinq ans des places de sevrage et de thérapie. La responsabilité d'élargir l'offre de traitement ainsi que son financement incombent cependant toujours en premier lieu aux cantons. Une centrale de coordination de l'offre est en discussion, en coopération avec la Conférence des directeurs cantonaux des affaires sociales. Son but est d'aider à la planification des nouvelles offres répondant aux lacunes constatées, de veiller aux critères de qualité des traitements et de diffuser l'information nécessaire. Les Offices fédéraux des assurances sociales et de la santé publique seront chargés de vérifier l'adéquation des systèmes de financement par les assurances sociales (assurance-invalidité et caisses-maladie) et par l'assistance publique.</p><p>La prescription médicale de stupéfiants doit être considérée comme une forme de traitement parmi de nombreuses autres. Le nombre de traitements à la méthadone par voie orale est actuellement de plus de 10 000, ce qui représente environ un tiers des personnes consommant régulièrement des opiacés. Ce nombre est en augmentation sensible dans tous les cantons et les conditions de prescription se sont diversifiées. Les traitements à la méthadone étaient au nombre de 6500 en 1989.</p><p>De plus, depuis 1994, des essais, limités à trois ans, de prescription médicale d'héroïne, de morphine et de méthadone injectables, ainsi que d'héroïne à fumer, sont en cours. Après avoir pris connaissance de ces résultats, le Conseil fédéral a décidé, le 3 octobre 1994, d'adapter et d'étendre le plan de recherche, aux conditions suivantes:</p><p>- L'extension des essais doit rester dans les limites d'une recherche scientifique.</p><p>- La remise sous contrôle médical doit continuer de s'effectuer dans un cadre médicothérapeutique.</p><p>- Le nombre de participants aux essais de prescription d'héroïne doit être limité de façon à satisfaire aux exigences de la LStup (application médicale limitée).</p><p>- L'acquisition de stupéfiants doit être approuvée par l'Organe international de contrôle des stupéfiants de l'ONU.</p><p>- Les essais élargis doivent être conformes aux directives de l'Académie suisse des sciences médicales concernant les recherches expérimentales sur l'homme.</p><p>- La clé de financement entre la Confédération et les responsables locaux des projets reste inchangée. La Confédération n'assume qu'une partie des frais de prise en charge et les frais de l'évaluation scientifique.</p><p>Les raisons pour lesquelles le Conseil fédéral a pris cette décision sont en substance les suivantes:</p><p>1. On dispose déjà aujourd'hui d'éléments suffisants pour répondre - sous réserve d'une répétition pour des raisons de sécurité scientifique - avant le terme prévu (1996) à quelques-unes des questions posées aux essais. C'est le cas notamment de l'utilisation à des fins thérapeutiques de morphine injectable.</p><p>2. Le plan de recherche doit pouvoir être assoupli quant au nombre de participants aux essais. La constitution de groupes plus ou moins nombreux est nécessaire pour répondre à certaines questions, par exemple la relation entre les effets secondaires et la dose.</p><p>3. Un plan de recherche assoupli, comportant un plus grand nombre de participants permettra de répondre aux questions suivantes:</p><p>- La prescription combinée d'héroïne par voie intraveineuse et de méthadone par voie orale est-elle possible?</p><p>- Dans quelles conditions et dans quel laps de temps le passage de la prescription d'héroïne à la prescription, moins contraignante, de méthadone par voie orale est-il possible?</p><p>- Une offre décentralisée de programmes de prescription à proximité des lieux de domicile permettrait-elle de motiver davantage de patients à suivre un traitement?</p><p>- Dans quelle mesure l'intégration de programmes de prescription d'héroïne est-elle compatible avec d'autres programmes thérapeutiques et leurs groupes de patients?</p><p>Concrètement, les adaptations du plan global de recherche suivantes sont prévues:</p><p>- transformation à court terme de 250 places de remise de morphine en places de remise d'héroïne;</p><p>- création de 100 à 150 places supplémentaires de remise d'héroïne à Zurich;</p><p>- intégration de la prescription d'héroïne dans des programmes incluant la remise de méthadone par voie orale ou dans d'autres programmes existants (délai: quelques mois), ainsi que mise en place de nouveaux projets avec la participation de cantons et de villes intéressés ne participant pas actuellement aux essais (délai: une année); environ 300 places supplémentaires de remise d'héroïne.</p><p>Le Conseil fédéral ne juge pas nécessaire, comme on le demande de divers côtés, de recourir à des arrêtés fédéraux urgents pour résoudre les problèmes actuels à Zurich ou ailleurs. Une extension des essais de prescription de stupéfiants peut être réalisée par voie d'ordonnance. D'autres revendications, telles que des modifications touchant la privation de liberté à des fins d'assistance (PLA) ou la dépénalisation de la consommation ne sont pas suffisamment mûres et/ou susceptibles de réunir un consensus pour pouvoir être mises en application avec succès par la voie du droit d'urgence. En revanche, le Conseil fédéral est lui aussi de l'avis que la révision de la LStup devrait être entreprise rapidement par un groupe d'experts. Par cette attitude, le Conseil fédéral reconnaît que, pour résoudre les problèmes liés à la drogue, il est nécessaire d'examiner de nouveaux moyens (p. ex. PLA, prescription médicale de stupéfiants, pénalisation dans le domaine de la consommation) et les bases législatives correspondantes. Le Département fédéral de l'intérieur, en accord avec le Département fédéral de justice et police, constituera ces prochains jours un groupe d'experts compétents, qui sera chargé d'élaborer des propositions de révision de la loi LStup. Le projet de modifications réalisables à court terme devra être mené à chef de façon à pouvoir être soumis au Parlement en même temps que le message du Conseil fédéral relatif à l'initiative populaire \"Jeunesse sans drogue\", soit en été 1995. A long terme, il devra examiner les points de recoupement avec la future réglementation sur les agents thérapeutiques et étudier l'opportunité d'élaborer une loi-cadre sur la prévention des toxicomanies.</p><p>En ce qui concerne les mesures de contrainte à des fins d'assistance, indispensables à l'égard des toxicomanes, le Conseil fédéral estime judicieux de charger le groupe de travail d'examiner si des bases légales sont nécessaires pour ordonner le rapatriement de toxicomanes et l'assignation à résidence de personnes socialement non intégrées, à des fins de sevrage et de thérapie. Les bases relatives au rapatriement devraient toutefois reposer sur une conception cohérente d'assistance médicosociale. Il serait formellement envisageable d'intégrer ces nouvelles prescriptions dans la LStup, compte tenu de leur connexité. Dans la mesure où la privation de liberté sert des objectifs de motivation thérapeutique, elle est, à certaines conditions, déjà possible en vertu du droit en vigueur (art. 397a ss. CC), pour autant qu'une place de thérapie adéquate soit disponible et que la mesure offre des chances de succès. Ces prescriptions méritent elles aussi d'être étudiées de manière plus approfondie à la lumière des besoins de la pratique.</p><p>Rien ne va sans une action répressive ferme. A elles seules, les mesures répressives ne suffisent certes pas à remédier à la situation intenable que connaissent aujourd'hui certains endroits; sans elles, il est toutefois impensable de restaurer des conditions de vie conformes à la dignité humaine et à l'Etat de droit. Il y a lieu de constater avec satisfaction que la nécessité de mesures répressives, contre le trafic de drogue tout au moins, est unanimement reconnue.</p><p>Si les principes juridiques de la politique répressive en matière de drogue sont bel et bien fixés par la Confédération, leur application relève par contre des cantons et des communes. Cette situation découle de la répartition constitutionnelle des compétences entre la Confédération et les cantons.</p><p>Les instruments de police que la Confédération met à disposition peuvent, même dans les circonstances actuelles, être considérés comme propres à permettre d'affronter les difficultés qui se présentent. Dans certains secteurs, l'examen de mesures plus étendues et mieux adaptées à la situation actuelle se justifie néanmoins. Il y a lieu en particulier de réfléchir à l'ampleur des aides que la Confédération doit offrir aux cantons pour l'exécution du droit fédéral qui leur incombe dans ce domaine. C'est en effet l'application du droit en vigueur qui, dans une large mesure, suscite des difficultés pratiques, notamment en raison de la multiplication des abus liés à la drogue.</p><p>En ce qui concerne plus particulièrement le commerce illicite des stupéfiants, la Confédération dispose d'un éventail de mesures efficaces et modernes qui, de surcroît, s'étend constamment. Il va des dispositions de la LStup aux normes pénales contre le crime organisé, en passant par celles qui répriment le blanchissage d'argent. Dans l'application des prescriptions édictées dans ce domaine, les cantons bénéficient du soutien des offices centraux de la Confédération, dont les effectifs ont été récemment augmentés et qui peuvent également mener leurs propres investigations dans des affaires de portée intercantonale et internationale. A cela s'ajoute encore la banque de données en matière de drogues Dosis, dont l'exploitation expérimentale a débuté depuis peu et qui, lorsqu'elle sera pleinement opérationnelle, fournira aux cantons les informations dont ils ont besoin. La lutte contre le trafic de drogue, surtout, sera renforcée par l'activité des agents de liaison postés à l'étranger, conformément au principe récemment adopté; les premiers fonctionnaires seront envoyés à Lyon et à Washington aussi rapidement que possible.</p><p>Il est notoire que le trafic de drogue est l'une des activités de prédilection du crime organisé, qui s'efforce ensuite de recycler les bénéfices ainsi réalisés. Notre pays dispose également des instruments adéquats pour combattre ces formes particulièrement importantes et dangereuses de la criminalité moderne. En 1990 déjà, l'introduction des normes pénales contre le blanchissage d'argent a rapidement accru le prestige de la Suisse sur le plan international. Une loi de droit administratif sur le blanchissage d'argent, qui prévoit l'assujettissement de l'ensemble du secteur financier à des obligations de diligence déterminées, est en préparation. Le second train de mesures, entré en vigueur le 1er août de cette année, a permis de combler des lacunes constatées dans le dispositif (punissabilité de la participation à une organisation criminelle, renforcement des prescriptions en matière de confiscation, droit de communication du financier). Pour soutenir les cantons dans l'application de ces normes, la Confédération entend créer un office central de lutte contre le crime organisé; le projet y relatif devrait être adopté par les Chambres fédérales au cours de la présente session. Le nouvel office central, qui garantira notamment l'acquisition des informations, assumera des tâches de coordination; les modalités de la collaboration avec la protection de l'Etat seront définies dans le cadre de la loi fédérale sur des mesures visant au maintien de la sûreté intérieure. Des mesures plus étendues, reposant sur le droit de nécessité fédéral ne paraissent ni nécessaires ni judicieuses dans ce secteur. </p><p>Etant donné que les activités du crime organisé touchent également des domaines autres que le trafic de drogue, la Confédération prend des mesures pour éviter que le succès de la lutte contre le trafic de drogue ne déplace le problème vers d'autres secteurs. A titre d'exemple, la commission d'experts qui élabore actuellement la loi sur les maisons de jeu attache la plus grande importance à des mesures de contrôle strictes afin de prévenir la mainmise d'organisations criminelles sur les maisons de jeu. La loi sur les armes, dont l'élaboration est en cours, contribuera elle aussi de manière sensible à lutter contre le recours à la violence dans notre pays et à prévenir les infractions violentes. Par ailleurs, une commission d'experts examine, dans l'intérêt d'une lutte plus efficace contre la criminalité, les possibilités d'uniformiser le droit de la procédure pénale. D'une façon générale il faut empêcher que le crime organisé s'infiltre dans la vie économique.</p><p>Les lacunes les plus graves sont apparues ces derniers temps dans l'application des prescriptions fédérales. La pénurie de places dans les prisons a, par exemple, provoqué certaines situations choquantes et problématiques sous l'angle de la légalité. Conformément à sa législation, la Confédération soutient de manière substantielle l'édification de nouvelles prisons. Le canton de Zurich, particulièrement touché à cet égard, a pu et peut encore en profiter. En outre, la Confédération envisage, dans un premier temps, de financer intégralement les places de détention préparatoire et de détention aux fins de refoulement, requises par les nouvelles mesures de contrainte dans le droit des étrangers, ainsi que de contribuer, par le biais de ses régies, à la recherche d'emplacements ou d'immeubles appropriés.</p><p>Afin de combattre le recours abusif au droit d'asile, des mesures de contrainte dans le droit des étrangers ont, comme on sait, été arrêtées et feront l'objet d'une votation populaire en décembre prochain. Ces réglementations permettront de prolonger la durée maximale de la détention aux fins de refoulement qui, de 30 jours actuellement, passera à trois mois, voire à neuf mois au plus si le renvoi ne peut, faute de papiers, être exécuté dans les délais. En outre, il sera possible d'interdire à des étrangers de quitter un périmètre déterminé ou d'y pénétrer, sous peine de sanction pénale. Cette mesure est en particulier prévue pour renforcer l'efficacité de la répression du commerce illicite des stupéfiants. Conformément à la jurisprudence la plus récente du Tribunal fédéral, la possibilité existe aujourd'hui déjà d'interner des étrangers dépourvus d'autorisation de séjour, qui sont appréhendés plusieurs fois dans le milieu de la drogue. La future extension de la durée de la détention aux fins de refoulement ne sera toutefois applicable que si des places existent en nombre suffisant dans des installations adéquates; comme déjà souligné, la Confédération s'y emploie de manière déterminante.</p><p>En résumé, on constate que l'éventail des mesures répressives, que la Confédération offre déjà ou qu'elle envisage de créer, couvre très largement les besoins pratiques. La Confédération fait également preuve de souplesse dans le soutien direct qu'elle apporte aux cantons dans l'exécution des tâches qui leur incombent. Mais elle ne peut qu'offrir les instruments répressifs; leur emploi relève de la compétence des cantons et des communes.</p><p>Le Conseil fédéral s'est également préoccupé de la situation à Zurich et en particulier au Letten. La modification et l'extension des essais de prescription médicale de stupéfiants ne sont pas conçues pour résoudre les problèmes du Letten. Il salue l'étroite collaboration qui s'est établie entre la Ville et le canton de Zurich avec les autorités fédérales. Cette collaboration est bien partie avec la mise sur pied de l'organisation de projet \"Problèmes actuels de drogue\". La délégation pour les affaires de drogue de la Ville et du canton de Zurich a soumis au Conseil fédéral, à la mi-septembre, une liste de revendications en huit points. Le Conseil fédéral a arrêté sa réponse à ces revendications lors de sa séance du 3 octobre 1994. Il offre son aide dans tous les secteurs où la Confédération peut apporter un soutien. Pour renforcer la répression du trafic de drogue, outre des fonds pour la création de places supplémentaires d'internement, la mise en vigueur aussi rapide que possible des mesures de contrainte dans le droit des étrangers, il offre l'aide du corps des garde-fortifications de l'armée. Les mesures de soutien dans le domaine thérapeutique et l'extension des essais de prescription médicale de stupéfiants décidées par le Conseil fédéral le 3 octobre 1994, même si elles ne visent pas spécifiquement la situation à Zurich, devraient pourtant contribuer à détendre la situation.</p><p>L'organisation de projet \"Problèmes actuels de drogue\" s'est notamment fixé pour but de faire disparaître la scène ouverte à Zurich. Pour atteindre ce but, il faudra mettre en oeuvre un ensemble de mesures, appuyées sur un large consensus politique, dans les domaines de la répression, de la prévention, de l'aide à la survie et de la réinsertion, en collaboration avec la Confédération, d'autres cantons et les communes. La direction du projet, les mesures à prendre et le calendrier seront de la responsabilité des autorités de la Ville et du canton de Zurich, lesquelles sont déjà en train d'élaborer un plan d'action concret en collaboration avec des représentants de la Confédération.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Le groupe de travail institué conjointement par le Conseil fédéral, le gouvernement du canton de Zurich et l'exécutif de la Ville de Zurich a-t-il déjà proposé des mesures? Si oui, lesquelles? Sinon, quand verront-elles le jour?</p><p>2. Le Conseil fédéral compte étendre la distribution contrôlée de drogue menée à titre expérimental. Quand ces nouveaux points de distribution seront-ils effectivement ouverts? Quelles démarches sont entreprises pour pouvoir, le plus rapidement possible, mettre en place ce nouveau programme?</p><p>3. La réussite du projet visant à arrêter le trafic de drogue risque fort de pousser les organisations criminelles à se lancer dans d'autres secteurs d'activités, tels que les jeux de hasard, le \"recouvrement de dettes\" dans les milieux criminels, le racket, le recel organisé et le trafic de marchandises volées. Le Conseil fédéral entend-il, en collaboration avec les cantons et les communes, prendre les dispositions qui s'imposent, ou compte-t-il attendre que ce problème s'étende au niveau national?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Drogue. Marche à suivre"
    }
  ],
  "title": "Drogue. Marche à suivre"
}