{
  "id": 19943339,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2283,
      "gender": "m",
      "id": 58,
      "name": "Deiss Joseph",
      "officialDenomination": "Deiss"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1994-09-20T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-12-20T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1995-02-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(780012000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(819414000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2029,
        "gender": "m",
        "id": 36,
        "name": "Bürgi Jakob",
        "officialDenomination": "Bürgi Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2033,
        "gender": "m",
        "id": 42,
        "name": "Cavadini Adriano",
        "officialDenomination": "Cavadini Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2192,
        "gender": "m",
        "id": 237,
        "name": "Wyss William",
        "officialDenomination": "Wyss William"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2135,
        "gender": "m",
        "id": 162,
        "name": "Perey André",
        "officialDenomination": "Perey"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2041,
        "gender": "m",
        "id": 55,
        "name": "Darbellay Vital",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2184,
        "gender": "m",
        "id": 230,
        "name": "Wanner Christian",
        "officialDenomination": "Wanner Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2031,
        "gender": "m",
        "id": 38,
        "name": "Caccia Fulvio",
        "officialDenomination": "Caccia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2210,
        "gender": "m",
        "id": 65,
        "name": "Ducret Dominique",
        "officialDenomination": "Ducret Dominique"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2149,
        "gender": "m",
        "id": 180,
        "name": "Ruckstuhl Hans",
        "officialDenomination": "Ruckstuhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2165,
        "gender": "m",
        "id": 202,
        "name": "Schwab Heinz",
        "officialDenomination": "Schwab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2334,
        "gender": "m",
        "id": 244,
        "name": "Zwahlen Jean-Claude",
        "officialDenomination": "Zwahlen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2013,
        "gender": "m",
        "id": 247,
        "name": "Berger Jean-Pierre",
        "officialDenomination": "Berger Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2293,
        "gender": "m",
        "id": 93,
        "name": "Gobet Alexis",
        "officialDenomination": "Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2301,
        "gender": "m",
        "id": 118,
        "name": "Jäggi Paul",
        "officialDenomination": "Jäggi Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2137,
        "gender": "m",
        "id": 164,
        "name": "Philipona Jean-Nicolas",
        "officialDenomination": "Philipona Jean-Nicolas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2082,
        "gender": "m",
        "id": 106,
        "name": "Hari Fritz",
        "officialDenomination": "Hari"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2283,
        "gender": "m",
        "id": 58,
        "name": "Deiss Joseph",
        "officialDenomination": "Deiss"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 345,
  "shortId": "94.3339",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>De tout temps, la production indigène de légumes a constitué une branche de l'agriculture qui s'est affirmée sur les marché sans recourir à l'aide financière de la Confédération. Avec le nouveau droit sur les denrées alimentaires, mais surtout en prévision de l'ouverture progressive de nos frontières, les activités maraîchères se voient de plus en plus entravées dans leur compétitivité par les dispositions restrictives de l'ordonnance sur les règles de la circulation routière (OCR). La nécessité d'approvisionner le consommateur avec soin et célérité en légumes frais et sains du pays est ainsi remise en question.</p><p>Depuis l'entrée en vigueur de l'OCR, en 1962, les conditions de l'offre et les habitudes des consommateurs se sont fortement modifiées. L'argumentation contenue dans les instructions du 26 avril 1966, selon laquelle seuls des produits normalement périssables sont mis dans le commerce et consommés durant le semestre hivernal, n'est plus vérifiée. Grâce aux progrès de la branche, le consommateur bénéficie désormais durant toute l'année d'un assortiment varié de légumes frais et facilement périssables. Cela implique que, même pendant les mois d'hiver, ces produits puissent être préparés et acheminés vers les circuits de distribution. Il est à noter que l'OCR ne prévoit pas de limitation saisonnière pour les autres domaines au bénéfice des dérogations au sens de l'article 92 alinéa 3: porcs d'abattage (let. b), lait frais (let. c), matériel de cirque, etc. (let. f), quotidiens (let. g) ou fruits de mer (let. h). Cette discrimination est, par conséquent, difficilement compréhensible.</p><p>Les légumes sont consommés toute l'année, même les jours fériés. Dès lors, il s'avère nécessaire, surtout lorsque deux jours fériés se suivent, de réapprovisionner les commerces de détail pour le premier jour d'ouverture avec des produits frais. Compte tenu de l'impossibilité de stocker les produits facilement périssables durant un si long laps de temps, ils sont récoltés la veille, préparés, conditionnés, préemballés ou distribués le soir ou durant la nuit dans les centres de distribution et enfin auprès des commerces de détail. Il est donc inévitable que, dans les cas où deux jours fériés ou dimanches se suivent (lundi de Pâques, lundi de Pentecôte, 1er août s'il tombe un lundi, 26 décembre, etc.), les transports pour le réapprovisionnement soient autorisés dès 9 heures pendant le deuxième jour férié.</p><p>Mentionnons encore la pratique actuellement admise, en vertu de laquelle des transports de produits mentionnés à l'article 92, effectués avec des poids lourds d'un poids total supérieur à 5 tonnes, sont autorisés couramment lors de tels jours fériés. Ne serait-ce qu'en vue des nouvelles dispositions de la nouvelle loi sur les biens alimentaires, une harmonisation des dispositions concernant les produits agricoles facilement périssables (art. 92 al. 3 let. a OCR) s'avère justifiée.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Pour transporter, du 1er avril au 31 octobre, des produits agricoles facilement périssables, par exemple des baies, certains fruits ou légumes, des fleurs ou des jus de fruits fraîchement pressés, des autorisations de circuler pendant la nuit peuvent être accordées au sens de l'article 92 de l'ordonnance sur les règles de la circulation routière (OCR), si la course de nuit est urgente ou si l'on ne peut l'éviter en recourant à d'autres mesures d'organisation ou moyens de transport. Des autorisations de circuler le dimanche peuvent être délivrées pour des motifs impérieux.</p><p>Dans l'accord sur le transit conclu avec l'UE, l'interdiction de circuler la nuit et le dimanche figure à l'article 10. Des dérogations sont prévues pour la période du 1er avril au 31 octobre dans une annexe 6, notamment pour le transport de produits agricoles légèrement périssables (p. ex. des baies, certains fruits et légumes, des fleurs et des jus de fruits frais pressés).</p><p>Pendant la période hivernale (1.11.-31.3.), tous les fruits et légumes frais ainsi que les fleurs coupées peuvent être transportés - moyennant des autorisations spéciales - à partir de 1 heure pour chaque jour ouvrable qui suit un jour avec interdiction de circuler le dimanche et dès 4 heures pour tous les autres jours ouvrables, conformément aux \"Instructions du 19 janvier 1991 concernant la délivrance d'autorisations de circuler la nuit pour approvisionner le marché en produits frais\" du DFJP. Une réglementation comparable est applicable toute l'année pour le transport de produits frais, c'est-à-dire de produits alimentaires qui doivent être vendus dans un délai de dix jours après leur livraison aux détaillants (p. ex. pain, produits de boulangerie, viande, préparations de viande, poisson, lait, produits laitiers).</p><p>2. Si pour le transport des légumes frais indigènes, les allègements demandés dans la motion étaient accordés (c'est-à-dire octroi d'autorisations de circuler la nuit, sans limite de temps, pendant toute l'année), il faudrait également accepter, pour respecter le principe de l'égalité de traitement, des demandes analogues pour le transport de pain, de produits de boulangerie, de viande, de préparations de viande, etc. Un tel assouplissement de l'interdiction de circuler la nuit et le dimanche dépasserait le cadre que le législateur accorde au Conseil fédéral dans l'article 2 alinéa 2 LCR. Les documents législatifs montrent en particulier que l'idée qui animait le Parlement, lorsque fut élaborée la LCR, était de traiter avec rigueur l'interdiction de circuler la nuit. En effet, les parlementaires considéraient \"qu'une interdiction rigoureuse de circuler la nuit était, du point de vue de la santé, dans l'intérêt de plusieurs centaines de milliers de personnes habitant le long de routes qui traversent des villes et des villages\" (cf. Eggenberger, BO 1958 CN 418, ainsi que BO 1958 CE 79).</p><p>Mais sur le plan matériel également, on doit se demander si les allègements requis en matière d'interdiction de circuler la nuit et le dimanche sont indispensables. Lorsque les dispositions relatives à l'interdiction de circuler la nuit et le dimanche furent introduites en 1962 dans l'OCR (art. 92 al. 3 let. a), tous les véhicules devaient encore traverser, à défaut d'autoroutes, les localités situées en bordure de la route, ce qui leur faisait perdre beaucoup de temps. Aujourd'hui, le temps de déplacement entre les principales régions de production des fruits et légumes et les centres de consommation importants sont réduits de moitié, grâce à un bon réseau d'autoroutes. En outre, l'utilisation actuelle de véhicules isothermes élimine, dans une large mesure, les problèmes inhérents aux influences climatiques.</p><p>Dans le secteur des fruits et légumes, les conditions du marché ont considérablement évolué ces dernières années. Des légumes frais, tels que des salades, etc., sont actuellement offerts également durant la période hivernale. Par ailleurs, l'approvisionnement du marché en fruits et légumes se concentre toujours plus sur quelques grands distributeurs pour lesquels l'écoulement des produits est entravé par l'interdiction de circuler la nuit. Néanmoins, cela ne saurait justifier un assouplissement aussi fondamental de cette interdiction. Un allègement uniquement pour les transports de légumes frais indigènes ne saurait de toute façon entrer en ligne de compte, car une telle mesure constituerait une distorsion flagrante de la concurrence et amoindrirait la position de la Suisse lors des négociations avec l'UE.</p><p>3. Quant à la deuxième revendication de l'auteur de la motion, selon laquelle les voitures automobiles lourdes servant au transport de produits facilement périssables, au sens de l'article 92 alinéa 3 OCR, devraient d'une manière générale être dispensées de l'interdiction de circuler la nuit, elle est encore moins acceptable que la première. Etant donné que tous les véhicules ayant une carrosserie rigide se prêtent au transport de fruits et légumes frais, une mesure semblable aurait en effet pour conséquence de supprimer totalement l'interdiction de circuler la nuit pour de tels véhicules.</p><p>4. De même, il n'est pas possible de répondre favorablement à la demande visant à adapter les instructions du DFJP aux fins d'accorder, lorsque deux jours fériés se suivent, des autorisations de circuler le deuxième jour déjà à partir de 9 heures, sans vider sérieusement de sa substance l'interdiction de circuler le dimanche. Les autorisations de circuler la nuit prévues dans les instructions du 10 janvier 1991 permettent déjà de déroger amplement à l'interdiction de transporter nuitamment des produits frais. Le département est cependant prêt à examiner, lorsque deux jours fériés se suivent, si un nouvel assouplissement dans le cadre de l'interdiction de circuler la nuit se justifie pour transporter des fruits et légumes frais.</p><p>Lorsque dans une situation extraordinaire, il est possible de faire valoir une urgence objective, l'Office fédéral de la police examinera en outre, dans le cas d'espèce, si les conditions sont remplies pour accorder une dérogation (art. 92 al. 1er OCR).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon l'article 2 alinéa 2 de la loi sur la circulation routière (LCR), le Conseil fédéral est compétent pour déterminer les exceptions à l'interdiction de circuler la nuit et le dimanche pour les voitures automobiles lourdes servant au transport des marchandises. Dans les limites de cette compétence, je demande au Gouvernement de prendre les mesures suivantes:</p><p>- modifier l'article 92 alinéa 3 lettre a de l'ordonnance sur les règles de la circulation routière (OCR) en supprimant la limitation temporelle \"du 1er avril au 31 octobre\", de telle sorte que des autorisations pourront être accordées durant toute l'année;</p><p>- compléter l'article 91 alinéa 3 lettre a OCR par l'adjonction \".... véhicules agricoles et les voitures automobiles lourdes servant au transport de produits facilement périssables au sens de l'article 92 alinéa 3 lettre a\".</p><p>En application de l'article 97 alinéa 1er OCR, je demande aussi que le Département fédéral de justice et police donne rapidement aux cantons des instructions en vue d'accorder, en dérogation à l'article 91 alinéa 1er OCR, des autorisations de circuler pendant la nuit (durant toute l'année entre 22 heures et 4 heures), ainsi que pendant les jours fériés à partir de 9 heures, pour autant qu'ils suivent immédiatement un dimanche (deux jours fériés consécutifs).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Approvisionnement rapide en légumes frais du pays"
    }
  ],
  "title": "Approvisionnement rapide en légumes frais du pays"
}