{
  "id": 19943181,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2344,
      "gender": "m",
      "id": 257,
      "name": "Schweingruber Alain",
      "officialDenomination": "Schweingruber"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1994-05-31T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4414"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-10-04T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1994-09-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(770335200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(812757600000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-10-04T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19943311,
      "priorityCode": "S",
      "shortId": "94.3311"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2281,
        "gender": "m",
        "id": 47,
        "name": "Comby Bernard",
        "officialDenomination": "Comby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2179,
        "gender": "m",
        "id": 222,
        "name": "Theubet Gabriel",
        "officialDenomination": "Theubet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2344,
        "gender": "m",
        "id": 257,
        "name": "Schweingruber Alain",
        "officialDenomination": "Schweingruber"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 610,
  "shortId": "94.3181",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Conformément aux articles 64 alinéa 3 et 64bis alinéa 2 de la Constitution fédérale, l'organisation judiciaire, la procédure de l'administration de la justice sont du ressort des cantons.</p><p>Concrètement, cela signifie qu'en Suisse la justice pénale, notamment, est administrée de manière différente dans chaque canton; selon l'endroit où un délit ou un crime est commis, il sera donc jugé selon les règles d'un des vingt-six codes de procédure pénale existants (ou éventuellement encore selon l'un des trois codes de procédure fédéraux: PPF, PPM, DPA).</p><p>Depuis plusieurs décennies, l'administration de la justice s'est bien accommodée de cette répartition des prérogatives cantonales en matière d'organisation judiciaire et de procédure: la population étant relativement peu mobile, le justiciable pouvait ainsi bénéficier d'une administration de la justice organisée par les autorités desquelles il se trouvait proche et qui pouvait, le cas échéant, tenir compte des spécificités et particularités du contexte régional dans lequel il vivait.</p><p>Chaque canton pouvait ainsi gérer son propre ménage judiciaire sans avoir à solliciter l'aide ou l'intervention de ses voisins.</p><p>Depuis plusieurs années, la situation en matière de répression et de lutte contre la délinquance et la criminalité s'est toutefois entièrement transformée.</p><p>En particulier, la mobilité des gens au sein de la Suisse et entre les pays, voire les continents, est telle que l'intérêt du justiciable à pouvoir être jugé par des magistrats de son ressort et selon les règles propres à sa région et devenu pratiquement inexistant.</p><p>Par ailleurs, il est patent que la jurisprudence du Tribunal fédéral et celle de la Cour européenne des droits de l'homme ont, d'ores et déjà, imposé aux cantons des règles de procédure et d'organisation judiciaire très contraignantes et ce, en d'importants domaines, réduisant de manière sensible les prérogatives que leur avait conférées la Constitution fédérale (cf. notamment: conditions de détention, motifs de maintien en détention préventive, modalités de l'administration des preuves, droit à l'assistance judiciaire, droit du prévenu à consulter son dossier, stricte séparation de la phase de l'instruction et de la phase des débats, maxime d'office, publicité des débats, droit de récusation, présomption d'innocence, etc.).</p><p>De surcroît, la criminalité se présente maintenant sous un autre visage: elle se caractérise notamment par une forme de plus en plus sophistiquée et organisée, tant sur le plan technique qu'au niveau spatial et géographique, à telle enseigne que la plupart des pays, dont la Suisse, ont dû et pu organiser entre eux des règles étroites de collaboration et d'entraide.</p><p>Or, ce qui s'est avéré être indispensable et tout à fait réalisable sur le plan pratique entre la plupart des nations se relève être impraticable à l'intérieur même de la Suisse, où chaque canton règle à sa façon sa procédure judiciaire et où la collaboration intercantonale reste éminemment problématique et inefficace, le nouveau Concordat sur l'entraide judiciaire et la coopération intercantonale en matière pénale n'étant qu'un pis-aller et n'ayant d'ailleurs même pas reçu à ce jour l'aval de la moitié des cantons.</p><p>Ce qui dès lors constituait à l'époque une intéressante prérogative cantonale et obéissait à un souci fédéraliste légitime ne se trouve plus être actuellement qu'une source de complications administratives désuètes empêchant de gérer la justice de manière performante et réduisant en particulier de manière sensible la collaboration intercantonale et internationale, pourtant indispensable actuellement, pour lutter efficacement contre la délinquance et la criminalité modernes.</p><p>A raison des ces motif, le Conseil fédéral est invité à préparer puis à soumettre au corps législatif compétent les modifications constitutionnelles et légales permettant d'unifier la procédure pénale sur le plan suisse.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le partage de compétences réglé à l'article 64bis cst. (droit pénal matériel attribué à la Confédération, tandis que l'organisation judiciaire, le droit de procédure et l'administration de la justice demeurent aux cantons) constitue l'un des éléments porteurs de l'ordre juridique suisse. Pourtant, la question d'une unification du droit de procédure pénale a régulièrement été posée dans le passé. Le fait que cette aspiration, soutenu essentiellement par la doctrine, n'ait jusqu'ici pas été réalisée, doit avant tout être attribué à la prise en compte de considérations fédéralistes, mais aussi au manque d'intérêt de la pratique, manifestement durant de longues années, pour un tel changement.</p><p>Toutefois et bien qu'au cours des années une harmonisation de fait des procédures pénales se soit réalisée dans certains domaines, que ce soit par le fait de la législation fédérale ou par celui de la Convention européenne des droits de l'homme (CEDH) et la jurisprudence y relative de la Cour de Strasbourg et du Tribunal fédéral, la nécessité pratique d'une unification plus large est devenue, au cours de ces dernières années, à l'évidence, plus pressante.</p><p>Cet appel à l'unification du droit de procédure pénale, qui s'exprime toujours plus clairement, notamment dans les rangs des praticiens, est intimement lié à l'accroissement d'une criminalité qui s'exerce au-delà des frontières cantonales et nationales; le crime organisé et la criminalité économique en constituent des exemples caractéristiques, bien qu'ils ne soient pas exclusifs. La mobilité croissante des délinquants exige de la part des autorités de poursuite pénale une réaction flexible correspondante. C'est alors que la coexistence de 29 lois de procédure pénale (26 codes de procédure pénale cantonaux, ainsi qu'une loi de procédure pénale fédérale, une loi de procédure pénale militaire et une loi sur le droit pénal administratif) peut se révéler gênante. Le Concordat sur l'entraide judiciaire et la coopération intercantonale en matière pénale du 5 novembre 1992 constitue, il est vrai, un pas important dans l'amélioration de la situation; il reste toutefois limité dans ses effets pratiques.</p><p>Le Conseil fédéral est d'avis que ces circonstances imposent une étude approfondie de la question de l'unification du droit de procédure pénale. Bien entendu, il n'ignore pas non plus que la proposition du motionnaire soulève un grand nombre de questions délicates, qu'elles soient de fait, de droit ou de nature politique.</p><p>C'est ainsi que se pose tout d'abord la question de savoir si les problèmes que rencontrent de nombreux cantons dans la poursuite de certains types de crimes sont réellement susceptibles d'être résolus efficacement par une unification du droit de procédure pénale et si, au besoin, des mesures de nature organisationnelle et opérationnelle ne pourraient pas constituer un remède plus efficace (p. ex.: meilleure répartition des ressources; fonction de coordination accrue de la Confédération, telle qu'elle est prévue dans le projet de loi sur les offices centraux, dont traite actuellement le Parlement). On peut, par ailleurs, se demander si une unification devrait être totale ou si elle pourrait se limiter à des domaines partiels particulièrement significatifs du point de vue pratique. On peut en outre s'interroger sur le point de savoir si le même but ne pourrait pas être atteint par une nouvelle conception de la juridiction fédérale telle qu'elle est réglée à l'article 340 du Code pénal suisse, ou même par des dispositions de droit matériel (p. ex.: réglementation du \"témoin de la Couronne\" et de l'agent infiltré). Il conviendrait enfin d'examiner dans quelle mesure une unification du droit de procédure pénale pourrait être réalisée sans empiéter sur la compétence des cantons en matière d'organisation judiciaire.</p><p>Le Département fédéral de justice et police a mis sur pied, à fin mai 1994, une commission d'experts constituée de représentants de la doctrine et de praticiens de la poursuite pénale éminents; cette commission a pour tâche d'étudier ces questions de manière approfondie et dans leurs relations réciproques. Elle livrera jusqu'à fin 1995, au plus tard, un rapport sur ses conclusions, dans lequel elle présentera des propositions concrètes sur la suite de la procédure. Compte tenu de la complexité du sujet, mais aussi de sa portée politique, il nous paraît judicieux d'attendre les conclusions de la commission d'experts, avant que ne soient prises des décisions concrètes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je demande au Conseil fédéral de préparer et déposer un projet visant à modifier l'article 64bis alinéa 2 de la Constitution fédérale en vue de l'unification de la procédure pénale en Suisse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Unification de la procédure pénale en Suisse"
    }
  ],
  "title": "Unification de la procédure pénale en Suisse"
}