{
  "id": 19943551,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2199,
      "gender": "m",
      "id": 245,
      "name": "Zwygart Otto",
      "officialDenomination": "Zwygart"
    },
    "faction": {
      "abbreviation": "Fraktion U",
      "code": "U",
      "id": 5,
      "name": "LdU/EVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-12-15T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4416"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-03-24T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-09-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1995-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(787446000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(842997600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2049,
        "gender": "m",
        "id": 66,
        "name": "Dünki Max",
        "officialDenomination": "Dünki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2322,
        "gender": "m",
        "id": 207,
        "name": "Sieber Ernst",
        "officialDenomination": "Sieber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2199,
        "gender": "m",
        "id": 245,
        "name": "Zwygart Otto",
        "officialDenomination": "Zwygart"
      },
      "faction": {
        "abbreviation": "Fraktion U",
        "code": "U",
        "id": 5,
        "name": "LdU/EVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 748,
  "shortId": "94.3551",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Von einem Verzicht auf Familienpolitik kann keine Rede sein. Es geht auch nicht darum, unter den verschiedenen Bereichen der Sozialpolitik eine Rangordnung aufzustellen. Der Bund setzt sich ganz allgemein für die Belange der Familien ein und versucht dabei, die Anliegen aller ihrer Mitglieder zu berücksichtigen. Dabei muss auch in der Familienpolitik das Gleichstellungsgebot realisiert werden. Wie in den übrigen Gebieten der Politik kann es allerdings auch in der Familienpolitik zu Interessenkollisionen kommen. Viele Bereiche und Massnahmen betreffen zudem gleichermassen Familien-, Jugend- und Frauenpolitik, so z. B. die Möglichkeiten der familienergänzenden Kinderbetreuung, und es müssen dabei alle in Frage kommenden Aspekte im Auge behalten werden.</p><p>2. Selbstverständlich sind Familien - in ihren verschiedenen Formen - nicht nur für das Gemeinwesen, sondern auch für die einzelnen Mitglieder von grosser Bedeutung. Vermögen sie ihre Funktionen zu erfüllen, so bieten sie nicht nur optimale Voraussetzungen für das Heranwachsen der Kinder, sondern bilden auch für das Zusammenleben der Erwachsenen und für den Einbezug der älteren Generation einen geeigneten Rahmen. Familien-, Jugend-, Frauen- und Alterspolitik sollen sich gegenseitig ergänzen. Träger der schweizerischen Familienpolitik sind neben dem Bund vor allem auch die Kantone und Gemeinden. Sehr vieles wird zudem von privaten Organisationen wahrgenommen.</p><p>3. Die Einsetzung eines Koordinationsorgans für Familienfragen wird in der ersten Hälfte dieses Jahres durch das Eidgenössische Departement des Innern vorbereitet. Eine wichtige Aufgabe wird die Koordination im Bereich der Forschung sein. Den familienrelevanten Aspekten soll in der Forschung besser Rechnung getragen werden, forschungspolitische Lücken sollen gefüllt und die Umsetzung der Ergebnisse angeregt und koordiniert werden. Dabei sollen unter Einbezug der staatlichen und privaten Träger und der interessierten Basis Schwerpunkte gesetzt werden.</p><p>4. In ihrer Funktion einer Koordinationsstelle für Familienfragen nimmt die Zentralstelle für Familienfragen am Bundesamt für Sozialversicherung seit langem zu allen Anträgen an den Bundesrat, die in wesentlichem Ausmass Auswirkungen auf die Familie haben, Stellung. Somit werden bereits heute die entsprechenden Beschlüsse auf ihre Familienfreundlichkeit hin überprüft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Zum Abschluss des \"Jahres der Familie\" äusserte sich auch Frau Bundesrätin Dreifuss. Die Stellungnahme zu einer allfälligen ausserparlamentarischen \"Kommission für Familienfragen\" erstaunte jedoch nicht wenig: \".... La question se pose toutefois de savoir quels domaines reviendraient à ce nouveau conseil de la famille, qui ne seraient pas déjà couverts par la Commission fédérale pour la jeunesse et la Commission fédérale pour les questions féminines. Car une politique familiale au niveau fédéral n'est-elle pas d'abord et en majeure partie une politique de l'égalité et des questions féminines, d'une part, et une politique des enfants et de la jeunesse, d'autre part? ....\" Nur so nebenbei bemerkt, vergisst man dabei, dass auch alte Menschen für unser Zusammenleben wichtig sind.</p><p>Ich bitte den Bundesrat um Stellungnahme zu folgenden Fragen:</p><p>1. An sich braucht es eine sinnvolle Ergänzung der verschiedenen gesellschaftlichen Ebenen. Ist die angedeutete Umkehrung - zuerst Kinder- und Frauenpolitik zu betreiben, statt sich auch um das Wohl der Familie zu kümmern - die Ansicht des Gesamtbundesrates? Sofern Familie einfach Privatsache ist, kommt es da nicht zu Polarisierungen von Einzelinteressen?</p><p>2. Die Familie ist die Grundzelle unseres Staates. Ohne Familien lässt sich keine Politik für Kinder und Frauen betreiben. Ist nicht eine aktive Familienpolitik die Basis für eine Jugend- und Frauenpolitik sowie eine Politik für den älteren Menschen? Wer soll aus der Sicht des Bundesrates Familienpolitik betreiben?</p><p>3. Andere Länder haben ein Ministerium für Familienfragen. Frau Bundesrätin Dreifuss hat auch von der Schaffung eines Koordinationsorgans für Familienfragen gesprochen. Wer wird verantwortlich sein, um die nötigen Schritte zur Schaffung eines solchen Gremiums im Jahr 1995 in die Wege zu leiten? Was für Aufgaben würden einem solchen Gremium übertragen?</p><p>4. Würde es nicht auch zu einem Gebot der Zeit gehören, eine Art \"Familienverträglichkeitsprüfung\" einzuführen, analog der Umweltverträglichkeitsprüfung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine Familienpolitik des Bundes?"
    }
  ],
  "title": "Keine Familienpolitik des Bundes?"
}