{
  "id": 19940432,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "Umwelt;Ökologie",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 2312,
      "gender": "f",
      "id": 152,
      "name": "Misteli Marguerite",
      "officialDenomination": "Misteli"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-12-05T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4416"
  },
  "descriptors": [
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 1
    },
    {
      "key": "L04K08070105",
      "name": "Staatsaufgaben",
      "type": 1
    },
    {
      "key": "L05K0503010201",
      "name": "Bundesverfassung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-03-11T00:00:00Z",
            "text": "Keine Folge gegeben",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SPK-NR",
            "id": 11,
            "name": "Staatspolitische Kommission NR",
            "abbreviation1": "SPK-NR",
            "abbreviation2": "SPK",
            "committeeNumber": 11,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1994-12-05T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2291,
                    "gender": "m",
                    "id": 86,
                    "name": "Fritschi Oscar",
                    "officialDenomination": "Fritschi Oscar"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4502"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [
        {
          "committee": {
            "abbreviation": "SPK-NR",
            "id": 11,
            "name": "Staatspolitische Kommission NR",
            "abbreviation1": "SPK-NR",
            "abbreviation2": "SPK",
            "committeeNumber": 11,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "/Date(817167600000+0100)/",
          "publication": {
            "isOldFormat": false,
            "type": {
              "id": 1,
              "name": "Bundesblatt",
              "shortName": "BBl"
            }
          },
          "type": {
            "id": 6,
            "name": "Bericht"
          }
        }
      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(786582000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(826498800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-03-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2312,
        "gender": "f",
        "id": 152,
        "name": "Misteli Marguerite",
        "officialDenomination": "Misteli"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 69,
  "shortId": "94.432",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die letzten Jahre dieses Jahrhunderts sind von der Erkenntnis geprägt, dass es ohne konsequente Umsetzung des Prinzips der Nachhaltigkeit in all unserem Handeln für die Menschheit und die Tier- und Pflanzenwelt auf dem Planeten Erde keine gesicherte Zukunft geben wird.</p><p>Die Menschheit darf sich aber nicht nur auf eine effizientere Nutzung der vorhandenen und begrenzten Ressourcen beschränken. Zu ungleich sind heute diese Ressourcen auf die Länder und ihre Bevölkerung verteilt und zu ungleich werden diese genutzt und verbraucht. Die Schweiz als Teil der industrialisierten Länder darf den anderen Ländern eine anteilmässige Nutzung dieser Ressourcen nicht vorenthalten. Die anzustrebende Ausrichtung auf eine nachhaltige Lebensweise in der Schweiz muss von einem umfassenden gesellschaftlichen Wertewandel und der Einsicht begleitet sein, dass Lebensqualität und Wohlstand trotz vermindertem materiellen Wachstum und Konsum möglich sind.</p><p>Eine nachhaltige Entwicklung hat deshalb zum Ziel, den ökologischen, sozialen, kulturellen und wirtschaftlichen Bedürfnissen aller Menschen, die heute und in der Zukunft leben, - in der Schweiz wie auf der ganzen Welt - gerecht zu werden. Nachhaltiges Handeln bekräftigt die Menschenrechte und respektiert die Würde der Kreatur und gesteht der Natur und ihrer Vielfalt ein eigenes Existenzrecht zu.</p><p>Die Umsetzung der Folgerungen der Internationalen Konferenzen für Entwicklung und Umwelt in Rio, respektive Entwicklung und Bevölkerung in Kairo, braucht in der Schweiz eine verfassungsmässige Grundlage. Sollen die Postulate der nachhaltigen Entwicklung durch Parlament und Bund gesichert und gefördert werden, muss in Zukunft das sektorübergreifende Handeln in Politik und Verwaltung ausgebaut und die Zusammenarbeit mit sämtlichen Bevölkerungs- und Interessengruppen gestärkt werden.</p><p>Auch in der internationalen Völkergemeinschaft wächst die Einsicht, die internationalen Beziehungen dem Grundsatz der nachhaltigen Entwicklung zu unterstellen. Die Verhandlungen zum GATT zeigen mit aller Klarheit, dass der Welthandel zunehmend Auswirkungen auf die globalen Lebensgrundlagen hat (siehe dazu die schweizerischen Bestrebungen zum Einbezug der Umweltproblematik in der nächsten GATT-Runde). Mit der Verankerung des Grundsatzes der nachhaltigen Entwicklung in der Verfassung unterstellt der Bund auch seine gesamte Aussenpolitik diesem Prinzip und vermeidet die heute oft fehlende Abstimmung der verschiedenen Interessenslagen.</p><p>Die parlamentarische Initiative verlangt, dass der Grundsatz der nachhaltigen Entwicklung zu einem vorrangigen Prinzip der Politik des Bundes und damit der Schweiz wird und in der Bundesverfassung als Staatsziel verankert wird. Dieser Grundsatz wird sich in sämtlichen in der Bundesverfassung geregelten Bundesaufgaben konkretisieren müssen. Die Verankerung des Grundsatzes der nachhaltigen Entwicklung in der Verfassung bedingt entweder eine Teilrevision oder kann als Bestandteil der Totalrevision der Bundesverfassung verwirklicht werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Unterzeichnende verlangt mittels parlamentarischer Initiative in der Form einer allgemeinen Anregung die Verankerung des Staatszieles in der Bundesverfassung, dass der Bund seine Politiken dem Grundsatz der nachhaltigen Entwicklung unterstellt.</p><p>Als nachhaltig ist eine Entwicklung zu bezeichnen, wenn sie</p><p>a. den ökologischen, sozialen, kulturellen und wirtschaftlichen Bedürfnissen aller Menschen der heutigen und künftigen Generationen gerecht wird und</p><p>b. das weltweite ökologische Gleichgewicht, die Tier- und Pflanzenwelt und ihre Vielfalt bewahrt und ihre Lebensräume erhält und fördert.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nachhaltige Entwicklung als Staatsziel in der Bundesverfassung"
    }
  ],
  "title": "Nachhaltige Entwicklung als Staatsziel in der Bundesverfassung"
}