{
  "id": 19943397,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2313,
      "gender": "m",
      "id": 154,
      "name": "Moser René",
      "officialDenomination": "Moser René"
    },
    "faction": {
      "abbreviation": "Fraktion A",
      "code": "A",
      "id": 8,
      "name": "Fraktion der Autopartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1994-10-04T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4415"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-12-20T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1994-11-23T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(781221600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(819414000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2273,
        "gender": "m",
        "id": 27,
        "name": "Borradori Marco",
        "officialDenomination": "Borradori"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2304,
        "gender": "m",
        "id": 124,
        "name": "Keller Rudolf",
        "officialDenomination": "Keller Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2305,
        "gender": "m",
        "id": 125,
        "name": "Kern Armin",
        "officialDenomination": "Kern Armin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2160,
        "gender": "m",
        "id": 191,
        "name": "Scherrer Jürg",
        "officialDenomination": "Scherrer Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2309,
        "gender": "m",
        "id": 142,
        "name": "Maspoli Flavio",
        "officialDenomination": "Maspoli Flavio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2271,
        "gender": "m",
        "id": 18,
        "name": "Bischof Hardi",
        "officialDenomination": "Bischof Hardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2297,
        "gender": "m",
        "id": 212,
        "name": "Stalder Fritz",
        "officialDenomination": "Stalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2325,
        "gender": "m",
        "id": 218,
        "name": "Steinemann Walter",
        "officialDenomination": "Steinemann Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2302,
        "gender": "m",
        "id": 121,
        "name": "Jenni Peter",
        "officialDenomination": "Jenni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2047,
        "gender": "m",
        "id": 64,
        "name": "Dreher Michael E.",
        "officialDenomination": "Dreher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2175,
        "gender": "m",
        "id": 215,
        "name": "Steffen Hans",
        "officialDenomination": "Steffen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2319,
        "gender": "m",
        "id": 192,
        "name": "Scherrer Werner",
        "officialDenomination": "Scherrer Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2313,
        "gender": "m",
        "id": 154,
        "name": "Moser René",
        "officialDenomination": "Moser René"
      },
      "faction": {
        "abbreviation": "Fraktion A",
        "code": "A",
        "id": 8,
        "name": "Fraktion der Autopartei"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 518,
  "shortId": "94.3397",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In den Schweizer Städten häufen sich die Klagen über terroristische Aktivitäten der Tamil Tigers (tamilische Separatistenorganisation) und der PKK (kurdisch-kommunistische Arbeiterpartei). Erpressungen der eigenen Landsleute sind an der Tagesordnung. Neuerdings werden auch Schweizer von ausländischen militanten Organisationen, wie der FIS (Aktivisten der Islamischen Heilsfront), bedroht. Erfolgreich haben sich die Drahtzieher der genannten Organisationen, unter Berufung auf das Asylrecht, auf Jahre hinaus bei uns ein solides Dach über dem Kopf gesichert und können hier ungestört ihren politischen und zuweilen terroristischen Aktivitäten nachgehen.</p><p>In der Bundesrepublik Deutschland ist die PKK aus sicherheitspolitischen Gründen unlängst verboten worden. Durch dieses Verbot ist ein Ausweichen der deutschen Zentrale in die Schweiz naheliegend. Damit ist die innere Sicherheit der Schweiz verstärkt gefährdet. Dass das Gefahrenpotential in den letzten Monaten drastisch zugenommen hat, zeigen auch die Vorkommnisse in Zürich, wo die bandenmässig operierenden Drogendealer die Stadtverwaltung vor unlösbare Probleme gestellt haben.</p><p>In Bern hat sich nach jahrelanger Erpressung von Schutzgeldern durch Tamil Tigers eine beachtliche Zahl von Tamilen beim BFF gemeldet und um Schutz gebeten. Die Bundespolizei hat sich nun der terroristischen Aktivitäten dieser militanten Separatistenorganisation angenommen. Damit sind nicht die Symptome, sondern die Ursachen zu bekämpfen. Aus diesen Gründen sind die beiden ausländischen Organisationen Tamil Tigers und PKK in der Schweiz zu verbieten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Extremistische Kurden, vor allem solche der Kurdischen Arbeiterpartei (PKK), haben letztes Jahr in zahlreichen Schweizer Städten Gewaltakte gegen türkische Einrichtungen verübt. Auch die erpresserischen und zum Teil gewalttätigen Geldeintreibungen unter Landsleuten sind seit längerer Zeit bekannt. Der Bundesrat hat sich deshalb bereits Ende 1993 mit der Frage des Verbots extremistischer kurdischer Ausländergruppen, namentlich der PKK, befasst. Er hat damals aus verschiedenen Gründen zugunsten zweckdienlicherer Massnahmen auf Verbote verzichtet, einerseits angesichts der Beurteilung der Bedrohungslage, andererseits aber auch deshalb, weil solche Verbote schwer durchsetzbar und deren Erfolgsaussichten zweifelhaft sind. Ein Verbot führt nicht zu einem Einstellen der Aktivitäten, sondern dazu, dass die Tätigkeit noch besser getarnt und damit noch unberechenbarer wird. Die diesbezüglichen in der Bundesrepublik Deutschland mit den Parteiverboten gesammelten Erfahrungen haben diese Beurteilung bestätigt.</p><p>Der Vorsteher des EJPD hat diesen Entscheid anlässlich der Beantwortung der Dringlichen Interpellation Büttiker vom 30. November 1993 am 13. Dezember 1993 im Ständerat begründet und das Massnahmenpaket vorgestellt, das der Bundesrat anstelle eines Verbots am 6. Dezember 1993 beschlossen hatte. Dieses sieht zum einen eine Verbesserung der Informationslage über gewalttätig-extremistische kurdische Bestrebungen in der Schweiz mittels intensiver und koordinierter Informationsbeschaffung vor. Zum anderen wurden die Polizeikräfte angewiesen, mit einer effizienten Handhabung der gesetzlich vorgesehenen Massnahmen wie Einreisesperren, Durchsetzung des Waffentragverbots für türkische Staatsangehörige und Beschlagnahmung von zu Gewalt aufrufendem Propagandamaterial den Schutz der inneren Sicherheit zu verstärken.</p><p>Im April 1994 hat sich der Bundesrat mit der Wirkung der im Dezember 1993 beschlossenen Massnahmen befasst. Dabei zeigte sich, dass sich die Vorkehren bewährt hatten. Er beschloss deshalb, diese Massnahmen unverändert weiterzuführen.</p><p>Auch die vom Motionär dargelegten Aktivitäten der Tamil Tigers in der Schweiz, namentlich die vielfach unter Anwendung von physischer und psychischer Gewalt durchgeführten Eintreibungen von Spendengeldern in der hiesigen tamilischen Gemeinschaft, sind seit längerer Zeit bekannt und beschäftigen sowohl die Staatsschutz- als auch die zuständigen Polizeibehörden intensiv. Auch hat die offizielle srilankische Vertretung wegen der Aktivitäten der Tamil Tigers in der Schweiz mehrmals beim EDA interveniert.</p><p>Der Bundesrat ist sich der Gefährlichkeit der Tamil Tigers bewusst. Er schätzt die unmittelbare Bedrohung der inneren Sicherheit durch diese Gruppe aber weniger gravierend ein als im Falle der PKK. So haben sie bis heute keine koordinierten Anschlagsserien verübt wie die PKK. Zudem gibt es erste Anzeichen dafür, dass Gespräche zwischen den Tamil Tigers und der Regierung von Sri Lanka stattfinden. Ob sie einen Friedensprozess in Gang zu bringen vermögen, kann heute noch nicht definitiv gesagt werden.</p><p>Vor diesem Hintergrund sind die gewaltsamen Geldeintreibungen durch die Tamil Tigers und die PKK in der Schweiz vorweg strafrechtlich zu ahnden, auch wenn die Strafverfolgung oft dadurch erschwert wird, dass betroffene Opfer aus Angst vor Repressalien ihre Aussage abschwächen bzw. dementieren oder eingereichte Strafanzeigen zurückziehen.</p><p>Wie bei anderen Organisationen mit terroristischem Hintergrund werden die Machenschaften dieser Gruppen von den Staatsschutzorganen intensiv beobachtet und die anfallenden Informationen sorgfältig ausgewertet.</p><p>Im Falle einer Lageverschärfung würde der Bundesrat gegen die Tamil Tigers analoge Massnahmen wie im Falle der PKK anordnen. Schliesslich behält sich der Bundesrat vor, im Falle einer Eskalation aufgrund einer neuen Lagebeurteilung die Frage eines Verbots der PKK oder der Tamil Tigers zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, die militanten Organisationen Tamil Tigers und die kurdische PKK in der Schweiz zu verbieten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verbot der \"PKK\" und der \"Tamil Tigers\" in der Schweiz"
    }
  ],
  "title": "Verbot der \"PKK\" und der \"Tamil Tigers\" in der Schweiz"
}