{
  "id": 19900257,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "90.257",
  "initialSituation": "<p>Nachdem der Nationalrat 1992 der parlamentarischen Initiative Ducret (C, GE) für eine Halbierung der für die Einbürgerung geforderten minimalen Wohnsitzpflicht von zwölf Jahren Folge gegeben hatte, arbeitete die Staatspolitische Kommission einen konkreten Vorschlag aus. Die Kommission hatte sich vor der Volksabstimmung vom 12. Juni 1994, in der eine erleichterte Einbürgerung für Jugendliche am Ständemehr scheiterte, dem Vorschlag des Initianten mehrheitlich angeschlossen. Nach der Volksabstimmung wurde die Diskussion neu aufgenommen, und die Kommission einigte sich mit 12 zu 7 Stimmen auf eine Verkürzung der bundesrechtlichen Wohnsitzfrist von zwölf auf acht Jahre. Die Kommission schlägt ferner vor, dass für Jugendliche zwischen dem vollendeten 10. und 20. Lebensjahr die in der Schweiz verbrachten Jahre doppelt gezählt werden, wobei aber der Aufenthalt in jedem Fall mindestens sechs Jahre betragen muss. Dies bedeutet materiell keine Änderung gegenüber dem heutigen Zustand.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "1992-01-31T00:00:00Z",
          "text": "Folge gegeben"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1995-10-04T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "1996-12-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1997-03-19T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1997-04-29T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1997-06-05T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1997-06-12T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1997-06-18T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 2,
          "date": "1997-06-18T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 1,
          "date": "1997-06-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "1997-06-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über Erwerb und Verlust des Schweizer Bürgerrechts (Bürgerrechtsgesetz)"
    }
  ],
  "proceedings": "<p> Im <b>Nationalrat</b> stiess die Vorlage erwartungsgemäss auf Widerstand und Referendumsdrohungen. Bundesrat Koller zeigte zwar Verständnis für das Anliegen der Kommissionsmehrheit, sprach sich aber dann doch gegen die Reduktion der Frist aus. Die politische Kultur der direkten Demokratie verlange es, dass man den negativen Volksentscheid respektiere. Eugen David (C, SG) entgegnete als Berichterstatter, dass auch die Kommissionsmehrheit die direkte Demokratie respektiere; sie gewichte das relativ deutliche Ja des Volkes stärker als das Nein der Stände. Der Rat folgte den Argumenten der Befürworter und lehnte den Nichteintretensantrag der Kommissionsminderheit mit 113 zu 45 Stimmen ab. In der Gesamtabstimmung wurde der Vorlage mit 101 zu 46 Stimmen zugestimmt.</p><p>Im <b>Ständerat</b> beantragte die Mehrheit der Staatspolitischen Kommission, beim geltenden Recht zu bleiben. Eine von Pierre Aeby (S, FR) angeführte Minderheit legte einen Antrag auf Kantonalisierung der Einbürgerungen vor, der bereits im Nationalrat erfolglos präsentiert worden war. Gemäss diesem Vorschlag, der mit 21 zu 13 Stimmen abgelehnt wurde, hätten die Kantone die Möglichkeit erhalten, die Aufenthaltsdauer von zwölf Jahren bis auf acht Jahre zu verkürzen.</p><p>Im <b>Nationalrat</b> setzte sich schliesslich der früher abgelehnte Kompromissvorschlag einer föderalistischen Lösung durch. Im Rat obsiegte zunächst der Antrag der Minderheit I (Zustimmung zum Ständerat) über den Antrag der Minderheit II (Festhalten am bisherigen Beschluss). Der Rat folgte sodann der Mehrheit mit 94 zu 64 Stimmen.</p><p>Beide Räte hielten in der Folge an ihren Beschlüssen fest, so dass eine Einigungskonferenz einberufen werden musste. Hier obsiegte der Beschluss des Ständerates. Damit ändert sich an den Wohnsitzfristen als Voraussetzung für die Einbürgerung nichts; hingegen können etwa 10 000 bis 20 000 Personen, die Kinder von Schweizer Müttern sind, von der Möglichkeit der erleichterten Einbürgerung profitieren.</p>",
  "title": "Erwerb des Schweizer Bürgerrechts. Aufenthaltsdauer"
}