{
  "id": 19900022,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "90.022",
  "initialSituation": "<p><b>1. Constitution de la CEP DMF</b></p><p><b> </b></p><p><b>Délibérations</b></p><p><b> </b></p><p>CE 08.03.1990 BO 1990, 89.</p><p> </p><p>Le <b>Conseil des Etats </b>a rejeté par 27 voix contre 9, la proposition Hunziker de ne pas entrer en matière. La proposition Zimmerli d'exclure de l'enquête les personnes dont les actes ont déjà fait l'objet d'un jugement d'un tribunal suisse, a été adoptée. Finalement, le projet d'arrêté des Bureaux a été adopté par 34 voix contre 3.</p><p> </p><p>CN 08.03.1990 BO 1990, 303, 323.</p><p> </p><p>Le <b>Conseil national </b>a rejeté la proposition Reichling de ne pas entrer en matière par 101 voix contre 34 et approuvé le projet d'arrêté par 136 voix contre 21.</p><p> </p><p><b>2. Mandat et activités de la CEP DMF</b></p><p>A la suite de la publication du rapport de la CEP DFJP en novembre 1989, la question de savoir s'il existait au DMF des collections de données personnelles (fiches) analogues à celles que la CEP DFJP avait découvertes au Ministère public de la Confédération, a été posée dans la presse et l'opinion publique. Le DMF a d'abord catégoriquement répondu par la négative. Pourtant, l'existence de fichiers de personnes à la section Services de sécurité militaires du Groupe Renseignements et Sécurité a fait l'objet d'une information en février 1990. Au début de 1990, des rapports relatifs à une organisation secrète de résistance, ainsi qu'à un comité secret de parlementaires en rapport avec cette organisation de résistance, ont été publiés par voie de presse. En outre, on avait fait état de craintes selon lesquelles le service de renseignements militaire aurait procédé à des surveillances de personnes (cas \"Kohlschutter\") et d'organisations à l'intérieur du pays.</p><p>La constitution de commissions d'enquête parlementaires a été décidée par arrêté, le 12 mars 1990, conformément aux articles 55 à 65 de la loi sur les rapports entre les conseils. L'enquête avait pour objet les services qui, au DMF et en dehors du DMF s'occupaient ou s'étaient occupés du service de renseignement, du contre-espionnage, de la préparation de mesures d'urgence, ainsi que de la gestion de données personnelles.</p><p> </p><p>Les deux commissions ont fusionné en une commission d'enquête parlementaire (CEP DMF) et, conformément à l'article 57, LREC, c'est le président de la commission du Conseil des Etats qui en a assumé la présidence. La CEP DMF a mené ses investigations de mai à novembre 1990 et a entendu plus de 100 personnes en qualité de témoins et, dans quelques cas particuliers, à titre de personnes tenues de renseigner. Le projet de rapport a d'abord été adressé au Conseil fédéral pour consultation, le rapport définitif a été adopté le 17 novembre puis publié quelques jours plus tard (BBI 111, 1293 - FF 111, 1229).</p><p> </p><p>La CEP DMF est parvenue aux constatations suivantes:</p><p> </p><p>- Sous le nom de P 26 se dissimule une organisation située en dehors de l'armée et de l'administration, destinée</p><p>à préparer la résistance en territoire occupé par l'ennemi. Le développement et le financement de cette</p><p>organisation ne reposent sur aucune base juridique.</p><p> </p><p>- Sous le nom de P 27 se cache un service extraordinaire de renseignements, également situé hors de l'armée et</p><p>de l'administration.</p><p> </p><p>- Il existe auprès de la section Services de sécurité militaires un fichier contenant des informations sur près de</p><p>8000 personnes.</p><p> </p><p>- La division Renseignements a acquis des informations sur des organisations et des personnes dans des cas</p><p>isolés.</p><p> </p><p>Rapport CEP DMF: <a  href=\"http://www.parlament.ch/f/dokumentation/berichte/berichte-puk/pages/default.aspx\">https://www.parlament.ch/fr/organe/commissions/commissions-surveillance/commissions-enquete-parlementaires-cep</a></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>3. Débat sur le rapport aux Chambres législatives</b></p><p><b> </b></p><p><b>Délibérations</b></p><p>CE 28./29.11.1990 BO 1990, 895.</p><p>CN 13.12.1990 BO 1990, 2338, 2390.</p><p> </p><p>Une fois de plus, le rapport a suscité dans les deux Chambres de grandes discussions et des débats approfondis. M. Villiger, conseiller fédéral a regretté que l'enquête de la CEP DM F n'ait pas suffisamment pris en considération le contexte historique de la guerre froide. Le rapport est cependant de nature à provoquer un nouveau départ et le DMF entreprendra de réaliser les propositions de la CEP DMF.</p><p> </p><p>La CEP DMF demande que soient transmis 5 motions, 8 postulats et 8 recommandations dont les plus importants sont les suivants:</p><p> </p><p>Motion 1, organisation de résistance: le Conseil fédéral a été chargé de présenter au Parlement les bases légales pour une organisation de résistance, ou de rendre compte au Parlement de l'achèvement du démantèlement de l'organisation P 26. La motion a pu être biffée puisque le Conseil fédéral a décidé de dissoudre P 26. Les travaux de démobilisation sont accomplis sous la haute surveillance de la CEP DMF et devraient être terminés en automne 1991. Le Parlement sera informé.</p><p> </p><p>Par la motion 2, le Conseil fédéral a été chargé de transférer le service extraordinaire de renseignements P 27 à l'état-major du Groupement de l'état-major général. Après que la presse eut divulgué le nom du chef de P 27, le chef du DMF a dissous cette organisation.</p><p> </p><p>En outre, la CEP DMF a présenté une initiative parlementaire (90.265) sous forme de demande conçue en termes généraux par laquelle il convient de créer une délégation spéciale des deux conseils afin d'exercer la haute surveillance parlementaire sur les activités de l'administration soumises à une obligation particulière du maintien du secret. Les Conseils ont décidé de donner suite à cette initiative. Au cours de la session d'hiver 1989, ils avaient déjà approuvé une initiative de la CEP 1 qui demandait la création d'une délégation des Commissions de gestion (cf. 89.006, chi. 3).</p><p> </p><p><b>4. Suite des activités de la CEP DMF</b></p><p>Peu avant que ne s'achèvent les travaux de la CEP DMF, l'existence dans divers pays européens d'organisations de résistance subordonnées ou qui avaient été subordonnées au moins en partie à un organe de conduite centralisé de l'OTAN, a été révélée. La Suisse a été soupçonnée d'avoir été liée à ces organisations de résistance à l'étranger ou à l'organe de conduite correspondant de ces organisations de résistance. La CEP DMF a examiné ces questions peu avant de conclure ses travaux, mais elle n'a plus été en mesure d'inclure les résultats de ses investigations dans son rapport. Il n'a plus été</p><p>possible d'élucider les faits dans les délais à disposition. C'est pourquoi le Conseil fédéral a été chargé, par voie de motion, de procéder aux investigations qui s'imposent en l'espèce et d'adresser un rapport au Parlement. Au préalable, la CEP DMF examinera ce rapport qui devrait être présenté en automne 1991.</p><p>Selon le rapport du juge d'instruction neuchâtelois, Pierre Cornu, rapport présenté à la mi-septembre 1991 et publié en version abrégée, P-26 ne faisait pas partie du réseau Gladio ni d'une autre organisation de résistance internationale. En revanche, d'étroites relations existaient avec les Britanniques qui étaient mieux informés sur la résistance suisse que le Conseil fédéral et le chef du DMF. La CEP DMF va procéder à l'examen préliminaire de ce rapport à l'intention des deux Chambres.</p>",
  "title": "Evénements survenus au DMF. Commissions parlementaires d'enquête"
}