{
  "id": 20220307,
  "updated": "2022-05-24T16:07:07Z",
  "affairType": {
    "abbreviation": "Kt. Iv.",
    "id": 3,
    "name": "Standesinitiative"
  },
  "author": {
    "canton": {
      "abbreviation": "VD",
      "id": 22,
      "name": "Waadt"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2022-04-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1649800800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "VD",
        "id": 22,
        "name": "Waadt"
      },
      "type": "author"
    }
  ],
  "shortId": "22.307",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Einleitung</p><p>Diese von Grossrätin Anne-Laure Botteron eingereicht Initiative verlangt im Wesentlichen, dass die Kosten für Leistungen bei Schwangerschaft ab der Empfängnis vollständig - ohne Franchise und Selbstbehalt - von der Krankenversicherung übernommen werden.</p><p>Nach geltendem Recht (Bundesgesetz über die Krankenversicherung vom 18. März 1994, KVG) wird eine Schwangerschaft, die vor der 13. Woche endet, als Krankheit betrachtet, wodurch die übliche Kostenübernahme gilt. Folglich sind die Kosten für Arztbesuche, medizinische Analysen, Arzneimittel und die nötigen Eingriffe zur Entnahme des Embryos oder des toten Fötus bis zum Erreichen der Franchise oder des Selbstbehalts von der betroffenen Frau zu tragen. Die entsprechende Franchise ist im Übrigen häufig sehr hoch, da die betroffenen Frauen zumeist jung und gesund sind.</p><p>Die im KVG vorgesehene Regelung schafft eine Ungleichbehandlung zwischen Frauen, deren Schwangerschaft über die 13. Woche hinausgeht, und Frauen, bei denen dies nicht der Fall ist. Der Verlust eines Embryos oder eines Fötus kann ein sehr einschneidendes Erlebnis für eine Frau bzw. ein Paar sein. Wer damit konfrontiert ist, muss nicht nur diesen Verlust bewältigen, sondern auch noch erhebliche medizinische Kosten tragen.</p><p>Diese Initiative wurde am 15. März 2019 in der Gesundheitskommission des Grossen Rates vorgelegt. Diese empfahl dem Grossen Rat mit 14 zu 1 Stimmen, die Initiative anzunehmen und an den Staatsrat zu überweisen, was der Grosse Rat am 3. März 2020 mit 108 zu 2 Stimmen bei 5 Enthaltungen tat.</p><p>Die Grossratsmitglieder ersuchten den Kanton Waadt damit, gestützt auf Artikel 109 Absatz 2 der Waadtländer Verfassung sein Initiativrecht auf Bundesebene wahrzunehmen. Die Standesinitiative verlangt, Artikel 64 Absatz 7 Buchstabe b KVG so zu ändern, dass der Geltungsbereich dieses Artikels auf Fälle ausgedehnt wird, in denen die Schwangerschaft vor der 13. Woche endet.</p><p>2. Stellungnahme des Staatsrates</p><p>Das aktuelle System diskriminiert in der Tat Frauen, deren Schwangerschaft vor der 13. Woche endet. Diese sind doppelt gestraft, da ihre Schwangerschaft vorzeitig endet und sie zudem die damit verbundenen medizinischen Kosten zu tragen haben (Franchise und Selbstbehalt). In diesem Zusammenhang sei zudem darauf hingewiesen, dass es sich zumeist um junge und gesunde Frauen handelt, deren Krankenversicherungsfranchise sich üblicherweise auf 2500 Franken beläuft. Gemäss geltendem Recht werden die Leistungen, die bis zur 13. Schwangerschaftswoche erbracht werden, als Behandlung einer Krankheit betrachtet, was zur Folge hat, dass für die Versicherte die übliche Kostenbeteiligung anfällt. Diese Regelung wurde bei den gesetzgeberischen Arbeiten damit gerechtfertigt, dass \"der Beginn der Schwangerschaft erst im Nachhinein festgestellt werden kann und der Versicherer allenfalls bereits Kostenbeteiligungen auf Behandlungen erhoben hat, wenn er von der Schwangerschaft erfährt\" und die nachträgliche Befreiung von der Kostenbeteiligung auf Behandlungen während der ersten zwölf Schwangerschaftswochen daher \"zu unverhältnismässigem Verwaltungsaufwand\" führen würde (siehe Bericht der SGK-S vom 11. Februar 2013 zur parlamentarischen Initiative \"Kostenbeteiligung bei Mutterschaft. Gleichbehandlung\", BBl 2013 2459 2462). Als Hauptargument für die Begrenzung der vollen Kostenübernahme auf den Zeitraum ab der 13. Schwangerschaftswoche wird also der praktische Aufwand angeführt, den die Rückerstattung der ab der Empfängnis angefallenen Kosten verursacht.</p><p>Dieses Argument ist nicht haltbar. Die Frage der Kostenrückerstattung für Leistungen, für die von den Versicherten bereits eine Kostenbeteiligung verlangt wurde, stellt sich für die Versicherer unabhängig von dieser zeitlichen Begrenzung. Es ist schockierend, dass als Begründung für die geltende Regelung der Verwaltungsaufwand genannt wird; dies umso mehr, wenn man in Betracht zieht, dass es hier um die medizinischen Kosten für ein vorzeitiges Schwangerschaftsende geht!</p><p>Diese Regelung schafft eine Ungleichbehandlung zwischen Frauen, die ihr Kind vor der 13. Woche verlieren, und Frauen, die es später verlieren oder austragen können.</p><p>Die Erstattung der medizinischen Kosten bei Fehlgeburt oder Windei würde zu keinem Anstieg der Gesundheitskosten insgesamt führen, da es sich in der Regel nicht um optionale Behandlungen handelt, sondern diese für die Patientin und das medizinische Personal alternativlos sind. Ferner hätte diese Verlagerung privat zu tragender Kosten auf die obligatorische Krankenpflegeversicherung (OKP) nur geringfügige finanzielle Auswirkungen auf die OKP und somit auf die Krankenkassenprämien. Die zusätzlichen Kosten in der gesamten Schweiz werden auf 13 bis 18 Millionen Franken geschätzt, was rund 0,05 Prozent der Gesamtkosten zulasten der OKP entspricht.</p><p>3. Änderungsantrag</p><p>3.1 Geltendes Recht</p><p>Die Krankenpflegeversicherung ist in der Schweiz seit dem 1. Januar 1996 universell und obligatorisch (Art. 1 KVG). Gemäss Artikel 24 und Artikel 34 Absatz 1 KVG übernimmt die OKP nach Massgabe der in den Artikeln 32-34 KVG festgelegten Voraussetzungen ausschliesslich die Kosten für die Leistungen, die in den Artikeln 25 bis 31 KVG abschliessend aufgeführt sind. Die Leistungen, die bei Mutterschaft übernommen werden, sind in Artikel 29 KVG geregelt (Stéphanie Perrenoud, Les prestations de soins en cas de maternité - analyse des prestations dispensées en Suisse et à l'étranger, Réflexions romandes en droit de la santé, 2016, S. 139/140).</p><p>Gemäss Artikel 29 Absatz 1 übernimmt die OKP neben den Kosten für die gleichen Leistungen wie bei Krankheit die Kosten der besonderen Leistungen bei Mutterschaft. Dabei handelt es sich gemäss Absatz 2 um die von Ärzten und Ärztinnen oder von Hebammen durchgeführten oder ärztlich angeordneten Kontrolluntersuchungen während und nach der Schwangerschaft (Bst. a), die Entbindung zu Hause, in einem Spital oder einem Geburtshaus sowie die Geburtshilfe durch Ärzte und Ärztinnen oder Hebammen (Bst. b), die notwendige Stillberatung (Bst. c) sowie die Pflege und den Aufenthalt des gesunden Neugeborenen, solange es sich mit der Mutter im Spital aufhält (Bst. d) (BGE 144 V 184 E. 3.1 und zitierte Verweise).</p><p>Artikel 64 Absatz 7 KVG wiederum bestimmt, dass der Versicherer keine Kostenbeteiligung erheben darf für Leistungen nach Artikel 29 Absatz 2 KVG (Bst. a) und für Leistungen nach den Artikeln 25 und 25a, die ab der 13. Schwangerschaftswoche, während der Niederkunft und bis acht Wochen nach der Niederkunft erbracht werden (Bst. b).</p><p>Mutterschaft im Sinne von Artikel 5 des Bundesgesetzes vom 6. Oktober 2000 über den Allgemeinen Teil des Sozialversicherungsrechts (ATSG) in Verbindung mit Artikel 1a Absatz 2 Buchstabe c KVG und Artikel 29 KVG bezieht sich auf einen gewöhnlichen Prozess des Lebens, der anders als eine Krankheit (Art. 3 ATSG) keine Beeinträchtigung der Gesundheit darstellt. Mit den besonderen Leistungen bei Mutterschaft, die in Artikel 29 Absatz 2 KVG abschliessend aufgezählt und in den Artikeln 13 bis 16 der Krankenpflege-Leistungsverordnung (KLV; SR 832.112.31) präzisiert sind, soll der reibungslose Ablauf dieses Prozesses sichergestellt werden. Insbesondere die Kontrolluntersuchungen im Sinne von Artikel 13 KLV dienen der medizinischen Überwachung der Schwangerschaft und sollen Komplikationen, welche die Gesundheit der Mutter und/oder des Ungeborenen gefährden könnten, vermeiden. Es handelt sich dabei um prophylaktische Massnahmen, die je nach Stand der Schwangerschaft erfolgen und deren Kosten demnach ohne medizinische Indikation übernommen werden. Diese Untersuchungen sind besondere Leistungen bei Mutterschaft unabhängig davon, ob es sich um eine unkomplizierte Schwangerschaft oder eine Hochrisikoschwangerschaft der Versicherten handelt. Die medizinische Behandlung, die notwendig wird, wenn bei einer solchen Untersuchung eine Gesundheitsgefährdung festgestellt wird, fällt hingegen unter die Leistungen bei Krankheit im Sinne der Artikel 25 bis 29 Absatz 1 KVG mit der Folge, dass gemäss Artikel 64 Absatz 7 Buchstabe b KVG eine Beteiligung an den entsprechenden Kosten fällig wird, wenn die Behandlung vor der 13. Schwangerschaftswoche erfolgt (BGE 144 V 184 E. 3.2 und zitierte Verweise).</p><p>Auch wenn die Mutterschaft nicht als Krankheit betrachtet wird, wird sie durch Artikel 29 Absatz 1 KVG leistungsrechtlich einer Krankheit gleichgestellt. Diese Gleichstellung bedeutet, dass die medizinischen Behandlungen, die bei Komplikationen nötig werden, wie Leistungen bei Krankheit betrachtet werden (man spricht dann von Hochrisikoschwangerschaft). Diese Behandlungen fallen dann (durch den Verweis in Art. 29 Abs. 1 KVG) unter die allgemeinen Leistungen bei Krankheit im Sinne von Artikel 25 KVG. Dies gilt z. B. für Behandlungen zur Vermeidung einer Früh- oder Fehlgeburt (BGE 144 V 184 E. 3.3 und zitierte Verweise).</p><p>Wie bereits erwähnt, ist die Unterscheidung zwischen besonderen Leistungen bei Mutterschaft (Art. 29 Abs. 2 KVG) und Leistungen bei Krankheit (Art. 25 und Art. 29 Abs. 1 KVG), die im Fall von Schwangerschaftskomplikationen erbracht werden, wesentlich für die Kostenbeteiligung.</p><p>Während bei den besonderen Leistungen bei Mutterschaft im Sinne von Artikel 29 Absatz 2 KVG zu keiner Zeit eine Kostenbeteiligung erforderlich ist (Art. 64 Abs. 7 Bst. a KVG), gilt dies für Leistungen bei Krankheit nur dann, wenn sie ab der 13. Schwangerschaftswoche, während der Niederkunft und bis acht Wochen nach der Niederkunft erbracht werden (Art. 64 Abs. 7 Bst. b KVG) (BGE 144 V 184 E. 3.4 und zitierte Verweise). Diese Regelung gilt seit dem 1. März 2014. Bis zum 28. Februar 2014 waren nur die besonderen Leistungen bei Mutterschaft (Art. 29 Abs. 2 KVG, Art. 13-16 KLV) von der Kostenbeteiligung ausgenommen, nicht aber die allgemeinen Leistungen bei Mutterschaft (Art. 25, 25a und 19 Abs. 1 KVG), bei denen Franchise und Selbstbehalt zu bezahlen waren (siehe Stéphanie Perrenoud, Les prestations de soins en cas de maternité - analyse des prestations dispensées en Suisse et à l'étranger, Réflexions romandes en droit de la santé, 2016, S. 145).</p><p>3.2 Auswirkungen der aktuellen Regelung</p><p>Wie bereits dargelegt, ist der Wortlaut von Artikel 64 Absatz 7 KVG klar und entspricht er dem eindeutigen Willen des Gesetzgebers, die Versicherte in den ersten zwölf Schwangerschaftswochen nur hinsichtlich der besonderen Leistungen bei Mutterschaft im Sinne von Artikel 29 Absatz 2 KVG von der Kostenbeteiligung zu befreien. Diese Ausnahme gilt folglich nicht für die Behandlungen im Zusammenhang mit Komplikationen wie dem vorzeitigen Ende der Schwangerschaft oder einer Eileiterschwangerschaft, die vor der 13. Schwangerschaftswoche erfolgen. Diese werden als Krankheitskosten angesehen (Anwendung von Art. 25 KVG durch Verweis von Art. 29 Abs. 1 KVG), was zur Folge hat, dass sich die Versicherte an den Kosten zu beteiligen hat (Art. 64 Abs. 7 Bst. b KVG) (BGE 144 V 184 E. 5.2). Daraus ergibt sich eine Diskriminierung, welche die Menschenwürde verletzt, umso mehr, als der Gesetzgeber zur Rechtfertigung lediglich administrative Gründe anführt.</p><p>3.3 Beantragte Änderungen</p><p>Um die im aktuellen Recht bestehende Diskriminierung von Frauen, deren Schwangerschaft nicht über die 13. Woche hinausgeht, zu beseitigen, wird beantragt, Artikel 64 Absatz 7 Buchstabe b KVG so zu ändern, dass für Leistungen nach den Artikeln 25 und 25a KVG ab der Empfängnis keine Kostenbeteiligung verlangt wird. Der Verweis auf die 13. Schwangerschaftswoche ist zu streichen.</p><p>Der Wortlaut von Artikel 64 Absatz 7 Buchstabe b KVG wäre dann wie folgt:</p><p>\"Für folgende Leistungen darf der Versicherer keine Kostenbeteiligung erheben:</p><p>a. Leistungen nach Artikel 29 Absatz 2 [unverändert];</p><p>b. Leistungen nach den Artikeln 25 und 25a, die ab der Empfängnis, während der Niederkunft und bis acht Wochen nach der Niederkunft erbracht werden.\"</p><p>Diese Änderung würde auch Anpassungen an der KLV erforderlich machen, namentlich an Artikel 13 Absatz 1 Buchstabe f und an Artikel 16. Es sei darauf hingewiesen, dass die beantragte Änderung im Sinne der Motionen 19.3070 (Kälin) und 19.3307 (Addor) ist, die vom Bundesrat angenommen wurden und im Parlament hängig sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung nimmt der Kanton Waadt sein Initiativrecht auf Bundesebene wahr und fordert die Bundesversammlung auf, das Bundesgesetz über die Krankenversicherung (KVG) wie folgt zu ändern:</p><p>Art. 64 Abs. 7 Bst. b (neu)</p><p>7 Für folgende Leistungen darf der Versicherer keine Kostenbeteiligung erheben:</p><p>a. Leistungen nach Artikel 29 Absatz 2;</p><p>b. Leistungen nach den Artikeln 25 und 25a, die ab der Empfängnis, während der Niederkunft und bis acht Wochen nach der Niederkunft erbracht werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Erstattung der Behandlungskosten bei Fehlgeburt, Windei oder Eileiterschwangerschaft"
    }
  ],
  "title": "Erstattung der Behandlungskosten bei Fehlgeburt, Windei oder Eileiterschwangerschaft"
}