{
  "id": 20220314,
  "updated": "2022-07-15T06:31:41Z",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Iniziativa cantonale"
  },
  "author": {
    "canton": {
      "abbreviation": "GE",
      "id": 25,
      "name": "Ginevra"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2022-06-27T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlamento",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1656280800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "GE",
        "id": 25,
        "name": "Ginevra"
      },
      "type": "author"
    }
  ],
  "shortId": "22.314",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La guerra in Ucraina provoca un importante aumento del costo delle derrate alimentari, se non già la penuria di diversi beni. In queste condizioni, basta un po' di buon senso per capire che la Svizzera dovrebbe rafforzare la sua capacità di produzione agricola. A titolo di paragone, la Commissione europea ha presentato misure per aumentare la produzione agricola e garantire la sicurezza alimentare all'interno dell'Unione europea e a livello mondiale. In Francia, l'associazhione mantello degli agricoltori (Fédération nationale des syndicats d'exploitants agricoles) ha chiesto al Governo francese di poter seminare più grano sui terreni agricoli per soddisfare i bisogni della popolazione e mantenere prezzi accessibili.  </p><p>La situazione attuale in Ucraina provocherà rapidamente una crisi alimentare su scala mondiale destinata a protrasi per qualche anno, e il nostro Paese non ne sarà risparmiato. Come accade ogni volta che i cereali scarseggiano, alcuni Paesi ne limitano le esportazioni per costituire scorte. È quanto ha fatto in particolare l'India che lo scorso maggio ha annunciato la sospensione delle sue esportazioni, provocando una riduzione delle riserve mondiali disponibili. Alcuni Paesi temono addirittura carestie, come l'Egitto con i suoi 110 milioni di abitanti e altri Paesi africani che dipendono dai mercati mondiali. </p><p>Ricordiamo che la Svizzera dipende per il 50 per cento dalle importazioni alimentari. Il tasso di autosufficienza alimentare di Ginevra, pari al 10-15 per cento, è molto inferiore. Una mozione votata dal nostro Consiglio chiede di aumentare il tasso di autosufficienza alimentare del Cantone di Ginevra al 20 per cento entro il 2050 attraverso un piano strategico. Le motivazioni della mozione, redatte durante la crisi sanitaria, sono perfettamente applicabili al contesto attuale della guerra in Ucraina: \"Esiste il rischio di una crisi alimentare mondiale imminente, a meno che non vengano adottate rapidamente misure per proteggere i più vulnerabili, mantenere le catene di approvvigionamento alimentare mondiale e attenuare gli effetti della pandemia sull'insieme del sistema alimentare. Le chiusure delle frontiere, le quarantene e le turbative del mercato, della catena di approvvigionamento e del commercio potrebbero limitare l'accesso delle persone a fonti di cibo sufficienti, diversificate e nutritive, in particolare nei Paesi duramente colpiti dal virus o già colpiti.\"</p><p>Dobbiamo ridurre la nostra dipendenza da importazioni di cui non possiamo controllare né il prezzo né la quantità disponibile. Il Consiglio federale sembra tuttavia insensibile alle conseguenze della crisi, anzi va nella direzione opposta. I nostri saggi propongono di congelare un ulteriore 3,5 per cento della superficie coltiva a partire dal 2023. Nel Cantone di Ginevra questo porterà a una riduzione della produzione di grano dell'ordine di 2000 tonnellate, suscitando la collera del mondo agricolo. E questo in un momento in cui ancora una volta i prezzi schizzano alle stelle senza alcuna garanzia di disponibilità.  </p><p>Per rimediare a questa situazione è importante che il Consiglio federale garantisca in modo concreto e responsabile l'approvvigionamento della popolazione del nostro Paese con derrate alimentari indigene e rinunci a congelare un ulteriore 3,5 per cento della superficie coltiva.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Gran Consiglio della Repubblica e Cantone di Ginevra</p><p>visto l'articolo 160 capoverso 1 della Costituzione federale del 18 aprile 1999;</p><p>visto l'articolo 115 della legge federale del 13 dicembre 2002 sul Parlamento;</p><p>visto l'articolo 156 della legge del 13 settembre 1985 concernente il regolamento del Gran Consiglio della Repubblica e Cantone di Ginevra,</p><p>in considerazione:</p><p>- della guerra in Ucraina;</p><p>- del fatto che questo Paese produceva il 12 per cento circa del grano mondiale; </p><p>- dell'aumento dei prezzi delle materie prime, in particolare di quelle di prima necessità; </p><p>- dei rischi di penuria alimentare a livello mondiale; </p><p>- della dipendenza del nostro Paese per il 50 per cento dalle importazioni alimentari; </p><p>- della volontà del nostro Consiglio di rafforzare la nostra sovranità alimentare; </p><p>- della decisione incomprensibile del Consiglio federale di congelare un ulteriore 3,5 per cento della superficie coltiva; </p><p>- del fatto che questo comporta 2000 tonnellate di grano in meno per il nostro Cantone, </p><p>chiede all'Assemblea federale</p><p>d'incaricare il Consiglio federale di adottare un pacchetto di misure urgenti provvisorie e concrete che permettano di intensificare la produzione di derrate di prima necessità in questo periodo di crisi alimentare, ivi inclusa la rinuncia a sacrificare il 3,5 per cento dei 400 000 ettari di superfici coltive al fine di produrre derrate alimentari sulla totalità di tali superfici.  </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "No al congelamento di un ulteriore 3,5 per cento di superficie agricola"
    }
  ],
  "title": "No al congelamento di un ulteriore 3,5 per cento di superficie agricola"
}