{
  "id": 20220313,
  "updated": "2022-06-30T16:34:23Z",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Initiative déposée par un canton"
  },
  "author": {
    "canton": {
      "abbreviation": "BS",
      "id": 12,
      "name": "Bâle-Ville"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2022-06-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655157600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "BS",
        "id": 12,
        "name": "Bâle-Ville"
      },
      "type": "author"
    }
  ],
  "shortId": "22.313",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La collecte et la structure des données (cliniques) dans le domaine de la santé suisse sont peu réglementées. Dans le domaine ambulatoire surtout, et en partie aussi dans celui des soins de longue durée, le traitement numérique des données n'est pas généralisé. Le système de financement de la santé n'incite que modérément les différents fournisseurs de prestations à collaborer. Ainsi, les données de santé sont stockées dans différents systèmes, qui ne sont pas reliés les uns aux autres, et leur structure, leur sémantique et leurs métadonnées ne suivent pas de règles uniformes. L'interopérabilité n'est pas généralisée. </p><p>La numérisation du système de santé suisse est plutôt embryonnaire en comparaison internationale, comme le constate également la Confédération dans sa \" Politique de la santé : stratégie du Conseil fédéral 2020-2030 \". Dans sa stratégie, la Confédération souligne l'importance des données de santé tant pour la recherche médicale que pour les soins ainsi que pour la préservation et l'amélioration de la santé publique. Elle encourage aussi une numérisation coordonnée entre les différents partenaires, ce qui permet la réutilisation des données et des infrastructures. Dans ce contexte, le canton de Bâle-Ville se félicite de la décision du Conseil fédéral du 4 mai 2022, qui vise à créer les conditions nécessaires à l'élaboration d'un système de données pour la recherche dans le domaine de la santé.</p><p>Le Swiss Personalized Health Network (SPHN) est lui aussi favorable à l'orientation de l'initiative du canton de Bâle-Ville. Actuellement, les données de santé sont la plupart du temps conservées uniquement dans des formats disparates et selon des normes hétéroclites en des endroits inaccessibles, ce qui a pour conséquence que même lorsque les données peuvent être partagées, leur description est généralement insuffisante et elles ne sont pas normalisées, ce qui rend leur réutilisation pratiquement impossible. C'est pourquoi le SPHN défend le développement d'une stratégie d'ordre supérieur pour la réutilisation des données dans le cadre d'une législation fédérale appropriée. Comme les données du système de santé ne sont pas les seules à être pertinentes pour les questions sanitaires, il soutient aussi qu'il convient de faire veiller à la coordination interdépartementale.</p><p>La coordination des données de santé est considérée comme importante à l'étranger aussi. La Finlande, par exemple, a créé en 2019 un service gouvernemental qui collecte les données de la santé et du social et les met à disposition numériquement. L'objectif est de garantir la protection et la sécurité des données des domaines de la santé et du social et de les mettre à disposition pour une utilisation efficiente et contrôlée. Une loi sur l'utilisation des données définit de possibles buts d'utilisation. Les données individuelles peuvent être reliées entre elles au moyen d'un identifiant personnel même si elles se trouvent dans des registres différents. Les Finlandais et les Finlandaises peuvent se prévaloir d'une option de non-participation pour ne pas mettre à disposition leurs données personnelles.</p><p>Le gouvernement du canton de Bâle-Ville est convaincu que la création d'un écosystème national de données de santé peut durablement promouvoir la recherche médicale et les soins et, ce faisant, avantageusement contribuer au maintien et à l'amélioration de la santé publique et promouvoir la capacité d'innovation du secteur local des sciences de la vie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le canton de Bâle-Ville demande aux Chambres fédérales de modifier les conditions générales du système de santé suisse pour qu'il puisse être numérisé le plus rapidement possible, et, ainsi, évoluer vers un écosystème numérique de données de santé. La Suisse a maintenant besoin :</p><p>- d'une infrastructure commune permettant de récolter, de traiter, de sauvegarder, de partager et aussi de supprimer les données médicales,</p><p>- de normes communes techniques, éthiques et conformes à la protection des données qui définissent comment saisir et structurer ces données ;</p><p>- de dispositifs de sensibilisation et de promotion (confiance et adhésion) ;</p><p>- de règlementations et d'incitations ;</p><p>- de mesures pour former et perfectionner les professionnelles et professionnels dotés de compétences numériques prononcées ;</p><p>- d'un financement durable et d'investissements dans la numérisation du système de santé.</p><p>La Suisse a du retard en matière de numérisation de son système de santé. Différentes sources l'attestent (indice de santé numérique de la Fondation Bertelsmann, indice de maturité technique et opérationnelle de l'OCDE, étude sur la numérisation de la recherche en matière de santé BAK Economics, l'OMS, qui place la Suisse tout en bas du classement de l'utilisation du dossier électronique du patient), et la pandémie de COVID-19 l'a clairement mis en lumière. Le système de santé suisse n'a tout simplement pas l'infrastructure moderne nécessaire à la collecte, à la sauvegarde et au partage des données.</p><p>En Suisse, la population est habituée à un niveau de vie élevée et le pays compte sur un remarquable site spécialisé en sciences de la vie. Les sciences de la vie totalisent actuellement plus de 51 % des exportations suisses. Il n'en demeurera ainsi que si la Suisse est à la pointe de la numérisation aussi dans le domaine de la santé et qu'elle évolue en permanence. La région de Bâle a déjà connu plusieurs métamorphoses : de l'industrie textile aux colorants, des colorants à la chimie, de la chimie aux produits pharmaceutiques et biotechnologiques. L'économie de la santé basée sur les données en est une autre. Les données de santé permettent d'améliorer les traitements thérapeutiques, de mieux cibler les soins de santé, mais aussi d'accroître l'efficience de la recherche et du développement. Les investissements dans des domaines ou des entreprises relevant de la santé numérique prennent de l'ampleur dans le monde entier. La Suisse est cependant de moins en moins significative dans ce secteur, et manque de professionnels et professionnelles. Conformément aux exigences légales, les données de santé utilisées à des fins de recherche et développement sont anonymisées, cryptées ou munies du consentement de la personne concernée. Malgré ces règles strictes, on dispose encore de trop peu de données agrégées.</p><p>L'industrie des sciences de la vie de la région bâloise - un cheval de trait de l'économie suisse - perdra de son attrait sur la scène internationale si l'on ne parvient pas à faire progresser rapidement la numérisation du système de santé. Dans la région bâloise, l'industrie des sciences de la vie est à l'origine de plus d'un tiers de la création de valeur et occupe plus de 32 000 personnes. La Suisse a beaucoup à perdre si elle ne maîtrise pas les enjeux de la mue entamée. Les jalons doivent être posés rapidement.</p><p>Les milieux industriel et académique sont d'accord et la sphère politique a reconnu la nécessité d'agir. La réponse à la motion 21.3021 \" Création d'un écosystème intégré de données médicales. Une plus-value pour la recherche et pour la société \", de la Commission de la science, de l'éducation et de la culture du Conseil national, le montre cependant clairement : les choses évoluent trop lentement, il manque un plan directeur avec des mesures concrètes.</p><p>Le fait que cette initiative émane du canton de Bâle-Ville, particulièrement touché par une numérisation insuffisante de son système de santé, donne un poids particulier aux besoins spécifiques du pôle suisse des sciences de la vie.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Développer un écosystème intégré de données médicales pour la recherche et pour la société afin de faire progresser la numérisation du système de santé suisse"
    }
  ],
  "title": "Développer un écosystème intégré de données médicales pour la recherche et pour la société afin de faire progresser la numérisation du système de santé suisse"
}