{
  "id": 20220304,
  "updated": "2022-05-30T12:14:46Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Initiative déposée par un canton"
  },
  "author": {
    "canton": {
      "abbreviation": "TG",
      "id": 20,
      "name": "Thurgovie"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2022-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CTT-CE",
            "id": 22,
            "name": "Commission des transports et des télécommunications CE",
            "abbreviation1": "CTT-CE",
            "abbreviation2": "CTT",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2022-03-16T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CTT-CN",
            "id": 9,
            "name": "Commission des transports et des télécommunications CN",
            "abbreviation1": "CTT-CN",
            "abbreviation2": "CTT",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2022-03-16T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647385200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "TG",
        "id": 20,
        "name": "Thurgovie"
      },
      "type": "author"
    }
  ],
  "shortId": "22.304",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Ce fut une journée mémorable : le 23 septembre 2012, le peuple thurgovien a adopté, à une nette majorité, le projet Bodensee-Thurtal-Strasse (arrêté sur le réseau BTS/OLS). Le projet BTS prévoit un nouveau tracé de la N23 (auparavant H14 et H474), qui contourne villes et villages et est inscrit au plan directeur cantonal, garantissant ainsi son intégration optimale dans le développement territorial. La route cantonale Oberlandstrasse (OLS) vient compléter le projet BTS en délestant d'autres parties du canton du trafic de transit.</p><p>Actuellement, la N23 - route nationale de troisième classe - fait la jonction entre les routes nationales N7 à l'ouest et N1/N13 à l'est, reliant ainsi la Thurgovie centrale et la Haute Thurgovie au trafic d'ordre supérieur et notamment aussi à l'espace métropolitain de Zurich. Or, son standard d'aménagement et son tracé correspondent à ceux d'une route cantonale des années 1960-1970. C'est totalement insatisfaisant, tant du point de vue du trafic que des immissions, d'autant que le trafic journalier moyen (TJM) sur l'axe de la vallée de la Thur est très élevé, en particulier pour les traversées de localités (22 209 véhicules par jour à Amriswil Köpplishaus ; 18 936 au giratoire ouest de Weinfelden). Ce trafic est bien plus élevé que sur d'autres routes nationales, y compris de première et deuxième classes.</p><p>L'extension de la N23 au moyen du projet BTS revêt une importance cruciale pour le canton de Thurgovie. En effet, il permettrait enfin de canaliser le volume croissant du trafic et de délester les villages et les villes du trafic excessif. Ce projet est donc une absolue nécessité, d'autant que le canton de Thurgovie compte parmi les cantons suisses connaissant la plus forte croissance démographique.</p><p>Après la décision claire du peuple thurgovien, le canton a poursuivi le développement du projet BTS conformément à la législation sur les routes nationales ; ce faisant, il a aussi procédé à de gros investissements. En 2019, l'étude de projet a été transmise à l'OFROU, sous la forme d'un projet général \" clé en main \", dans le cadre du transfert de la propriété de la route à la Confédération.</p><p>Le projet a pour but de faire de la N23 une route nationale de deuxième classe performante, avec une vitesse indicative comprise entre 80 et 100 km/h. Le trafic lent, auquel le nouveau tronçon sera interdit, fera l'objet d'une étude de projet parallèle, laquelle tiendra compte des planifications locales du trafic et des dispositions de la nouvelle loi sur les voies cyclables. S'agissant de la planification de la BTS, on peut parler, dans l'ensemble, d'un processus de développement intégral du trafic et du territoire.</p><p>Le niveau de maturité du projet BTS est très élevé, raison pour laquelle le Conseil national l'a intégré dès mars 2019 dans l'arrêté fédéral sur l'étape d'aménagement 2019. Au cours des délibérations au Parlement fédéral, la N23 a toutefois été retirée de l'arrêté, soi-disant parce qu'elle arrivait trop tôt et que la coordination en Suisse orientale devait encore être améliorée.</p><p>Au cours des quatre dernières années, les questions en suspens concernant la planification, l'étude de projet et le financement ont pu être suffisamment clarifiées. En outre, une vue d'ensemble de la planification des routes nationales de Suisse orientale a pu être établie et les différents projets, coordonnés. Entre-temps, même le centre d'entretien pour l'ensemble du tronçon est déjà en cours d'achèvement. Un examen de certains tronçons de la N23 (BTS) n'empêche pas une intégration du projet dans l'étape d'aménagement 2023 ; au contraire, une certaine flexibilité en matière de planification est la base de toute étude de projet. </p><p>Dans ce contexte, le canton de Thurgovie était en droit d'espérer - voire carrément d'attendre - que, quatre ans plus tard, le projet BTS soit intégré dans l'étape d'aménagement suivante, à savoir l'étape d'aménagement 2023, ou du moins dans le programme de développement stratégique des routes nationales (PRODES des routes nationales) actualisé, avec un horizon de réalisation à 2030. Le 26 janvier 2022, le canton de Thurgovie a cependant reçu une mauvaise nouvelle de la part de Berne : selon le rapport explicatif (consultation) relatif à l'étape d'aménagement 2023, le Conseil fédéral ne souhaite pas réaliser la BTS pour l'instant, mais \" examine[r] à nouveau l'ensemble des différentes solutions sur ces tronçons afin d'inclure également d'autres solutions \" En d'autres termes, le projet est remis aux calendes grecques, alors qu'un montant de 13 milliards de francs de recettes d'impôts - auquel a également contribué le canton de Thurgovie - est investi dans des projets routiers ailleurs en Suisse.</p><p>Une non-prise en considération du projet BTS serait un affront pour le canton de Thurgovie. Il n'est pas possible de tout simplement ignorer un souhait émis par une nette majorité du peuple thurgovien. Les arguments présentés dans le rapport explicatif pour s'opposer à l'intégration du projet BTS ne sont pas fondés et la nécessité de prendre des mesures sur l'axe de la Vallée de la Thur ne fait aucun doute. Si le projet était reporté, le canton de Thurgovie prendrait encore plus de retard, car des infrastructures de transport adaptées aux besoins et une bonne desserte sont essentielles pour rendre le canton attrayant et lui permettre de se développer. En outre, un tel report rendrait plus difficile l'approvisionnement de l'espace métropolitain de Zurich en biens commerciaux et industriels importants ainsi qu'en produits agricoles.</p><p>L'intégration du projet d'extension de la BTS dans l'arrêté fédéral sur l'étape d'aménagement 2023 des routes nationales est essentielle au développement du canton de Thurgovie, notamment de sa moitié orientale. Il s'agit de poursuivre un développement global du territoire, de la mobilité, de l'économie, de l'agriculture et de l'habitat qui a été initié il y a bien plus de dix ans et qui ne peut pas être simplement stoppé et retardé de plusieurs années, voire décennies. Il n'est pas tolérable que les frontières économiques de la Suisse s'arrêtent à Winterthour et que les régions orientales du pays soient laissées pour compte !</p><p>Le canton de Thurgovie est habitué à régler ses problèmes seul. Toutefois, pour cette question, il a besoin de l'aide et de la solidarité de la Confédération. C'est pourquoi il ne doit pas être ignoré dans le prochain PRODES !</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En tant que projet d'extension de la route nationale N23, la route Lac de Constance - Vallée de la Thur (Bodensee-Thurtal-Strasse ou BTS) doit être inscrite dans l'arrêté fédéral sur l'étape d'aménagement 2023 des routes nationales, de sorte qu'elle fasse partie intégrante du programme de développement stratégique des routes nationales (PRODES des routes nationales) actualisé.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Inscrire l'axe Lac de Constance - Vallée de la Thur (N23) dans l'arrêté fédéral sur l'étape d'aménagement 2023 des routes nationales"
    }
  ],
  "title": "Inscrire l'axe Lac de Constance - Vallée de la Thur (N23) dans l'arrêté fédéral sur l'étape d'aménagement 2023 des routes nationales"
}