{
  "id": 20220452,
  "updated": "2022-07-05T15:28:11Z",
  "additionalIndexing": "48;52;24;66",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "committee": {
      "abbreviation": "KVF-NR",
      "id": 9,
      "name": "Kommission für Verkehr und Fernmeldewesen NR",
      "abbreviation1": "KVF-NR",
      "abbreviation2": "KVF",
      "committeeNumber": 9,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-06-27T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "KVF-NR",
              "id": 9,
              "name": "Kommission für Verkehr und Fernmeldewesen NR",
              "abbreviation1": "KVF-NR",
              "abbreviation2": "KVF",
              "committeeNumber": 9,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2022-06-27T00:00:00Z",
            "text": "Beschluss, einen Erlassentwurf auszuarbeiten",
            "type": 48
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "KVF-NR",
              "id": 9,
              "name": "Kommission für Verkehr und Fernmeldewesen NR",
              "abbreviation1": "KVF-NR",
              "abbreviation2": "KVF",
              "committeeNumber": 9,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2022-06-27T00:00:00Z",
            "text": "Folge gegeben",
            "type": 16
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "KVF-NR",
            "id": 9,
            "name": "Kommission für Verkehr und Fernmeldewesen NR",
            "abbreviation1": "KVF-NR",
            "abbreviation2": "KVF",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2022-06-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "KVF-SR",
            "id": 22,
            "name": "Kommission für Verkehr und Fernmeldewesen SR",
            "abbreviation1": "KVF-SR",
            "abbreviation2": "KVF",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2022-06-27T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1656280800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "KVF-NR",
        "id": 9,
        "name": "Kommission für Verkehr und Fernmeldewesen NR",
        "abbreviation1": "KVF-NR",
        "abbreviation2": "KVF",
        "committeeNumber": 9,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "22.452",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Umstellung im Strassen-öV von Dieselbussen auf Busse mit umweltfreundlichen Antrieben unterstützt das Erreichen der klimapolitischen Ziele der Schweiz, denn sie führt zu einer erheblichen Reduktion der CO2-Emissionen im Mobilitätsbereich. Die Technik hierzu ist bereit, viele Transportunternehmen, namentlich städtische, haben schon grosse Anstrengungen für einen CO2-freien öV unternommen. </p><p>Die grösste Herausforderung bei der Anschaffung von Bussen mit umweltfreundlichen Antrieben liegt in bei der Finanzierung der Busse und den dafür notwendigen Ladeinfrastrukturen, da dies wesentlich höhere Kosten verursacht als bei herkömmlichen Dieselbussen. Mangels geregelter Finanzierungsmechanismen mussten schon einige Transportunternehmen Dieselbusse beschaffen, obwohl eigentlich die Beschaffung von Bussen mit umweltfreundlichen Antrieben angebracht gewesen wäre. Mit einer Anschubfinanzierung seitens des Bundes könnte deshalb die Umstellung des Strassen-öV auf umweltfreundliche Antriebe gezielt beschleunigt werden. Andernfalls droht, dass sich die Dekarbonisierung des Strassen-öV erheblich verzögert.</p><p>Der Bundesrat schlägt gemäss Vernehmlassungsvorlage des neuen CO2-Gesetzes nur eine sehr begrenzte Unterstützung von Bussen mit umweltfreundlichen Antrieben vor. Diese Unterstützung ist sogar wesentlich geringer als die vorgesehene vollumfängliche Streichung der Befreiung von der Mineralölsteuerpflicht im öV. Dieser Vorschlag ist daher völlig ungenügend und führt unter dem Strich im Vergleich zum status quo zu einer bedeutend schlechteren Ausgangslage für die Förderung von umweltfreundlichen Antrieben im Strassen-öV. Überwiesene parlamentarische Vorstösse verlangen jedoch genau das Gegenteil, nämlich einen Ausbau dieser Förderung.</p><p>Da offen ist, inwieweit der Entwurf des CO2-Gesetzes in diesem Punkt noch eine wesentliche Anpassung erfährt, erfolgt auf diesem Weg ein Vorstoss, mit dem das Ziel einer beschleunigten Umstellung des Strassen-öV auf umweltfreundliche Antriebe erreicht werden kann.</p><p>Die finanzielle Unterstützung des Bundes soll moderat sein, und dies aus zwei Gründen: Einerseits soll der Bund nicht sämtliche durch die Umstellung auf umweltfreundliche Antriebe entstehenden Mehrkosten tragen, sondern auch die Kantone und die Städte stehen in der Pflicht, einen Teil der Mehrkosten zu übernehmen. Andererseits soll es sich bei der Unterstützung um eine befristete Anschubfinanzierung handeln, dank der die Umstellung der Dieselflotten auf Busse mit umweltfreundlichen Antrieben massgeblich beschleunigt werden kann</p><p>Unbestritten ist, dass das \"Privileg\" des Strassen-öV von der Befreiung der Mineralölsteuer mittelfristig wegfallen soll, analog dem Vorschlag des abgelehnten CO2-Gesetzes im Juni 2021.</p><p>Die meisten europäischen Länder, namentlich auch Deutschland, unterstützen die Umstellung des Strassen-öV auf umweltfreundliche Antriebe massiv. So ist die Schweiz aktuell im Vergleich zu den anderen west- und nordeuropäischen Staaten betr. prozentualem Anteil von umweltfreundlichen Bussen nur auf Rang 15 von 18 Staaten. </p><p>Damit die Schweiz bzw. der schweizerische Strassen-öV hier nicht in Verzug gerät, braucht es - für einen befristeten Zeitraum - eine Anschubfinanzierung des Bundes.</p><p>Die Eckwerte der vorgeschlagenen Regelung beinhalten eine klare und einfach verständliche Förderung umweltfreundlicher Antriebe (technologieneutral). Dies würde eine rasche, unkomplizierte und gerechte Umsetzung ermöglichen, da für definierte Typen von Fahrzeugen moderat bemessene Unterstützungsbeiträge als Anschubfinanzierung ausgerichtet werden sollen. Dabei kann der für die Beurteilung der entsprechenden Gesuche anfallende administrative Aufwand bei der Bundesverwaltung auf ein Minimum reduziert werden.</p><p>Das Gesetz soll nur befristet gelten, um einen Teil die Mehrkosten für die neue Technologie abzugelten und den Übergang auf umweltfreundliche Antriebe zu erleichtern und zu beschleunigen. Sobald die emissionsarmen Antriebe sich als Standard etabliert haben, werden entsprechende Neuanschaffungen über die ordentliche Finanzierung laufen können. </p><p>Schliesslich soll die Unterstützung nach dem vorliegenden Gesetz Beiträge aus anderen Quellen nicht ausschliessen (z.B. Beiträge an die Ladeinfrastrukturen aus den Agglomerationsverkehrsprogrammen, myclimate und andere Quellen).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Kommission für Verkehr und Fernmeldewesen des Nationalrates reicht folgende parlamentarische Initiative ein für die Schaffung einer gesetzlichen Grundlage zur befristeten finanziellen Unterstützung (Anschubfinanzierung) von Bussen mit umweltfreundlichen Antrieben im Strassen-öV, mit nachfolgenden Eckwerten:</p><p>1. Geltungsbereich</p><p>- Busse von Transportunternehmen mit einer eidg. Konzession oder einer kantonalen Bewilligung (gemäss PBG)</p><p>- Inbetriebnahme eines neuen Busses mit umweltfreundlichen Antrieben [inkl. Trolleybusse] </p><p>2. Umfang der finanziellen Unterstützung durch den Bund (Anschubfinanzierung, Investitionsbeitrag, à-fonds-perdu)</p><p>- Standardbus: Fr. 150'000.--/pro Bus</p><p>- Gelenkbus: Fr. 200'000.--/pro Bus </p><p>3. Bedingungen, damit die Anschaffung von neuen Bussen unterstützt wird:</p><p>- sie dürfen ausschliesslich für Fahrten gemäss eidgenössischer Konzession, beziehungsweise kantonaler Bewilligung eingesetzt werden</p><p>- sie müssen über einen umweltfreundlichen Antrieb (CO2-neutral) verfügen</p><p>- sie müssen im Betrieb zu mind. 90% erneuerbare Energien verwenden</p><p>- sie müssen spätestens 8 Jahre nach Inkrafttreten der gesetzlichen Grundlagen in Betrieb genommen werden</p><p>4. Ausnahmen</p><p>- Reine Ersatzinvestition von Bussen mit umweltfreundlichen Antrieben (Bsp. Neuer Trolley für alten Trolley) werden nicht unterstützt.</p><p>5. Befristung der Regelung</p><p>- 8 Jahre nach Inkrafttreten der gesetzlichen Grundlage</p><p>6. Änderung anderer Erlasse</p><p>- Art. 48 Abs. 1bis, 2 und 2bis des Mineralölsteuergesetzes: Wörtliche Übernahme der Formulierung gemäss abgelehntem CO2-Gesetz (Volksabstimmung Juni 2021)</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anschubfinanzierung für Busse mit umweltfreundlichen Antrieben im Strassen-öV durch den Bund"
    }
  ],
  "title": "Anschubfinanzierung für Busse mit umweltfreundlichen Antrieben im Strassen-öV durch den Bund"
}