{
  "id": 20164053,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481756400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.4053",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Già nel 2009, in adempimento del postulato 02.3733, il Consiglio federale ha approvato la Strategia Traffico del tempo libero. Tuttavia sono i Cantoni e i Comuni ad avere la maggior parte delle competenze e delle possibilità di attuazione in questo ambito, mentre la Confederazione ha soprattutto una funzione ausiliaria.</p><p>In virtù dell'articolo 8 capoverso 2 della revisione della legge sulla pianificazione del territorio (LPT), i progetti con forte incidenza sul territorio e sull'ambiente, tra cui i cosiddetti generatori di traffico, devono avere una base di riferimento nel piano direttore cantonale. Già nel 2006 l'Ufficio federale dell'ambiente (UFAM) e l'Ufficio federale della pianificazione del territorio (ARE) hanno introdotto alcune raccomandazioni in materia di pianificazione delle ubicazioni di tali generatori di traffico nel piano direttore cantonale, che attribuiscono un'importanza centrale alla raggiungibilità di tali strutture mediante i trasporti pubblici e la mobilità lenta. Dal 2006 le raccomandazioni sono state più volte precisate e fungono da base per la verifica dei piani direttori da parte della Confederazione. Quest'ultima sostiene inoltre diversi progetti e ricerche pilota, ancora in corso o già conclusi, in materia di traffico legato agli acquisti e al tempo libero.</p><p>2. Il Consiglio federale sostiene il finanziamento di progetti nell'ambito dei trasporti negli agglomerati mediante le risorse del Fondo infrastrutturale. In futuro è previsto un cofinanziamento mediante il Fondo per le strade nazionali e il traffico d'agglomerato. I contributi della Confederazione presuppongono una pianificazione globale coordinata nel quadro dei programmi d'agglomerato, che tenga conto anche del traffico legato agli acquisti e al tempo libero e delle relative strutture. Tale coordinamento avviene inoltre mediante i Programmi di sviluppo strategico strade e ferrovia, dai quali provengono altre importanti risorse finanziarie per l'ampliamento e il potenziamento mirati delle infrastrutture di trasporto negli agglomerati. Oltre agli strumenti attualmente disponibili e consolidati, attualmente il Consiglio federale non ritiene necessario adottare altre misure di sostegno.</p><p>3. La digitalizzazione ha un notevole influsso sulla mobilità. Essa consente una pianificazione e una gestione più precise del traffico. Nel contempo le nuove offerte nel campo della mobilità sono in grado di modificare rapidamente il comportamento degli utenti e quindi il traffico. In alcuni settori si intravede la possibilità di ridurre il volume di traffico (ad es. mediante gli acquisti on line, il \"car sharing\" e il \"ride sharing\", i taxi collettivi automatizzati). Inoltre viene aumentata anche la capacità delle vie di comunicazione e dei posteggi. Recentemente, in adempimento del postulato Leutenegger Oberholzer 14.4169, il Consiglio federale ha indicato gli effetti che possono prodursi nell'ambito della guida autonoma. Nella Strategia \"Svizzera digitale\" il Consiglio federale ha inoltre indicato l'orientamento generale della digitalizzazione, che si applica anche alla mobilità. In questo contesto, il Governo ritiene importante sostenere l'innovazione, ad esempio rendendo possibili progetti pilota o seguendo progetti di ricerca.</p><p>4. Il Consiglio federale ritiene molto importante la collaborazione tra tutti i livelli dello Stato nelle questioni riguardanti il traffico e gli insediamenti. Esso è anche pronto a intensificarla se necessario. Già oggi, con la Conferenza tripartita, esiste un efficace organo di scambio tra Confederazione, Cantoni, Città e Comuni. Vi è inoltre una stretta collaborazione anche nell'ambito dei programmi di agglomerato nonché della pianificazione di progetti e programmi infrastrutturali. Al fine di sviluppare ulteriormente la Strategia e il Piano d'azione \"Svizzera digitale\", in vista della loro approvazione tra due anni, il Consiglio federale avvierà un dialogo con tutte le parti interessate.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le Prospettive di traffico 2040 relative al traffico passeggeri e merci in Svizzera, presentate nell'agosto 2016, mostrano che la ripartizione modale nell'ambito del traffico passeggeri cambia a favore del trasporto pubblico. Il traffico motorizzato privato tuttavia la fa da padrone con una quota di circa il 70 per cento. Lo scenario di riferimento indica che il volume di traffico è determinato soprattutto dalle attività legate al tempo libero e agli acquisiti. Quest'evoluzione pone grandi sfide alle città e ai centri regionali nell'ambito della pianificazione. In questo contesto chiediamo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Sono previste misure affinché la ripartizione modale nell'ambito degli spostamenti effettuati per gli acquisti e il tempo libero cambi a favore del trasporto pubblico?</p><p>2. Presumibilmente saranno soprattutto gli agglomerati a dover far fronte all'aumento del volume di traffico. Sono previste misure di sostegno da parte della Confederazione? </p><p>3. Grazie a soluzioni in campo digitale sarebbe possibile utilizzare e pianificare l'infrastruttura dei trasporti in maniera ottimale. Secondo il Consiglio federale quali possibilità esistono per sostenere e promuovere idee e progetti di tal tipo? </p><p>4. Il Consiglio federale prevede una piattaforma di dialogo con la quale sostenere le città e gli agglomerati nelle loro pianificazioni e sfruttare le possibili sinergie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prospettive di traffico 2040. Byte anziché cemento"
    }
  ],
  "title": "Prospettive di traffico 2040. Byte anziché cemento"
}