{
  "id": 20163452,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2748,
      "gender": "f",
      "id": 4040,
      "name": "Schneider-Schneiter Elisabeth",
      "officialDenomination": "Schneider-Schneiter"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-02-27T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-09-06T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465941600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1519686000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-02-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3452",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dal 2007 l'UE ha introdotto diverse misure volte a ridurre i prezzi di roaming nel traffico di radiocomunicazione mobile per le chiamate transfrontaliere intraeuropee. Grazie a una regolamentazione dei prezzi e misure strutturali, a partire da giugno 2017 i cittadini europei potranno telefonare in tutta l'Unione europea allo stesso prezzo di quello applicato nel proprio Paese. </p><p>In Svizzera i prezzi di roaming superano di parecchio i prezzi delle chiamate nazionali. Gli strumenti tradizionali del diritto della concorrenza non riescono a far fronte agli elevati prezzi di roaming. Considerato che il contratto di radiocomunicazione mobile vale sia per i servizi di telefonia internazionali che nazionali, generalmente i consumatori non scelgono il proprio abbonamento in funzione dei prezzi di roaming. Quindi i fornitori non hanno abbastanza incentivi concorrenziali per ridurre i prezzi di roaming, ragion per cui mantengono il proprio ampio margine sui servizi in roaming. Senza un intervento del legislatore, i cittadini svizzeri che soggiornano in Stati UE pagheranno nettamente di più per i servizi in roaming rispetto ai cittadini UE. Occorre eliminare questa disparità nei confronti dei consumatori svizzeri.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Negli ultimi anni i prezzi del roaming internazionale si sono costantemente abbassati. Nel frattempo, per i viaggi all'estero esistono sempre più alternative al roaming internazionale (p. es. l'utilizzo di Skype e WhatsApp attraverso una connessione WiFi) e si osserva inoltre una tendenza a offrire pacchetti di prestazioni comprendenti il roaming e opzioni tariffarie speciali per il roaming internazionale. Il roaming internazionale si basa su contratti che disciplinano le tariffe all'ingrosso tra le aziende interessate. Una limitazione statale dei prezzi al dettaglio per il roaming presuppone che tra i Paesi interessati vi siano convenzioni che disciplinino i prezzi all'ingrosso.</p><p>Nel dicembre 2015, il Consiglio federale ha affrontato la questione del roaming internazionale nel quadro del suo avamprogetto da porre in consultazione relativo alla revisione della legge sulle telecomunicazioni (LTC) e lo ha sottoposto a discussione.</p><p>In seguito, nel suo messaggio concernente la revisione della LTC propone le seguenti misure:</p><p>- stabilire modalità di fatturazione eque (ad es. fatturazione al secondo);</p><p>- consentire di usufruire all'estero di servizi di roaming di fornitori terzi;</p><p>- fissare limiti massimi di prezzo nel quadro di accordi internazionali;</p><p>- obbligare i fornitori svizzeri di radiocomunicazione mobile a proporre offerte che includano servizi di roaming od opzioni che consentano la fruizione di servizi di roaming a prezzi fissi o prezzi standard ridotti.</p><p>Inoltre, l'Amministrazione osserva il mercato nell'ambito del roaming e analizza l'evoluzione tecnologica e dei prezzi. A tale scopo collabora con il Sorvegliante dei prezzi.</p><p>Il messaggio concernente la revisione della legge sulle telecomunicazioni considera già la richiesta della mozione, nella misura in cui può essere attuata in modo sensato. La mozione va pertanto respinta.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare al Parlamento una proposta di legge tesa a ridurre gli elevati prezzi per il roaming.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tariffe di roaming. Ora basta"
    }
  ],
  "title": "Tariffe di roaming. Ora basta"
}