{
  "id": 20164008,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3020,
      "gender": "m",
      "id": 4115,
      "name": "Schwaab Jean Christophe",
      "officialDenomination": "Schwaab"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481670000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4008",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Tra la popolazione sta dilagando il timore che il TISA limiterà le libertà democratiche a livello locale, cantonale e nazionale, e comprometterà il bisogno legittimo della società di proteggersi. Al riguardo sono del resto stati depositati numerosi interventi da parte di vari gruppi parlamentari. La percezione generale è che manchino le informazioni e che non vi sia stata una sufficiente partecipazione democratica durante i negoziati.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Per il Consiglio federale è importante riferire in modo esauriente sul TISA, cosa che fa del resto già oggi e continuerà a fare per tutta la durata del processo, nei limiti della riservatezza imposta dal fatto che i negoziati sono ancora in corso. Sul sito web della SECO, per esempio, si trovano diverse informazioni sull'andamento delle trattative (tappe, partecipanti, obiettivi e struttura di un eventuale accordo, allegati discussi, modalità impiegate per gli elenchi di impegni ecc.). Qui sono inoltre pubblicate le proposte negoziali della Svizzera, le sue proposte in termini di accesso al mercato, nonché le risposte del Consiglio federale agli interventi parlamentari sul processo TISA, contenenti in alcuni casi informazioni supplementari. Il sito è aggiornato, e se necessario ampliato, di continuo. Gli interessati vengono inoltre informati in prima persona sullo stato d'avanzamento dei negoziati sia nel quadro della Commissione per la politica economica istituita dal Consiglio federale (composta di rappresentati delle parti sociali, delle associazioni economiche, dei Cantoni, delle associazioni di consumatori, di altre ONG e del mondo scientifico) sia nell'ambito del gruppo di collegamento OMC/ALS della SECO, aperto a tutte le organizzazioni coinvolte. Infine, nel rapporto annuale del Consiglio federale sulla politica economica esterna viene riassunta la situazione in corso.</p><p>2. I negoziatori svizzeri concordano la loro strategia negoziale con i servizi competenti, anche per quanto riguarda la protezione dei dati, e coinvolgono le cerchie interessate, inclusi sindacati, associazioni ambientaliste e organizzazioni dei consumatori. Tutti questi, così come le associazioni delle imprese private, hanno la possibilità di partecipare al processo TISA (p. es. nel quadro degli organi menzionati nella risposta alla domanda n. 1). Il Parlamento, al pari di quanto succede per le trattative in corso, viene solitamente informato per il tramite delle Commissioni della politica estera (CPE), che sono state consultate sul mandato in questione (cfr. risposta alla domanda n. 5). In seguito a una comunicazione del DEFR del maggio 2013, le CPE hanno affrontato la tematica TISA in una fase precoce e hanno avuto più occasioni per ridiscuterne, tra l'altro nel contesto dei numerosi interventi parlamentari depositati al riguardo.</p><p>3. Considerata la situazione particolarmente complessa della politica commerciale negli ultimi mesi del 2016, nel ciclo di negoziati svoltosi a fine anno non è stato possibile fare passi avanti su determinati punti decisivi. Saranno prima necessari più colloqui tra i vari negoziatori per poter decidere quali aspetti affrontare, eventualmente, sul piano politico. Per quanto riguarda le elezioni negli USA, non è ancora chiara la posizione della nuova amministrazione in termini di politica commerciale e quindi anche nei confronti del processo TISA, il cui seguito è pertanto in sospeso.</p><p>4. Il Consiglio federale non accetterà che i negoziati sfocino in una limitazione del margine di manovra richiesto in ambito di protezione dei dati personali e della sfera privata. Insieme ad altri partner coinvolti nei negoziati, la Svizzera si impegna affinché nel futuro accordo siano incluse disposizioni sul trasferimento dei dati a livello internazionale; se lo ritiene necessario, appoggia inoltre l'introduzione di deroghe, oppone riserve o rifiuta determinate proposte che possono creare incompatibilità tra il TISA e il regime svizzero di protezione dei dati. A differenza del trasferimento dei dati a livello internazionale, i regimi nazionali di protezione dei dati in sé non sono oggetto delle trattative.</p><p>5. La struttura della seconda offerta rivisitata della Svizzera riflette le idee convergenti che i partecipanti ai negoziati hanno maturato sull'impostazione dell'offerta e corrisponde alla parte del mandato Doha deciso dal Consiglio federale e determinante per i negoziati TISA (cfr. risposta all'interpellanza 14.4295). Poiché il processo TISA non si è ancora concluso, le offerte presentate possono subire altre modifiche. Nel corso del processo, l'amministrazione informa i gruppi interessati sul contenuto dell'offerta per esempio nel quadro degli organi menzionati nella risposta alla domanda n. 1 (per i contenuti dell'offerta, si veda la risposta alla domanda n. 6). Come fatto per negoziati analoghi, il Consiglio federale ne illustrerà inoltre l'esito e il conseguente elenco degli obblighi della Svizzera in un messaggio indirizzato al Parlamento, che verrà poi pubblicato nel Foglio federale.</p><p>6. I contenuti dell'attuale offerta della Svizzera concernono, come in quelle precedenti, i settori politici rilevanti per tutti i livelli di governo e hanno lo stesso impatto sulle misure dei Cantoni e dei Comuni anche per quanto riguarda le clausole di non arretramento e di sospensione. Al pari delle precedenti, anche l'ultima offerta è stata concordata con la Conferenza dei Governi cantonali (CdC). La nuova offerta non contiene per esempio alcun obbligo, anzi prevede alcune riserve - anche per le clausole di non arretramento e di sospensione - per i settori nei quali le offerte pubbliche sono di competenza cantonale e comunale o per le misure che i prestatori di servizi nazionali e stranieri gestiscono in modo diverso. La Svizzera non prevede per esempio obblighi in settori quali la formazione pubblica, la sanità e l'assistenza sociale, i trasporti e i servizi per l'ambiente pubblici, la SSR, la Posta e l'approvvigionamento energetico. Per quanto riguarda le riserve, esse riguardano i provvedimenti trasversali come i sovvenzionamenti, l'acquisto di fondi o la fornitura di servizi da parte di persone fisiche nonché settori specifici che richiedono servizi pubblici (service public). In tutti questi e altri ambiti la Confederazione, i Cantoni e i Comuni mantengono, anche nella nuova offerta, la possibilità non solo di portare avanti le misure previste, ma anche di introdurne di nuove, adeguandole o revocandole in futuro.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale fornirà più informazioni sullo stato d'avanzamento dei negoziati sul TISA, sui suoi obiettivi, sulla portata dell'Accordo e sui punti più controversi, così come fatto dalla Commissione europea con i negoziati sul TTIP dopo le proteste sollevate pubblicamente, in seguito alle quali ha appunto illustrato per ogni capitolo dei negoziati i punti più contestati?</p><p>2. I negoziatori svizzeri allineeranno la loro strategia e il loro approccio, oltre che con le esigenze delle imprese interessate del settore privato, anche con quelle dei sindacati, delle associazioni ambientaliste, delle organizzazioni dei consumatori e degli organi competenti per la protezione dei dati?</p><p>3. Dal 2 all'11 novembre si è svolto a Ginevra un nuovo ciclo di negoziati. Quale ne è stato l'esito? Quali temi e quali punti sono rimasti in sospeso e saranno chiariti soltanto a livello politico? Qual è stato l'effetto delle elezioni americane sui negoziati TISA?</p><p>4. A quanto pare, i nodi della discordia tra UE e Stati Uniti riguardano soprattutto la protezione dei dati. Il Consiglio federale si adopererà affinché il TISA sia usato per rafforzare la protezione dei dati, attualmente lacunosa negli USA, per i servizi forniti mediante le tecnologie dell'informazione e della comunicazione?</p><p>5. Il 21 ottobre 2016 la SECO ha pubblicato sul suo sito la seconda offerta rivisitata della Svizzera, un documento di 85 pagine del tutto incomprensibile per la maggior parte dei profani. Il Consiglio federale intende spiegare pubblicamente l'offerta in un linguaggio comprensibile, illustrandone la logica, i contenuti principali, il seguito dei lavori e le modifiche più importanti rispetto alle offerte precedenti? </p><p>6. La nuova offerta non contiene più riserve esplicite per le offerte di servizi pubblici dei Cantoni e dei Comuni. Perché? Quali sono le conseguenze alla luce delle clausole di non arretramento e di sospensione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "TISA. Migliorare l'informazione e la partecipazione democratica"
    }
  ],
  "title": "TISA. Migliorare l'informazione e la partecipazione democratica"
}