{
  "id": 20163126,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211;2811;1236;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-05-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458082800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3126",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Suisse a, par principe, intérêt à lutter de manière efficace contre l'apatridie, notamment chez les enfants et les jeunes gens. Pour toute personne qu'aucun Etat ne considère comme son ressortissant en vertu de sa législation, le fondement le plus important du droit international public est la convention du 28 septembre 1954 relative au statut des apatrides (RS 0.142.40), que la Suisse a d'ailleurs approuvée par arrêté fédéral, le 27 avril 1972. Cependant, ce traité ne réglemente pas certains domaines liés à la mise en oeuvre de l'apatridie sur le plan national.</p><p>Les questions posées appellent les réponses suivantes:</p><p>1. La version provisoire (état au 18 mars 2016) de la résolution 2099 (2016) de l'Assemblée parlementaire du Conseil de l'Europe reproche aux législations nationales applicables en Suisse, à Chypre, en Norvège et en Roumanie de contenir des garanties insuffisantes contre l'apatridie des enfants ou d'en être carrément dépourvues. Elle n'examine cependant pas les problèmes concrets relevés en Suisse.</p><p>Dans notre pays, les apatrides reconnus ont droit à l'octroi d'une autorisation de séjour B (art. 31 de la loi fédérale sur les étrangers; RS 142.20). De plus, ils obtiennent la même aide financière que les réfugiés reconnus (art. 24 de l'ordonnance 2 sur l'asile; RS 142.312). En outre, conformément à l'ordonnance sur l'établissement de documents de voyage pour étrangers (ODV; RS 143.5), ils ont le droit de se faire délivrer un passeport. De 2010 à 2015, 402 personnes, parmi lesquelles figuraient 136 enfants de moins de 16 ans, ont été reconnues apatrides en Suisse.</p><p>De surcroît, en vertu de la modification, le 1er janvier 2006, de l'article 30 de la loi fédérale sur l'acquisition et la perte de la nationalité suisse (LN; RS 141.0) et de l'article 23 de la version totalement révisée de la LN, un enfant mineur reconnu apatride peut obtenir la naturalisation facilitée.</p><p>2. A ce jour, la Suisse s'est abstenue d'adhérer à la convention des Nations Unies du 30 août 1961 sur la réduction des cas d'apatridie. Or la naturalisation facilitée accordée aux enfants apatrides supprime un obstacle majeur à l'adhésion de la Suisse à la convention précitée. De plus, la Suisse n'a adhéré ni à la Convention du Conseil de l'Europe du 6 novembre 1997 sur la nationalité, ni à la Convention européenne du 19 mai 2006 sur la prévention des cas d'apatridie en relation avec la succession d'Etats. Lors de la procédure de consultation sur la révision totale de la LN, la majorité des participants se sont déclarés favorables à une adhésion de la Suisse à ces deux dernières conventions; les participants ont toutefois nettement rejeté l'idée de lier la révision de loi elle-même à une adhésion de la Suisse à ces deux traités. Partant, le Conseil fédéral a décidé que ce point ne serait examiné qu'à l'issue de la révision totale de la LN (cf. FF 2011 2654).</p><p>3. L'adhésion à chacune des trois conventions évoquées permettrait à la Suisse de mieux souligner, au niveau international, sa position dans la lutte contre l'apatridie. Après l'adoption de l'ordonnance d'exécution et la fixation de la date d'entrée en vigueur de la version totalement révisée de la LN, le Conseil fédéral abordera la question de cette adhésion. S'agissant de la convention des Nations Unies de 1961, il a déjà évoqué une adhésion dans sa réponse au postulat Masshardt 15.3269, \"Convention sur la réduction des cas d'apatridie\", du 19 mars 2015.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'apatridie des enfants reste un sujet sensible malgré différentes conventions internationales décidées tant au sein des Nations Unies que du Conseil de l'Europe. Du fait des drames humains qui déchirent de nombreuses régions du monde et qui poussent à l'exil des centaines de milliers de personnes, de familles, d'enfants, cette question reste d'une cruelle actualité.</p><p>Dans cette question de l'apatridie des enfants, il est primordial de garder à l'esprit les intérêts supérieurs de l'enfant car s'il reste apatride, son existence sera émaillée de difficultés et de discriminations.</p><p>Il a été porté à notre connaissance, à travers des travaux en cours sur cette question au sein du Conseil de l'Europe, que la Suisse ne serait pas un bon élève en la matière. En effet la Suisse figure sur une liste avec trois autres nations européennes, liste qui cible des pays dont la législation ne contiendrait pas des garanties suffisantes pour combattre la problématique de l'apatridie des enfants. Par ailleurs la Suisse n'aurait pas ratifié certaines conventions internationales sur le sujet.</p><p>Je remercie le Conseil fédéral de me renseigner sur les questions suivantes:</p><p>1. La législation en vigueur dans notre pays pose-t-elle problème pour régler à satisfaction la situation des enfants apatrides?</p><p>2. Quelles conventions internationales sur le sujet n'auraient-elles pas été ratifiées à ce jour, et le cas échéant, pour quel motifs?</p><p>3. Le cas échéant, en cas de problématique avérée, le Conseil fédéral compte-t-il remédier à cette situation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Apatridie des enfants. Où en est la Suisse?"
    }
  ],
  "title": "Apatridie des enfants. Où en est la Suisse?"
}