{
  "id": 20163229,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2016-05-31T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2016-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1464645600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-05-31T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3229",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. La centrale nucléaire de Fessenheim appartient à Electricité de France (EDF) qui en est aussi l'exploitant. Elle ne compte pas d'entreprises suisses parmi ses actionnaires. Des entreprises suisses, ainsi que le producteur d'énergie allemand EnBW, participent toutefois dans une certaine mesure aux coûts de la centrale. En contrepartie, les entreprises suisses concernées disposent d'un droit de prélèvement contractuel qui correspond à 15 pour cent de la production d'électricité de la centrale de Fessenheim. Ce droit s'élève à 17,5 pour cent pour EnBW.</p><p>Le consortium CNP (Centrales nucléaires en participation SA) a été fondé le 11 avril 1972 pour définir les droits de prélèvement des entreprises suisses. Il est détenu à parts égales par Alpiq, Axpo et BKW, des sociétés qui appartiennent toutes partiellement ou entièrement (directement ou indirectement) à des cantons ou à des communes. La Confédération n'a pas connaissance du contenu des contrats en question.</p><p>3. La Confédération ne détient aucune participation dans les entreprises disposant de droits de prélèvement sur la production de la centrale de Fessenheim. Le Conseil fédéral n'a donc aucun moyen d'exercer une quelconque influence sur elles.</p><p>Le Conseil fédéral est conscient de la nécessité de renforcer les débats sur les centrales nucléaires à l'échelon international. Il a régulièrement abordé le thème de la sécurité nucléaire lors de ses rencontres avec les représentants du gouvernement français et entend poursuivre cette démarche.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes, relatives à l'incident du 9 avril 2014 dans la centrale nucléaire de Fessenheim:</p><p>1. Quelles entreprises suisses sont-elles liées à cette centrale?</p><p>2. Quelles communes et quels cantons suisses sont-ils liés à ces entreprises?</p><p>3. Quelles mesures visant à renforcer la sécurité dans le fossé rhénan et la région de Bâle le Conseil fédéral a-t-il pris, ou compte-t-il prendre, pour exhorter les copropriétaires suisses à fermer cette centrale, que la ministre française du logement et de l'habitat durable décrit elle-même comme étant en panne chaque semaine?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Centrale nucléaire de Fessenheim. Les copropriétaires suisses doivent prendre leurs responsabilités"
    }
  ],
  "title": "Centrale nucléaire de Fessenheim. Les copropriétaires suisses doivent prendre leurs responsabilités"
}