{
  "id": 20164150,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;1216",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3030,
      "gender": "m",
      "id": 4125,
      "name": "Rutz Gregor",
      "officialDenomination": "Rutz Gregor"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-20T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-02-01T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1537394400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4150",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En lui transmettant la motion 13.3455, les Chambres fédérales ont chargé le Conseil fédéral d'établir une statistique détaillée de l'exécution du renvoi des étrangers criminels. Dans sa réponse à la question 16.5443, le Conseil fédéral a expliqué que l'établissement de cette statistique allait s'effectuer sur la base des expulsions pénales enregistrées dans le casier judiciaire électronique Vostra et qu'une statistique plus complète allait être fournie en un second temps avec l'appoint du système SYMIC, contenant toutes les mesures d'éloignement prises conformément au droit des étrangers.</p><p>On ne saurait suivre le Conseil fédéral lorsqu'il affirme qu'une statistique contenant la justification des cas de rigueur serait presqu'impossible à établir. Adjoindre une nouvelle rubrique au système dans le cadre de l'actuelle révision totale de la loi fédérale sur le casier judiciaire informatique Vostra est indubitablement possible. L'affirmation - souvent entendue au cours des délibérations sur le nouveau droit de l'expulsion - selon laquelle les cas de rigueur allaient rester l'exception souligne ce point de vue.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La statistique prévue dans la mise en oeuvre de la motion Müri 13.3455, \"Renvoi des étrangers criminels. Statistique de l'exécution\", sera établie sur la base de données enregistrées dans le casier judiciaire informatique Vostra; elle sera ensuite transmise à l'Office fédéral de la statistique (OFS). Cette statistique doit répertorier toutes les expulsions ordonnées à l'encontre d'étrangers criminels.</p><p>Au moyen d'un procédé automatisé, l'OFS pourra filtrer les données qui lui sont fournies pour en extraire notamment les cas d'applicabilité de la clause relative à une situation personnelle grave (art. 66a al. 2 du Code pénal). Il sera ainsi possible d'établir des données statistiques concernant le nombre et le pourcentage de cas de rigueur. De même, cette statistique permettra de déterminer pour quelles infractions pénales et quels types et niveaux de sanctions ladite clause aura été appliquée. On saura également si le condamné est né en Suisse et quel était son statut de séjour. Toutes ces indications pourront aussi être mises en relation les unes avec les autres. Dès lors, il sera possible d'en tirer des informations statistiques détaillées sur l'application de la clause de rigueur.</p><p>Les motifs pour lesquels une sanction a été prononcée ou non ne figurent toutefois pas parmi les données consignées dans Vostra. En effet, la saisie de telles informations serait incompatible avec la fonction dévolue au casier judiciaire. De plus, il ne sera guère possible de procéder à une saisie des justifications dans Vostra qui soit structurée de façon à permettre une exploitation statistique automatisée de ces données, au contraire de ce qui peut se faire, par exemple, pour des indications telles que la nature ou le niveau des sanctions.</p><p>Afin d'établir une statistique précisant les justifications de l'application de la clause de rigueur, il faudrait s'adresser aux autorités pénales compétentes pour obtenir les jugements prononcés en rapport avec cette clause, puis les analyser de manière détaillée. Une telle analyse irait toutefois au-delà de l'objectif visé par la motion Müri 13.3455 et sortirait du cadre ordinaire d'une évaluation statistique. Elle ne pourrait être établie que par un projet de recherche d'envergure et de longue haleine. A l'heure actuelle, il est difficile d'estimer les coûts effectifs d'une telle analyse, de même que les avantages qu'elle pourrait procurer comparativement à la statistique de l'OFS évoquée plus haut. Il n'est pas encore possible de juger à quel point l'application de la clause en question sera un jour détaillée, en particulier dans les ordonnances pénales. Pour l'heure, le nombre d'arrêts rendus dans ce domaine est trop limité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'établir une statistique transparente et complète de l'exécution de l'expulsion des étrangers criminels, de façon à enregistrer également les occurrences dans lesquelles on aura renoncé à une expulsion pénale obligatoire. Ces occurrences seront ventilées en fonction des cas de rigueur et de leur justification.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Expulsion des étrangers criminels. Statistique transparente des cas de rigueur"
    }
  ],
  "title": "Expulsion des étrangers criminels. Statistique transparente des cas de rigueur"
}