{
  "id": 20163788,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2724,
      "gender": "m",
      "id": 3921,
      "name": "Graber Konrad",
      "officialDenomination": "Graber Konrad"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2016-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2016-12-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2016-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475100000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1481756400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3053,
        "gender": "m",
        "id": 4153,
        "name": "Hegglin Peter",
        "officialDenomination": "Hegglin Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3788",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con la stazione di transito di Lucerna i collegamenti possono essere coordinati a livello internazionale. La durata del viaggio Basilea-Lucerna-Milano può essere ridotta di 30 minuti. Il tragitto che unisce il Canton Ticino e Altdorf a Berna e alla Svizzera occidentale si accorcerebbe di 20 minuti. Infine, i lunghi e inutili tempi di attesa a Lucerna potrebbero essere ridotti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La Confederazione esamina circa 300 obiettivi d'offerta presentati nel processo relativo alla fase di ampliamento 2030-2035 dai Cantoni, dal traffico a lunga percorrenza delle FFS e dal settore del traffico merci. Attualmente, per varie regioni della Svizzera si stanno valutando progetti di ampliamento importanti e capitali. Oltre a un calcolo dei costi, sono oggetto di valutazione anche analisi dettagliate sui vantaggi regionali e nazionali. Il Consiglio federale soppeserà i costi e i benefici dei diversi progetti ed entro il 2018 sottoporrà al Parlamento un messaggio concernente la prossima fase di ampliamento. Spetta, quindi, a quest'ultimo decidere quali progetti saranno realizzati.</p><p>2. L'impatto sulla rete di tutti i progetti esaminati nell'ambito della fase di ampliamento 2030-2035 è tenuto debitamente in considerazione. Si analizza, infatti, il singolo impatto di ciascuna misura infrastrutturale e del conseguente ampliamento dell'offerta sull'intera rete ferroviaria svizzera. A tal fine, si valutano il rapporto costi-benefici, il contributo alla riduzione del sovraccarico, gli obiettivi dello sviluppo del sistema ferroviario sul lungo termine e lo sviluppo territoriale. A partire da questa base si stabiliscono le misure prioritarie: quelle più urgenti vengono inserite nella strategia nazionale generale e si tiene conto del loro impatto complessivo. In questo modo si possono individuare e, al contempo, vagliare i benefici derivanti da diversi ampliamenti.</p><p>3. Mediante un prefinanziamento da parte dei Cantoni e di terzi, in determinate circostanze si può realizzare un progetto prima del previsto. Sulla base dell'articolo 58c della legge federale sulle ferrovie e dell'articolo 36 dell'ordinanza sulle concessioni, sulla pianificazione e sul finanziamento dell'infrastruttura ferroviaria, i Cantoni e terzi hanno la facoltà di prefinanziare misure decise dal Parlamento. Qualora l'Assemblea federale abbia stabilito solo la progettazione di una misura, il prefinanziamento si limiterà ai costi relativi a tale progettazione.</p><p>4. I lavori di progettazione relativi alla stazione sotterranea di Lucerna e alla galleria dello Zimmerberg commissionati dal Parlamento sono già iniziati. Come primo passo, l'Ufficio federale dei trasporti (UFT) ha incaricato le FFS di verificare la compatibilità dell'infrastruttura sul lungo periodo con eventuali interventi futuri dei due progetti tramite un cosiddetto piano di massima. I Cantoni interessati vengono direttamente coinvolti nella procedura di elaborazione di tale piano attraverso l'organismo \"Regione di pianificazione Svizzera centrale\". Al contempo i piani dell'offerta resi possibili da questi due progetti saranno elaborati ed esaminati nell'ambito della fase di ampliamento 2030-2035.</p><p>5. Per la Confederazione l'unica opportunità per finanziare un ampliamento dell'infrastruttura ferroviaria è il Fondo per l'infrastruttura ferroviaria. Le decisioni d'investimento non possono orientarsi sull'andamento dei tassi d'interesse a breve termine; è, invece, determinante il rapporto costi-benefici a lungo termine, che non viene influenzato dall'attuale fase di tassi bassi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>A breve il Consiglio federale si esprimerà in merito alla fase di ampliamento 2030-2035 del programma di sviluppo strategico dell'infrastruttura ferroviaria (Prossif). Il passante ferroviario (stazione di transito) di Lucerna è di importanza cruciale non solo per la Svizzera centrale, ma per l'intero Paese. Analogamente a quanto avviene per Zurigo, una stazione sotterranea di transito a quattro binari dovrebbe consentire un notevole miglioramento della situazione, attualmente insoddisfacente. Le ripercussioni di questo progetto sono molto importanti a livello internazionale, nazionale, ma anche regionale. </p><p>1. Il Consiglio federale è disposto a riconoscere l'importanza di questo progetto e a perseguirne attivamente l'attuazione?</p><p>2. L'impatto del progetto sulla rete viene preso adeguatamente in considerazione*? </p><p>3. I Cantoni della Svizzera centrale possono dare un'ulteriore spinta a questo importante progetto mediante un prefinanziamento, come è stato previsto, prospettato e deciso con il Finanziamento e ampliamento dell'infrastruttura ferroviaria (FAIF)?</p><p>4. La progettazione del potenziamento delle capacità Thalwil-Zugo (Zimmerberg) e Zugo-Lucerna (stazione sotterranea, ovvero stazione di transito) ai sensi del decreto federale concernente la fase di ampliamento 2025 dell'infrastruttura ferroviaria, articolo 1 capoverso 2 lettera p, è già stata avviata o, in caso contrario, quando si prevede che lo sarà? </p><p>5. In linea generale, il Consiglio federale prevede la possibilità di portare avanti progetti d'infrastruttura cruciali per la Svizzera ricorrendo, per via dei bassi tassi d'interesse, ad altre fonti di finanziamento rispetto alle attuali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rapida realizzazione del passante ferroviario di Lucerna"
    }
  ],
  "title": "Rapida realizzazione del passante ferroviario di Lucerna"
}