{
  "id": 20161054,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;08",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2617,
      "gender": "m",
      "id": 1137,
      "name": "Müller Walter",
      "officialDenomination": "Müller Walter"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1474927200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1479250800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-11-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1054",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral s'est régulièrement informé de l'état des travaux en cours lors des différentes rencontres avec les représentants autrichiens.</p><p>2. A l'issue du processus de planification \"Mobil im Rheintal\", qui s'est achevé fin 2015, le Vorarlberg a soumis une nouvelle proposition: relier la semi-autoroute 18 à la frontière nationale près de Höchst (jonction autoroutière A13 Sankt Margrethen) via les noeuds de l'autoroute autrichienne A14 près de Dornbirn. Concernant cette variante, le ministère autrichien des transports a entre-temps effectué un examen stratégique dans la zone de circulation en question. Dans le cadre de cet examen, la population entière a été invitée à prendre position. La Suisse, de son côté, s'est prononcée sur le sujet et a explicitement fait remarquer que ladite liaison était un axe routier nécessaire.Dès que le choix de la variante aura valeur juridique du côté autrichien, la Confédération entamera le processus de planification et entreprendra les travaux nécessaires au niveau de la jonction autoroutière de Sankt Margrethen et du prolongement de la liaison.</p><p>3. D'après les informations du ministère autrichien des transports, le caractère contraignant du tracé prévu requiert la présentation d'un projet de loi au Parlement autrichien et son approbation par ce dernier. La date de la décision n'a pas encore été fixée.</p><p>4. La partie de la liaison située en Suisse, près de Sankt Margrethen, a été définie en accord avec l'Autriche. Si la liaison devait subir des modifications du côté autrichien, la Suisse serait en mesure de réagir rapidement.</p><p>5. Comme le Conseil fédéral l'a indiqué dans son avis sur la motion 12.3102, le projet est politiquement controversé en Autriche. Le tracé initialement prévu a été contesté pour des raisons écologiques, puis rejeté par la Cour constitutionnelle autrichienne, entraînant une longue interruption de la planification au niveau de l'Etat autrichien. Les possibilités d'action du Conseil fédéral sur les procédures étrangères sont limitées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le prolongement de la motion Müller Walter 12.3102, qui a été acceptée par les deux conseils, je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Qu'a-t-il entrepris concrètement dans cette affaire?</p><p>2. Quel est l'état actuel de la réalisation de la liaison autoroutière du Rheintal entre la Suisse et l'Autriche et plus précisément de sa planification? </p><p>3. Quand peut-on espérer obtenir une décision définitive sur la variante choisie?</p><p>4. La planification se fait-elle de manière concertée avec l'Autriche du côté suisse? Peut-on réagir rapidement à une éventuelle nouvelle variante de l'Autriche?</p><p>5. Quels efforts le Conseil fédéral envisage-t-il de faire pour accélérer le processus de prise de décision?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Liaison autoroutière du Rheintal entre la Suisse et l'Autriche. Que fait le Conseil fédéral?"
    }
  ],
  "title": "Liaison autoroutière du Rheintal entre la Suisse et l'Autriche. Que fait le Conseil fédéral?"
}