{
  "id": 20163302,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3024,
      "gender": "m",
      "id": 4118,
      "name": "Lohr Christian",
      "officialDenomination": "Lohr"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-04-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-06-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461708000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3302",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La statistique récente \"Suicide assisté selon le sexe et l'âge\" de la Confédération fait état du nombre de suicides assistés effectués entre 2003 et 2013. Tout comme les autres statistiques de la Confédération, celles relatives aux causes de décès sont mises à jour régulièrement; les nouvelles données sont systématiquement publiées aussitôt après la saisie et le test de plausibilité. En revanche, les ressources disponibles étant limitées, nous n'analysons les données de façon détaillée que tous les cinq ans. La prochaine publication relative au suicide et à l'assistance au suicide est prévue pour fin 2016.</p><p>2. Toutes les statistiques de la Confédération relatives aux causes de décès se réfèrent uniquement aux personnes domiciliées en Suisse, c'est-à-dire à la population résidente permanente, indépendamment de la nationalité et du lieu de décès. La statistique \"Suicide assisté selon le sexe et l'âge\" obéit au même principe. La Confédération ne produit pas de statistique officielle sur les suicides assistés effectués en Suisse par des personnes domiciliées à l'étranger. Toutefois, la plupart des organisations d'assistance au décès actives en Suisse publient leurs chiffres. Ces publications permettent par exemple de déduire que Dignitas a fourni entre 2011 et 2015 une aide au suicide à un total de 947 personnes domiciliées à l'étranger. Selon leurs statuts, les organisations EXIT Deutsche Schweiz et EXIT A.D.M.D. Suisse romande ne fournissent pas d'assistance au suicide à des personnes qui ne sont pas domiciliées en Suisse.</p><p>3. Ces dernières années, on constate une augmentation du nombre de cas d'assistance au décès, que ce soit pour des personnes domiciliées en Suisse ou à l'étranger. Le Conseil fédéral suit donc avec attention le Programme national de recherche \"Fin de vie\" (PNR 67) qui se poursuivra jusqu'à fin 2018 ainsi que les travaux de révision des directives médicoéthiques \"Prise en charge des patientes et patients en fin de vie\" entrepris par l'Académie suisse des Sciences médicales (ASSM).</p><p>Par rapport aux pays voisins, la Suisse possède une législation libérale en ce qui concerne l'assistance au décès, ce qui explique que les personnes étrangères viennent en Suisse dans ce but. Il existe cependant des barrières légales claires, comme l'interdiction absolue de l'homicide (art. 111 s., 114 CP) et la punissabilité de l'assistance au suicide pour un mobile égoïste, en particulier financier (art. 115 CP). Lors de l'examen du patient qui souhaite mourir et de la prescription de la substance létale, le pentobarbital de sodium, les médecins doivent en outre respecter les directives déontologiques élaborées par le corps médical ainsi que les dispositions de la loi sur les stupéfiants et de la loi sur les produits thérapeutiques. Le Conseil fédéral est encore d'avis que ce cadre légal, s'il est rigoureusement respecté, est suffisant pour prévenir et dénoncer les abus, même pour les personnes domiciliées à l'étranger. Il ne voit pas de nécessité de légiférer pour le moment.</p><p>4. En Allemagne, le législateur a récemment pénalisé l'assistance professionnelle au suicide. Celui qui, dans l'intention d'aider autrui à se suicider, lui procure à titre professionnel la possibilité de passer à l'acte peut dorénavant être puni. La doctrine et la jurisprudence détermineront l'interprétation de cette nouvelle norme pénale, et de nombreuses incertitudes subsisteront d'ici là. Dans ce contexte, le Conseil fédéral ne considère pas qu'il est aujourd'hui nécessaire d'intervenir. Il suivra cependant les développements et leurs conséquences possibles sur la Suisse avec attention.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Plusieurs organisations d'assistance au décès proposent leurs services en Suisse, en particulier aux patients étrangers qui viennent en Suisse dans l'intention de mettre fin à leurs jours. L'assistance au suicide pour les étrangers est un phénomène particulièrement sensible parce qu'elle permet de contourner la législation d'autres pays.</p><p>D'après une étude, le \"tourisme de la mort\" a connu une recrudescence entre 2008 et 2012. Pendant cette période, 611 étrangers sont venus en Suisse pour mourir. Ces personnes étaient issues de 31 pays. Près des deux tiers d'entre elles venaient d'Allemagne (268) et de Grande-Bretagne (126). Les autres venaient de France (66), d'Italie (44) des Etats-Unis (21) d'Autriche (14) du Canada (12) ainsi que d'Espagne et d'Israël (8 chacun).</p><p>Il convient de signaler ici que l'Allemagne, la France, l'Italie et l'Autriche sont les voisins de la Suisse.</p><p>A cet égard, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. La dernière statistique consacrée à l'assistance au décès en Suisse date de 2012. Le Conseil fédéral prévoit-il d'actualiser cette statistique?</p><p>2. Quel nombre d'accompagnements au suicide concernant des étrangers a-t-on enregistré en Suisse au cours des cinq dernières années?</p><p>3. Dans quelle mesure le Conseil fédéral estime-t-il qu'il faut agir de concert avec le corps médical pour pouvoir limiter le \"tourisme de la mort\" et prévenir les abus?</p><p>4. Au début du mois de novembre 2015, le Parlement allemand a voté un texte interdisant la professionnalisation de l'assistance au suicide. Cette nouvelle législation a aussi des effets sur la Suisse. Actuellement, les médecins évoluent, dans une large mesure, dans une zone grise en ce qui concerne le \"tourisme de la mort\" (par ex. conseils téléphoniques donnés à des ressortissants étrangers), d'autant plus que les examens sont forcément effectués par des médecins qui connaissent à peine les personnes concernées et les souffrances qu'elles ont endurées. Dans quelle mesure le Conseil fédéral estime-t-il qu'il faut agir en la matière?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tourisme de la mort en Suisse"
    }
  ],
  "title": "Tourisme de la mort en Suisse"
}