{
  "id": 20161012,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;24;09;04",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3043,
      "gender": "m",
      "id": 4141,
      "name": "Portmann Hans-Peter",
      "officialDenomination": "Portmann"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-04-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461535200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1495576800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-05-24T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1012",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il 22 marzo 2016 il capo del Dipartimento federale della difesa, della protezione della popolazione e dello sport (DDPS) ha sospeso il progetto DTA 2020 perché riteneva che non fosse disponibile una panoramica sufficientemente dettagliata della difesa aerea per continuare i lavori nell'ambito dei progetti \"Nuovo aereo da combattimento\" e DTA e non era possibile stimare in modo completo e attendibile i prevedibili costi del progetto DTA 2020:</p><p>- Nel piano direttore 2013 erano previsti in totale 500 milioni di franchi per il sistema complessivo, composto da diversi sistemi parziali a media e corta gittata, per la protezione di sei settori e sei opere.</p><p>- Nell'estate del 2015 le offerte presentate dai fabbricanti prevedevano, con stime approssimative, costi pari a 700 milioni di franchi per due sistemi parziali a media gittata. Per un ulteriore sistema parziale era necessario prevedere costi supplementari pari a circa 100 milioni di franchi.</p><p>- In vista di acquisti imminenti, i costi preventivati nel messaggio sull'esercito 2016 del 24 febbraio 2016 ammontavano a 1,1 miliardi di franchi solo per DTA 2020 a media gittata. Per il progetto globale DTA 2020, compresi i sistemi a corta gittata, non sono state presentate stime attendibili.</p><p>Viste le risorse limitate a disposizione dell'esercito, l'elevato fabbisogno di rinnovamento previsto per i grandi sistemi dell'esercito nonché la situazione e le prospettive delle finanze della Confederazione, un'evoluzione dei costi di questo tipo non è accettabile per il DDPS.</p><p>2. Concludere una valutazione che si colloca in questo contesto finanziario poco solido non sarebbe di alcuna utilità per il DDPS e per l'esercito. Le perplessità del capo del DDPS in merito alle modalità di acquisto con un'impresa generale sono state confermate nell'autunno del 2016 dai risultati dell'inchiesta amministrativa condotta dall'ex direttore del Controllo federale delle finanze. Considerati in particolare gli aspetti finanziari, ma anche quelli tecnici e quelli concernenti le modalità di acquisto, il Consiglio federale ritiene comprensibile e plausibile che il capo del DDPS abbia sospeso il progetto.</p><p>3. Il DDPS non può esprimersi pubblicamente su dati tecnici e commerciali classificati senza infrangere i propri obblighi verso gli offerenti e i produttori.</p><p>4. Il DDPS stesso ha elaborato le relative presentazioni presso gli organi politici e di conseguenza era informato al riguardo.</p><p>5. Il capo del DDPS risponde chiaramente no a entrambe le domande del punto 5.</p><p>6. A prescindere dalla tematica DTA 2020, il capo del DDPS viene informato regolarmente su temi completamente diversi da numerosi cittadini, politici e rappresentanti di interessi. Ciò non ha alcunché di straordinario.</p><p>7. Immediatamente dopo la sospensione del progetto il 22 marzo 2016, il capo dell'esercito ha ordinato un'assunzione preliminare delle prove da parte della giustizia militare, che è servita ad accertare approfonditamente i fatti. Se fossero emersi sospetti di un reato di competenza della giustizia penale civile sarebbero state immediatamente attivate le autorità competenti. Il procedimento, inserito in un'ottica di economia procedurale, non ha comportato perdite di tempo. Nonostante un'inchiesta ampia e approfondita non è stato possibile accertare per nessuna persona una violazione del segreto di servizio. L'11 novembre 2016 la giustizia militare ha informato il pubblico che il relativo procedimento si è concluso senza esito.</p><p>Contemporaneamente il capo del DDPS ha disposto un'inchiesta amministrativa. I risultati di tale inchiesta sono stati presentati al pubblico il 21 settembre 2016. Le raccomandazioni ivi contenute, in particolare per l'ottimizzazione dei processi interni all'amministrazione, saranno attuate progressivamente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'unica strategia di difesa dello spazio aereo applicabile per la Svizzera è la seguente: gli aviogetti da combattimento si occupano della polizia aerea e contrastano i vettori di armi a lunga distanza, la difesa contraerea con appoggio a terra si occupa della protezione degli oggetti e dello spazio aereo contro le armi e i relativi vettori. Da anni alcune cerchie con obiettivi d'altro genere portano al fallimento tutti i progetti di acquisto, a volte con metodi illegali. Ora si tratta di capire in quale misura il nuovo ministro della difesa abbia dato credito agli argomenti di tali cerchie. Ad esempio il fatto che l'analisi della valutazione \"Armi con radar\" sia stata sospesa poco prima della conclusione ne è un indizio. Il timore è forse che il bilancio prestazionale dell'esercito sia positivo? Perché è provato che il capo del DDPS e le delegazioni parlamentari competenti siano al corrente del fatto che:</p><p>- le varianti con una prima tranche fino a 850 milioni di franchi coprono le prestazioni presenti già oggi;</p><p>- con le tranche successive fino a 1,2 miliardi di franchi è possibile ampliare le prestazioni dello spazio aereo e includere la protezione degli oggetti;</p><p>- la prestazione delle armi può essere valutata solo in relazione al sistema radar;</p><p>- esiste una variante conveniente per i missili, il sistema radar e il Florako già esistente, che potrebbe essere oggetto di un acquisto direttamente da parte di Armasuisse senza il ricorso a un'impresa generale.</p><p>Chiedo al Consiglio federale:</p><p>1. Cosa esattamente ha spinto il consigliere federale Parmelin a disporre una sospensione totale?</p><p>2. Perché non ha autorizzato almeno la conclusione dell'analisi dei risultati del test \"Armi con radar\"?</p><p>3. Perché il DDPS non ha rettificato le informazioni sbagliate riportate dai media sulla presunta ignoranza dei costi e dei parametri sulle prestazioni nello spazio aereo?</p><p>4. Il DDPS era informato sulla presentazione di progetti agli organi parlamentari?</p><p>5. È vero che secondo i più stretti collaboratori militari del consigliere federale Parmelin la situazione non giustifica una sospensione totale? Il capo del DDPS dispone di una variante per l'acquisto di sistemi che rientri ad esempio nell'ambito del budget previsto per un primo acquisto parziale?</p><p>6. È vero che il capo del DDPS ha ricevuto informazioni e/o pareri e/o documenti al di fuori della via di servizio da cerchie a lui vicine (politiche, personali, ecc.)?</p><p>7. Perché dopo la pubblicazione nei media di documenti confidenziali il capo del DDPS non ha immediatamente sporto denuncia penale per violazione del segreto d'affari?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Necessità di fare chiarezza sulla sospensione del progetto d'acquisto DTA 2020"
    }
  ],
  "title": "Necessità di fare chiarezza sulla sospensione del progetto d'acquisto DTA 2020"
}