{
  "id": 20163568,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3058,
      "gender": "f",
      "id": 4184,
      "name": "Arslan Sibel",
      "officialDenomination": "Arslan"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3568",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Circa il 25 per cento della popolazione del nostro Paese non ha diritto di voto. Gran parte della nostra popolazione non ha quindi alcun diritto di partecipare a questioni che la riguardano quotidianamente.</p><p>Per molti stranieri la naturalizzazione è un grande passo che compierebbero volentieri, ma che spesso hanno paura di fare perché non conoscono la procedura concreta.</p><p>I cantoni e la Confederazione dispongono di tutti i dati relativi alla popolazione residente straniera. Pertanto dovrebbe essere possibile senza grande impegno informare con una lettera personale gli stranieri che adempiono i requisiti della durata del domicilio in Svizzera richiesta per la naturalizzazione della possibilità della naturalizzazione e del decorso della procedura.</p><p>Nel cantone di Basilea Città tutti gli stranieri che adempiono la durata del soggiorno prevista per legge ricevono una lettera indirizzata personalmente che li informa della possibilità della naturalizzazione e del decorso della procedura concreta.</p><p>Il cantone ha maturato ottime esperienze con questo approccio attivo nei confronti degli stranieri, che si sentono stimati e considerati dalla politica e dalle autorità, anche se poi alla fine alcuni decidono di non farsi naturalizzare. Una lettera personale rende le persone consapevoli del fatto che è importante se diventano membri a pieno titolo della società svizzera.</p><p>Pertanto chiedo al Consiglio federale di rispondere alle domande summenzionate.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Gli stranieri che vivono da lungo tempo in Svizzera sono parte della popolazione locale. Il Consiglio federale nutre pertanto interesse a che tutte le persone che vivono nel nostro Paese si sentano legate alla Svizzera e alle nostre istituzioni e partecipino alla vita sociale e politica elvetica. A tal fine l'acquisto della cittadinanza svizzera costituisce un passo importante verso l'integrazione della popolazione straniera residente.</p><p>1./2. L'acquisto della cittadinanza svizzera è retto non soltanto dalle disposizioni federali, ma in particolare anche da quelle cantonali e comunali. La procedura ordinaria di naturalizzazione compete infatti per lo più ai cantoni, che possono stabilire requisiti propri oltre a quelli minimi previsti dal diritto federale. I cantoni e i comuni verificano anche le condizioni materiali, in particolare il successo dell'integrazione. Alla luce di queste premesse, una lettera informativa personale inviata soltanto in base all'adempimento della durata di domicilio non è opportuna. Potrebbe suscitare false speranze o persino equivoci agli interessati che non soddisfano le altre condizioni federali, cantonali e comunali di naturalizzazione. Vista l'impossibilità di identificare le persone materialmente e formalmente idonee alla naturalizzazione, le autorità non sarebbero in grado di scrivere personalmente ai potenziali candidati per incoraggiarli a presentare una domanda di naturalizzazione.</p><p>Tuttavia, già oggi i cantoni dispongono di mezzi d'informazione e siti Internet su cui illustrano ai candidati interessati i requisiti di naturalizzazione e lo svolgimento della relativa procedura. I siti Internet dei cantoni rinviano regolarmente anche alla procedura di naturalizzazione della Confederazione.</p><p>3./4. I siti Internet attuali sono aggiornati in vista dell'entrata in vigore, il 1° gennaio 2018, del nuovo diritto federale in materia di naturalizzazione. Nel contempo il manuale sulla cittadinanza viene rielaborato integralmente, adeguato al nuovo diritto e messo a disposizione del pubblico in Internet. Come già indicato nella risposta all'interpellanza Rechsteiner Paul 16.3144, \"Incentivare la naturalizzazione degli stranieri di seconda generazione\", del 17 marzo 2016, il Consiglio federale vede di buon occhio che le competenti autorità comunali, cantonali e federali informino la popolazione straniera in merito alla possibilità di acquisire la cittadinanza svizzera. Alcuni cantoni hanno già svolto simili campagne destinate ai giovani stranieri. Il Consiglio federale è disposto a tematizzare una corrispondente sensibilizzazione nel quadro dei suoi colloqui regolari con i rappresentanti dei competenti organi cantonali e comunali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Sussiste la possibilità che la Confederazione segnali in una lettera personale a tutti gli stranieri che adempiono la durata del domicilio in Svizzera richiesta per legge per la naturalizzazione la possibilità di farsi naturalizzare?</p><p>2. Sussiste la possibilità che la Confederazione obblighi o incoraggi i cantoni a informare gli stranieri che adempiono la durata del domicilio richiesta per la naturalizzazione e a illustrare loro la pertinente procedura di naturalizzazione cantonale?</p><p>3. La Confederazione ha pianificato altre misure per incoraggiare attivamente la popolazione residente straniera a naturalizzarsi? Se sì, quali?</p><p>4. La Confederazione ha pianificato altre misure o può immaginarsi di adottare ulteriori misure per permettere la partecipazione politica della popolazione straniera?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Incoraggiamento attivo alla naturalizzazione della popolazione residente straniera che adempie il criterio legale della durata del domicilio"
    }
  ],
  "title": "Incoraggiamento attivo alla naturalizzazione della popolazione residente straniera che adempie il criterio legale della durata del domicilio"
}