{
  "id": 20161041,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446;2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3045,
      "gender": "f",
      "id": 4143,
      "name": "Ruiz Rebecca Ana",
      "officialDenomination": "Ruiz Rebecca"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1472594400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-08-31T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1041",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die FMH (Verbindung der Schweizer Ärztinnen und Ärzte) ist ein privatrechtlicher Berufsverband, der die Schweizer Ärzteschaft vertritt. Der Verband erlässt seine Statuten und internen Reglemente eigenständig und unabhängig, so auch die Bestimmungen zu seiner aussergerichtlichen Gutachterstelle. Die FMH hat die aussergerichtliche Gutachterstelle aus eigener Initiative geschaffen und kann so auch die Höhe der diesbezüglichen Bearbeitungsgebühren frei festlegen.</p><p>Im Bericht vom 24. Juni 2015 zu den Patientenrechten und zur Patientenpartizipation in der Schweiz in Erfüllung der Postulate 12.3100, 12.3124 und 12.3207 (<a  href=\"http://www.bag.admin.ch\">www.bag.admin.ch</a> &gt; Themen &gt; Gesundheitspolitik &gt; Patientenrechte und Patientenpartizipation) hat der Bundesrat festgestellt, dass die Patientenrechte in der Praxis grundsätzlich gut akzeptiert sind. Gleichzeitig hat er festgehalten, dass die Stellung von Patientinnen und Patienten, die sich als durch eine medizinische Behandlung geschädigt erachten, aufgrund der medizinischen und rechtlichen Komplexität der Sachverhalte schwierig sein kann. Deshalb unterstreicht er den Nutzen von Unterstützungsangeboten für geschädigte Patientinnen und Patienten, mit denen relativ rasch und ohne übermässige Kosten eine Lösung gefunden werden kann. In diesem Sinne erfüllt eine Institution wie die aussergerichtliche Gutachterstelle eine wichtige Funktion.</p><p>Um die Stellung der Patientinnen und Patienten im Schadensfall zu stärken, schlägt der Bundesrat in seinem Bericht vom 24. Juni 2015 namentlich vor, dass die Patientenorganisationen und die Dachverbände der Gesundheitsfachleute entsprechende Angebote und Verfahren einführen und weiterentwickeln. Diese erlauben es, dass medizinische Gutachten rasch und zu tiefen Kosten durch unabhängige Sachverständige erstellt werden. Der Bundesrat schlägt zudem vor, dass diese Akteure sowie die Mediations- und Schlichtungsstellen einen niederschwelligen Zugang zu ihrem Beratungsangebot gewährleisten. Solche Dienstleistungen bieten den Patientinnen und Patienten die Möglichkeit, sich bei Problemen über das weitere Vorgehen beraten zu lassen und ihre Rechte auszuüben.</p><p>Vor diesem Hintergrund hat der Bundesrat auch dem EDI (BAG) auf der Grundlage des Berichtes vom 24. Juni 2015 den Auftrag erteilt, unter Berücksichtigung der betroffenen Akteure die Frage eines subsidären Entschädigungssystems für nichtfehlerbedingte Schäden aus medizinischen Behandlungen zu prüfen. Ein entsprechender Bericht wird Ende 2016 erwartet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die aussergerichtliche Gutachterstelle der FMH hat auf den 1. Mai 2016 die vom Patienten oder von der Patientin zu entrichtende Bearbeitungsgebühr von 600 auf 1000 Franken erhöht. Die Stelle gibt Gutachten in Auftrag, wenn ein Diagnose- oder Behandlungsfehler vermutet wird.</p><p>Wie beurteilt der Bundesrat die Frage der konkreten Ausübung der Patientenrechte und insbesondere die immer grösseren finanziellen Hürden, die es Patientinnen und Patienten verunmöglichen, ihre Rechte wahrzunehmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sind die Patientinnen und Patienten noch in der Lage, ihre Rechte wahrzunehmen?"
    }
  ],
  "title": "Sind die Patientinnen und Patienten noch in der Lage, ihre Rechte wahrzunehmen?"
}