{
  "id": 20163658,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;32;34",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-09-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-26T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-11-09T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1473890400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1537912800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3658",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il \"Fab Lab\" è nato vent'anni fa al MIT (Massachussets Institute of Technology). Dei circa 3000 \"Fab Lab\" esistenti al mondo, 703 sono a marchio MIT (121 negli Stati Uniti, 85 in Francia, 15 in Svizzera, ecc.). Nel 2013 il governo francese ha finanziato, per un importo compreso tra i 50 000 e i 200 000 euro, ben 14 progetti, tra cui lo splendido laboratorio parigino Usine IO. Inoltre, l'Università di Cergy-Pontoise offre già una formazione per responsabili \"Fab Lab\". Gli effetti positivi sono numerosi: democratizzazione dell'innovazione e del mondo digitale, possibilità di riparare e riciclare gli oggetti, sviluppo di un forte spirito imprenditoriale (learning by doing), lavoro collaborativo. Si potrebbe inoltre testare un \"Fab Lab\" interculturale rivolto ai rifugiati, dove questi possano dar prova delle loro competenze, sentirsi utili e prepararsi all'inserimento professionale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ha ribadito in più occasioni la sua convinzione che il progresso in campo digitale e gli effetti che ne derivano abbiano un'importanza fondamentale per l'economia e la società svizzera. Per questo si impegna a dialogare con il mondo economico, scientifico, della ricerca e della società civile affinché la Svizzera intuisca l'opportunità unica rappresentata dalla digitalizzazione e sappia sfruttare il progresso che essa comporta. È con questo obiettivo che il 20 aprile 2016 è stata approvata la Strategia \"Svizzera digitale\" citata nel postulato. All'interno del Dipartimento federale dell'economia, della formazione e della ricerca, i lavori in corso per l'attuazione futura di tale strategia si concentrano da un lato sulle condizioni quadro economiche e sulla regolamentazione di quei settori dell'economia particolarmente interessati dalla digitalizzazione, dall'altro sull'analisi delle nuove sfide per il settore ERI.</p><p>Gli attori del settore ERI hanno un ruolo di primo piano nell'affrontare in modo efficace i progressi previsti: le scuole universitarie svizzere, in particolare, grazie alla loro forte posizione internazionale, forniscono un contributo fondamentale in questo contesto. Uno dei fattori di successo di tali scuole è l'autonomia, in particolare nell'elaborazione e nell'organizzazione di nuove offerte di formazione e formazione continua. Il Consiglio federale ritiene infatti che spetti al settore universitario valutare l'adeguatezza dell'offerta. Le scuole universitarie curano i rapporti con la società e con il mondo economico e rivedono l'offerta formativa in base alle esigenze che di volta in volta si delineano. Potendo valutare al meglio l'importanza dei contenuti teorici e pratici e la domanda di nuovi cicli di formazione e formazione continua, sono in grado di orientare la loro offerta di conseguenza. Diverse novità al Politecnico federale di Losanna (EPFL) vanno in questa direzione, come i Discovery Learning Lab o l'EPFL+ECAL Lab, creato insieme alla Scuola cantonale d'arte di Losanna (ECAL), che prevede un MAS in design per gli studenti dell'EPFL. Le scuole universitarie offrono, inoltre, diversi cicli di studio che permettono di acquisire competenze importanti per l'attività di responsabile \"Fab Lab\", come il bachelor in design industriale della Scuola universitaria d'arte di Zurigo e il bachelor in design di oggettistica della Scuola universitaria di Lucerna.</p><p>Nell'ambito della formazione professionale, l'iniziativa per l'istituzione di nuove professioni spetta, in linea di principio, alle organizzazioni del mondo del lavoro. In questo modo è possibile garantire che le formazioni siano orientate alle qualifiche professionali effettivamente richieste e ai posti di lavoro disponibili. Questo principio, valido anche per la formazione professionale superiore, garantisce che le qualifiche professionali acquisite siano spendibili anche in futuro e fornisce un valido contributo alla capacità innovativa della Svizzera. Il Consiglio federale si attiene a questo saldo principio, ma auspica al contempo che l'offerta formativa professionale sia più varia possibile.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di valutare se non sia opportuno creare una formazione per responsabili \"Fab Lab\", inserendola negli obiettivi della Strategia \"Svizzera digitale\" e in un corso di studi universitari. Una simile formazione potrebbe favorire una maggiore diffusione di \"Fab Lab\" anche in Svizzera, laddove la loro presenza è capillare in altri Paesi.</p><p>Questi \"laboratori di fabbricazione digitale\" stimolano la creatività e l'innovazione. Grazie a macchine utensili a controllo numerico (fresatrici, stampanti 3D, plotter da taglio vinile, ecc.), nei \"Fab Lab\" si può ideare e realizzare qualunque tipo di oggetto (prototipi, riproduzioni di singole componenti, sculture, ecc.). I laboratori sono aperti a tutti: inventori, imprenditori, appassionati di bricolage, designer. I principi motori sono la collaborazione e l'interconnessione, che si traducono nella condivisione di idee, competenze e capacità. Per far funzionare un \"Fab Lab\" occorrono competenze specifiche in diversi campi: uso delle macchine, programmazione informatica, elettronica, ma anche gestione del lavoro collaborativo. Inoltre, gli utenti devono essere introdotti in questo sistema. È per tutti questi motivi che si rende necessaria la presenza di responsabili \"Fab Lab\" opportunamente formati. </p><p>L'idea sarebbe dunque quella di creare un modulo integrativo ai corsi esistenti o di suddividere alcuni moduli formativi tra più \"Fab Lab\" per permettere un apprendimento sul campo.</p><p>Una formazione di questo tipo aumenterebbe le abilità nella tecnica, nel mondo digitale e nell'innovazione. E ciò non può che rappresentare un beneficio per la nostra industria.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Promuovere la creazione di una formazione per responsabili \"Fab Lab\""
    }
  ],
  "title": "Promuovere la creazione di una formazione per responsabili \"Fab Lab\""
}