{
  "id": 20164104,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3036,
      "gender": "f",
      "id": 4134,
      "name": "Munz Martina",
      "officialDenomination": "Munz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-02-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4104",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis des années, la Suisse est en première ligne pour défendre la cause des animaux sur la scène internationale et elle se targue d'être exemplaire dans ce domaine. L'Office fédéral de la sécurité alimentaire et des affaires vétérinaires (OSAV) souligne lui aussi l'engagement de notre pays en faveur de normes et de recommandations internationales portant sur les méthodes d'abattage des reptiles. Pourtant, aucun progrès n'a été accompli à cet égard. D'après les dernières informations disponibles, il n'y a pas eu d'amélioration dans la mise à mort des animaux à l'étranger, malgré les recommandations émises en 2013 par un groupe d'experts internationaux à l'initiative de la Suisse, sous l'égide de l'OSAV (anciennement OVF). Les mesures prises dans les pays concernés pour instruire et informer restent sans effet, de même que les efforts déployés dans le cadre de l'Organisation mondiale de la santé animale (OIE) et du groupe de travail chargé du négoce de peaux de reptiles au sein de la Conférence des Nations Unies sur le commerce et le développement. Les normes et recommandations restent ainsi lettre morte, en l'absence de réelles sanctions à l'échelle internationale. En Asie du Sud-Est, par exemple, on continue d'abattre avec cruauté essentiellement des crocodiles, des varans et des serpents. Souvent, les animaux sont dépecés vivants.</p><p>La Suisse importe encore, en toute légalité, de grandes quantités de peaux de reptiles abattus de manière non professionnelle, alors que l'on trouve suffisamment de peaux et de cuirs synthétiques d'excellente qualité dans notre pays.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage les craintes de l'auteur de la motion quant aux méthodes cruelles de mise à mort des reptiles et condamne de telles pratiques. Pour lutter contre ces méthodes, il mise cependant sur des initiatives internationales, car il s'agit de la procédure qui a le plus de chances de succès à long terme.</p><p>Suite à l'émission de télévision \"Rundschau\" en 2010 qui montrait l'abattage de serpents en Asie, la Suisse a pris l'initiative de créer un groupe d'expert au niveau international, qui a formulé des recommandations sur la mise à mort respectueuse de reptiles. Ces recommandations, publiées par l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires en 2013, ont déjà eu des effets positifs. En Indonésie et en Malaisie, les reptiles sont dans une large mesure mis à mort selon les méthodes conseillées en 2013. En 2014, des représentants de l'OIE, de la CITES et de la Suisse ont présenté ces recommandations à des éleveurs au Vietnam. Les autorités se sont aussi dites intéressées à les mettre en oeuvre. Le Python Conservation Partnership (PCP), un partenariat entre le commerce, l'Union internationale pour la conservation de la nature et le Centre du commerce international, s'engage en faveur d'un commerce durable qui tient aussi compte de la protection des animaux. Il a présenté les recommandations de 2013 lors d'ateliers qui ont eu lieu en Indonésie en 2016, afin d'en garantir une application conséquente et correcte. D'autres ateliers de ce genre seront organisés en Asie du Sud-Est en 2017. Ils permettent d'atteindre un nombre considérable d'éleveurs.</p><p>Entre-temps, à l'initiative de la Suisse, un groupe de travail a également été créé au sein de l'Organisation mondiale de la santé animale (OIE); il travaille à l'amélioration des recommandations de 2013 dans le but de les affiner. L'OIE les approuvera probablement en 2018 à titre de normes internationales. A l'instar des recommandations de 2013, ces normes seront utiles pour la branche, qui peut les utiliser comme des bonnes pratiques que ses fournisseurs de peaux s'engagent à respecter.</p><p>Outre la protection des animaux, la conservation des espèces est un autre sujet qui tient à coeur au Conseil fédéral. La Convention sur le commerce international des espèces de faune et de flore sauvages menacées d'extinction (RS 0.453) assure la durabilité du commerce de peaux de reptiles. Ce commerce durable représente une opportunité de revenus pour la population rurale d'Asie du Sud-Est. Une étude du PCP a conclu que l'élevage ou la capture de serpents dans cette région avait un effet positif sur les revenus des ménages ruraux défavorisés. La collaboration dans le cadre du PCP constitue une approche très prometteuse permettant d'atteindre un résultat similaire aux exigences de l'auteur de la motion, car ce partenariat accordera encore davantage d'importance à la protection des animaux.</p><p>Enfin, il serait doublement problématique d'introduire une interdiction d'importer. D'une part, on ne peut pas déterminer à partir de la peau la manière dont elle a été prélevée, raison pour laquelle il faudrait procéder à des contrôles dans les exploitations de production. En l'absence d'accord international ou d'engagements des exploitations en faveur du respect des normes fixées, il est cependant difficile, voire impossible, de réaliser ces contrôles. D'autre part, le fait de prononcer une telle interdiction d'importer sans normes internationales, mais sur la base de normes suisses avec un effet extraterritorial ne serait guère conciliable avec les engagements internationaux pris dans le domaine du commerce de marchandises.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Conformément à ses obligations internationales, le Conseil fédéral est chargé d'interdire l'importation de peaux de reptiles dans les cas où les méthodes d'abattage ne respectent ni les normes internationales, ni la réglementation suisse de protection des animaux.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Peaux de reptiles. Interdire les importations au lieu d'émettre des recommandations sur l'abattage"
    }
  ],
  "title": "Peaux de reptiles. Interdire les importations au lieu d'émettre des recommandations sur l'abattage"
}