{
  "id": 20163414,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-08-31T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465423200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3414",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Cette démarche va dans le sens d'un juste fonctionnement du marché tout en le préservant des abus. Elle inciterait à se détacher de la quête court-termiste de résultat financier pour reconsidérer des investissements à plus long terme. Elle permettrait de revaloriser les placements dans les sociétés non cotées, un peu délaissés dernièrement en raison de leurs frais de gestion jugés trop élevés.</p><p>Enfin, elle apporterait un soutien financier bienvenu à quelques-unes des 577 500 sociétés non cotées suisses.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a déjà eu l'occasion de se prononcer sur des sujets analogues, notamment en réponse à la motion Graber Konrad 13.4184, \"Caisses de pension. Placements à long terme dans les technologies d'avenir et création d'un fonds à cet effet\", à la motion Weibel 15.3905, \"Rendre les placements dans les infrastructures plus attrayants pour les caisses de pension\", et à l'interpellation Derder 16.3129, \"Le Conseil fédéral va-t-il proposer des modalités et des mesures pour encourager les caisses de pension à investir dans le tissu économique local, comme le demande le Parlement?\".</p><p>Les prescriptions en matière de placement de l'ordonnance sur la prévoyance professionnelle vieillesse, survivants et invalidité (OPP 2; RS 831.441.1) n'excluent pas les placements dans des actions non cotées, c'est-à-dire dans le \"private equity\". Plusieurs institutions de prévoyance exploitent d'ailleurs déjà cette possibilité. Les institutions de prévoyance jouissent en effet d'une certaine liberté dans leur politique de placement dès lors qu'elles respectent leur devoir de diligence et qu'elles accordent toute l'attention nécessaire aux exigences de sécurité, de capacité de risque et de diversification. Elles peuvent également dépasser les limites de placement à condition de le justifier. Etant donné la conception relativement libérale des prescriptions en matière de placement dans la prévoyance professionnelle, il ne faut pas s'attendre à ce qu'une modification de ces prescriptions ait une influence considérable sur la stratégie de placement des institutions de prévoyance. La situation financière de ces institutions, leur capacité de risque et l'attractivité des différents placements sont des éléments bien plus décisifs.</p><p>Les placements en actions non cotées (\"private equity\") sont à juste titre considérés comme des placements alternatifs, y compris à l'échelle internationale. Ce sont souvent des placements illiquides et difficiles à évaluer, qui requièrent un savoir-faire spécialisé de la part des institutions de prévoyance. Les investissements dans le \"private equity\" sont par ailleurs coûteux et présentent un risque élevé. A la différence des placements cotés, il n'existe pas, dans leur cas, un système de bourse qui veille au bon déroulement des opérations, garantit la crédibilité des acteurs ou permet un reporting efficace et pertinent des sociétés concernées. La distinction que les prescriptions de l'OPP 2 opèrent, pour le placement d'avoirs provenant d'un système d'épargne obligatoire, entre les placements en actions classiques et les placements en actions non cotées (\"private equity\") est par conséquent pertinente, justifiée et éprouvée. La réglementation actuelle doit ainsi être maintenue.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il est demandé au Conseil fédéral de modifier l'Ordonnance sur la Prévoyance Professionnelle (OPP 2) en vue de faciliter l'investissement des caisses de pension dans des sociétés non cotées.</p><p>En cette période de taux d'intérêts négatifs, cela élargirait utilement les possibilités de placement des caisses de pension tout en amplifiant leur rôle d'investisseur responsable dans l'économie réelle.</p><p>Selon l'OPP2, les placements dans des sociétés non cotées (\"private equity\"), sont classés dans la catégorie des placements alternatifs, c'est-à-dire spéculatifs. Cette catégorisation freine les investissements vers ce type de sociétés.</p><p>Il conviendrait de rajouter la catégorie \"private equity\" à la liste des placements classiques de l'article 53 lettre d. </p><p>A l'article 55, qui définit les limites d'investissements, il conviendrait de rajouter la catégorie \"sociétés non cotées\". La limite pour cette catégorie pourrait se situer par exemple à 20 pour cent, soit légèrement au-dessus des 15 pour cent autorisés pour les placements alternatifs.</p><p>Ces modifications sont simples à mettre en oeuvre, elles ouvriraient le marché de manière déterminante et soutiendraient efficacement les nouveaux secteurs de croissance économique suisses.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Faciliter l'investissement des caisses de pension dans les sociétés non cotées en bourse"
    }
  ],
  "title": "Faciliter l'investissement des caisses de pension dans les sociétés non cotées en bourse"
}