{
  "id": 20163693,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3009,
      "gender": "f",
      "id": 4109,
      "name": "Piller Carrard Valérie",
      "officialDenomination": "Piller Carrard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-12-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1474495200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3693",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En Suisse, nous ne disposons d'aucune statistique sur le nombre de femmes et d'hommes devenus stériles à la suite d'un traitement contre le cancer. Chaque année, un millier de filles et de femmes de moins de 40 ans et près de 900 garçons et hommes de moins de 40 ans développent un cancer. Le taux de survie à cinq ans (pour tous les types de cancers) se situe à 57 pour cent chez les hommes et à 62 pour cent chez les femmes. La probabilité que les personnes concernées deviennent stériles ou que leur fécondité diminue est très variable selon le type de cancer, les modalités thérapeutiques et l'âge. Selon la littérature scientifique, la probabilité de ne pas pouvoir avoir d'enfant après un cancer se situe entre 6 et 80 pour cent.</p><p>Il n'est donc pas possible, à l'heure actuelle, d'évaluer de manière fiable le nombre de personnes devenues stériles à la suite d'un traitement contre le cancer. Les données dont la Confédération dispose à ce jour, en vertu de l'article 11 de la loi fédérale sur la procréation médicalement assistée (LPMA; RS 810.11), ne permettent pas non plus de tirer des conclusions concernant le prélèvement et la conservation à titre préventif de gamètes en relation avec des traitements du cancer.</p><p>2. Actuellement, l'assurance obligatoire des soins (AOS) prend en charge de nombreuses prestations relatives au diagnostic ainsi qu'au traitement interventionnel ou médicamenteux de la stérilité chez la femme. La cause de la stérilité ne joue aucun rôle, c'est-à-dire qu'au regard de la prise en charge obligatoire, il n'est fait aucune différenciation entre les différents types de stérilité et leur origine (inconnue, maladie inflammatoire pelvienne, traitement du cancer ou autre). Par contre, le prélèvement et la conservation de gamètes (sperme et ovules) à titre préventif ainsi que la fécondation in vitro ne constituent en aucun cas des prestations obligatoirement à la charge de l'AOS.</p><p>3. Comme le Conseil fédéral l'a mentionné dans son avis sur le postulat Maury Pasquier 14.3582, \"Cancer et fertilité. Prise en charge par l'assurance obligatoire des soins\", l'évaluation de nouvelles prestations dans l'optique d'une prise en charge par l'AOS est soumise à une procédure spécifique. Selon cette procédure, il appartient aux milieux intéressés de déposer une demande de prise en charge en y joignant les informations nécessaires pour déterminer si la nouvelle prestation satisfait aux critères d'efficacité, d'adéquation et d'économicité (EAE) figurant dans la loi fédérale sur l'assurance-maladie (LAMal; RS 832.10). La Commission fédérale des prestations générales et des principes (CFPP) examine ensuite la prestation en question avant d'émettre une recommandation. La décision définitive concernant la prise en charge des coûts est rendue par le Département fédéral de l'intérieur (DFI). La présente problématique ne constitue pas une exception à cette règle. Ce n'est donc pas au Conseil fédéral qu'il incombe de procéder à une telle évaluation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les traitements contre le cancer sont nuisibles à la fécondité des hommes et des femmes. Devenu le plus fréquent, le cancer du sein est notamment traité par des chimiothérapies qui endommagent souvent les ovaires de manière irréversible. A cause de ce risque de stérilité, les jeunes patientes se voient proposer la congélation d'ovocytes en vue d'une fécondation in vitro (FIV) après leur guérison.</p><p>Certes variable selon les cas, le prix du prélèvement, de la cryoconservation et du transfert d'ovocytes ou de zygotes (ovules fécondés) dans l'utérus avoisine les 10 000 francs. Ce coût considérable est entièrement à charge des patientes, même en cas de cancer. Ainsi, des patientes de moins de 40 ans dont la santé est gravement menacée doivent de plus renoncer à la maternité, si elles n'en ont pas les moyens.</p><p>En France, le même traitement coûte environ la moitié de cette somme. En cas de cancer, il est entièrement couvert par la sécurité sociale, également pour les hommes menacés de stérilité. </p><p>Responsable de la question, la Commission fédérale des prestations générales et des principes (CFPP) a reçu en 2004 une demande pour la conservation de spermatozoïdes d'un homme prévoyant une chimiothérapie contre son cancer. A l'unanimité, elle a décidé que la cryoconservation de sperme relevait, comme le planning familial, de la responsabilité individuelle et ne devait donc pas être remboursée par l'assurance obligatoire des soins (AOS). La CFPP doit désormais répondre à une demande analogue concernant une FIV.</p><p>Mes questions au Conseil fédéral sont donc les suivantes:</p><p>1. Existe-t-il une statistique sur le nombre de femmes et d'hommes qui en raison d'un traitement contre le cancer deviennent stériles dans notre pays?</p><p>2. N'y a-t-il pas lieu de considérer que les femmes de moins de 40 ans atteintes du cancer du sein devrait avoir la possibilité de devenir maman, quelques soient leurs moyens financiers?</p><p>3. Vu ce qui précède, le Conseil fédéral est-il prêt à réexaminer la prise en charge par l'AOS du traitement de maintien de la fécondité en cas de cancer?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prélèvement et conservation d'ovocytes"
    }
  ],
  "title": "Prélèvement et conservation d'ovocytes"
}