{
  "id": 20165254,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;24",
  "affairType": {
    "abbreviation": "Dom.",
    "id": 14,
    "name": "Ora delle domande. Domanda"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-06-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465250400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1465768800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.5254",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Sono state esaminate quattro varianti con diverse soluzioni per l'attraversamento del lago di Lugano. Gli studi di fattibilità svolti hanno indicato la variante con una galleria sotto il Monte Generoso come possibile tracciato. Tale variante è stata inserita nel piano settoriale dei trasporti, parte infrastruttura ferroviaria. La pianificazione concreta potrà così cominciare non appena sarà dimostrata la necessità di questa nuova tratta. I costi e il finanziamento non sono ancora definiti.</p><p>Le gallerie di base di Alptransit possono assorbire quasi il doppio del volume di trasporto nel 2015. L'infrastruttura pianificata e in corso di realizzazione sarà in grado di assorbire la capacità massima della galleria di base del San Gottardo. La necessità di un nuovo tracciato a sud tra Lugano e Chiasso non è ancora imminente. Invece, è necessario garantire la capacità delle tratte di accesso all'estero, come concordato con i Paesi vicini.</p><p>La capacità dei terminali intermodali in Italia è garantita fino al 2020 e almeno fino al 2030 se gli interventi programmati verranno realizzati nei tempi previsti. II terminale intermodale di Milano per lo smistamento potrà essere operativo dal 2019 e gestire cosi i treni che passeranno dalla galleria di base del San Gottardo. Altri interventi sono previsti ai terminali di Piacenza e Brescia. In Germania e negli altri Paesi di origine o destinazione delle merci a nord delle Alpi non ci sono difficoltà in termini di capacità terminalistiche. Anche la Germania dispone di programmi nazionali per il finanziamento dei potenziamenti dei terminali intermodali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 1° giugno si è scritta una pagina di storia Svizzera. Il tunnel di base di Alptransit è operativo. Il Monte Ceneri e il \"corridoio 4 metri\" sono in fase di realizzazione avanzata. L'attraversamento da nord a sud ad alta velocità è comunque ancora monco, non va dimenticato.</p><p>- Qual è lo stato del progetto e del finanziamento del completamento a sud di Lugano fino alla frontiera con l'Italia?</p><p>- È ipotizzabile una data?</p><p>- Quando saranno operative al cento per cento le stazioni di trasbordo in Italia e Germania?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Alptransit. La gioia della festa non faccia dimenticare il completamento a sud"
    }
  ],
  "title": "Alptransit. La gioia della festa non faccia dimenticare il completamento a sud"
}