{
  "id": 20163283,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-04-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-07-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461621600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3283",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'industrie hydroélectrique suisse est en crise suite à la production surabondante de courant électrique renouvelable et des centrales à charbon en Allemagne, cela provoque une diminution artificielle du prix de l'électricité et rend l'électricité produite par nos barrages non rentable.</p><p>Alpiq a annoncé des pertes de 830 millions de francs pour l'année 2015 et chercherait donc à renflouer ses finances en vendant une partie de ses biens que sont les barrages.</p><p>Si une société étrangère venait à acquérir des barrages suisses, il va sans dire qu'elle ne pourrait pas délocaliser ces constructions. Elle pourrait par contre maltraiter les partenaires indigènes, voire arrêter la production pour exclure un concurrent, surtout si elle a racheté à prix de liquidation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi du 26 juin 1998 sur l'énergie (RS 730.0) et la loi du 23 mars 2007 sur l'approvisionnement en électricité (RS 734.7) ne donnent actuellement aucune indication sur les droits de propriété liés aux infrastructures énergétiques, sauf pour la Société nationale du réseau de transport Swissgrid. Elles ne précisent notamment pas si les infrastructures énergétiques doivent en principe appartenir aux pouvoirs publics ou à l'économie privée.</p><p>Selon la législation actuellement en vigueur, la Confédération fixe des conditions-cadres de l'industrie électrique mais n'intervient pas dans les rapports de propriété des différentes entreprises. La majorité des grandes centrales hydroélectriques sont aujourd'hui détenues directement ou indirectement par les cantons et les communes. En ce qui concerne les éventuelles dispositions applicables de la loi du 22 décembre 1916 sur l'utilisation des forces hydrauliques (RS 721.80), le Conseil fédéral renvoie à son avis relatif à la motion Heim 16.3170, \"Ne bradons pas l'énergie hydraulique suisse. Utilisons plutôt 100 pour cent de notre hydraulique et des nouvelles énergies renouvelables pour les transports publics\".</p><p>Avec la Stratégie énergétique 2050, la Confédération a pour objectif d'augmenter la production d'électricité issue de la force hydraulique. Afin d'exploiter pleinement le potentiel disponible, les centrales existantes seront rénovées et agrandies et de nouvelles centrales seront construites, en tenant compte de leur impact sur l'environnement. Vu la situation économique difficile des grandes centrales hydroélectriques suisses, le Parlement prévoit de les soutenir et de les encourager au moyen de différentes mesures dans le cadre de la Stratégie énergétique 2050. Le développement de la grande hydraulique doit être encouragé par des contributions d'investissement. Le financement doit être assuré par le supplément sur les coûts de transport (au maximum 0,1 centime pro kilowattheure). La grande hydraulique existante doit aussi être soutenue par le supplément (au maximum 0,2 centime pro kilowattheure), et ceci pendant cinq ans après l'entrée en vigueur de la nouvelle loi sur l'énergie, actuellement débattue au Parlement.</p><p>Le Conseil fédéral souhaite présenter d'ici à fin 2016 un rapport sur les différents modèles de conception future du marché. Par ailleurs, il élabore actuellement des variantes concernant la réglementation de la redevance hydraulique à partir de 2020. Dans ce contexte, il renvoie à ses avis relatifs aux interpellations du groupe Vert'libéral 16.3196, \"Politique énergétique. Privilégier les instruments de conception libérale au lieu de renforcer les subventions et de créer des sociétés de sauvegarde publiques\", et Heim 16.3167, \"Approvisionnement électrique de la Suisse. Sécurité et responsabilité\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Quelles analyses fait le Conseil fédéral en face de ce danger?</p><p>Quelles solutions le Conseil fédéral pourrait-il prévoir pour garder nos barrages en mains suisses?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La mise en vente de nos barrages, un danger pour la Suisse!"
    }
  ],
  "title": "La mise en vente de nos barrages, un danger pour la Suisse!"
}