{
  "id": 20164138,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2323,
      "gender": "m",
      "id": 214,
      "name": "Stamm Luzi",
      "officialDenomination": "Stamm"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-01-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4138",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Seit März 2015 hat der Bundesrat beschlossen, in verschiedenen Aufnahmeprogrammen insgesamt 5000 Personen aufzunehmen:</p><p>- 1500 Opfer des Syrien-Konfliktes durch Resettlement oder humanitäre Visa für Mitglieder der Kernfamilie (Bundesratsbeschluss des 6. März 2015);</p><p>- bis zu 1500 Personen im Rahmen der freiwilligen Beteiligung am EU-Relocation-Programm; dieses richtet sich nicht nur an syrische Staatsangehörige, sondern an Asylsuchende aus Ländern mit einer europaweit hohen Schutzquote, aktuell sind dies insbesondere syrische und eritreische Staatsangehörige (Bundesratsbeschluss des 18. September 2015);</p><p>- 2000 Flüchtlinge durch Resettlement, in erster Linie Opfer des Syrien-Konfliktes aus der Region Mittlerer Osten (Bundesratsbeschluss des 9. Dezember 2016).</p><p>2. Per Ende Dezember 2016 sind 968 Personen im Rahmen von Resettlement eingereist, und es wurden 376 humanitäre Visa erteilt. Zu demselben Zeitpunkt waren ausserdem 368 Personen über das Relocation-Programm eingereist, welches bis September 2017 dauert.</p><p>3./4. Für die im Rahmen des Resettlements als anerkannte Flüchtlinge aufgenommenen Personen gelten die gleichen Finanzierungsmodalitäten des Bundes wie für alle anerkannten Flüchtlinge. Die Kosten der Kantone werden mit Globalpauschalen von durchschnittlich 1500 Franken pro Monat und Person abgegolten.</p><p>Für die Integration, die bei besonders verletzlichen Personen eine besondere Herausforderung darstellt, setzt der Bund 12 000 Franken pro Person ein, zusätzlich zur ordentlichen Integrationspauschale von 6000 Franken.</p><p>Weder vom Bund noch von den Kantonen wird eine Vollkostenrechnung erstellt. Eine solche wäre mit grossem administrativem Aufwand für die zuständigen Behörden verbunden.</p><p>5. Seit Ausbruch des Kriegs im März 2011 haben 14 414 Personen aus Syrien in der Schweiz um Asyl nachgefragt. In der gleichen Periode wurde bisher 3654 syrischen Staatsangehörigen Asyl gewährt, 1097 weiteren wurde als Gruppe Asyl gewährt (Resettlement), und 7254 wurden vorläufig aufgenommen (Stand: Ende November 2016). Insgesamt lebten Ende November 2016 16 361 syrische Staatsangehörige in der Schweiz.</p><p>6. Beim Resettlement werden jeweils ganze Kernfamilien aufgenommen. Daher besteht nur in wenigen Ausnahmefällen ein Anspruch auf weiteren Familiennachzug.</p><p>7. Nein. Der Bundesrat hat die Aufnahme der 2000 Flüchtlinge am 9. Dezember 2016 beschlossen und kommuniziert. Vorher wurde dieser Entscheid nicht in Aussicht gestellt oder zugesichert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Den Medien war zu entnehmen, dass der Bundesrat 2000 weitere Syrer aufnimmt. Das führt zu folgenden Fragen:</p><p>1. Sind diese 2000 Personen zusätzlich zu den bereits im März 2015 beschlossenen 3000 (1500 plus 1500) zu verstehen? Werden demzufolge total 5000 in diesen speziellen Aufnahmeprogrammen sein?</p><p>2. Wie viele der bereits im März 2015 beschlossenen 3000 sind per Mitte Dezember 2016 bereits in der Schweiz aufgenommen worden?</p><p>3. Welches sind die bisher aufgelaufenen Kosten dieser \"besonders Verletzlichen\" (total und durchschnittlich pro Kopf)? Wie sieht die Vollkostenrechnung aus (offenbar befinden sich unter diesen besonders Schutzwürdigen zahlreiche Verletzte und Kinder, welche besonders hohe Krankheits- und Betreuungskosten verursachen)?</p><p>4. Auf wie hoch schätzt der Bundesrat die durch die Aufnahme der nun neu versprochenen weiteren 2000 Personen verursachten Vollkosten (pro Kopf und Jahr, auf Dauer)?</p><p>5. Wie viele Personen aus Syrien sind seit Beginn des Kriegs in Syrien bisher zusätzlich in die Schweiz gekommen, gleichgültig in welchen Kategorien (die obenerwähnten speziell Aufgenommenen; die zusätzlich in die Schweiz gereisten; Familiennachzug von Syrern, die schon länger in der Schweiz wohnen; Leute, die aufgrund erleichterter Visa eingereist sind usw.)? Wie viele Syrer leben heute in der Schweiz?</p><p>6. Wie hoch schätzt er die Zahl ein, welche aufgrund der nun angekündigten neuen Aufnahme (der erwähnten 2000) via Familiennachzug folgen wird? Wie hoch schätzt der Bundesrat die zu erwartenden Vollkosten dieses später folgenden Familiennachzugs?</p><p>7. Hat er gegenüber irgendwelchen Gremien im Ausland die Aufnahme der erwähnten 2000 bereits in Aussicht gestellt oder sogar zugesichert?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zahl der aufgenommenen Syrer und die Kosten"
    }
  ],
  "title": "Zahl der aufgenommenen Syrer und die Kosten"
}