{
  "id": 20161043,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;1216",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-09-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-12-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1473804000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1481238000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1043",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Übergriffe wie die Vorfälle der Silvesternacht 2015/16 in Köln sind eine Verletzung der sexuellen Selbstbestimmung der betroffenen Frauen und sind in aller Form zu verurteilen. Im Zusammenhang mit der Frage nach einer allfälligen nationalen Sensibilisierungskampagne in diesem Bereich sind die folgenden Überlegungen zu berücksichtigen:</p><p>In der Kommunikationswissenschaft ist heute anerkannt, dass Kampagnen, die theoretisch fundiert und sorgfältig geplant sind, Wissen, Einstellung und Verhalten der Bevölkerung beeinflussen können. Damit eine nationale Kampagne genügend sichtbar ist, müssen erfahrungsgemäss jährlich rund 2 Millionen Franken eingesetzt werden. Um dabei Nachhaltigkeit zu erreichen, muss die Thematik mehrere Jahre wiederholt und in Form einer Kampagne präsent sein.</p><p>In Bezug auf die angesprochene Problematik der sexuellen Belästigung von Frauen müsste zunächst durch die relevanten Stellen der Kantone und mittels zu definierender Kriterien überprüft werden, ob eine nationale Sensibilisierungskampagne ein geeignetes Instrument darstellt, um das Verhalten der Täter wesentlich zu beeinflussen und die Opfer besser auf ihre Rechte aufmerksam zu machen.</p><p>Die rechtliche Situation im Bereich der sexuellen Selbstbestimmung stellt sich so dar, dass auf nationaler Ebene die Bestimmungen des Strafgesetzbuchs (StGB, SR 311.0) genügend strafrechtlichen Schutz für (potenzielle) Opfer bieten.</p><p>Wenn die durch die Straftat hervorgerufene unmittelbare Beeinträchtigung des Opfers ein gewisses Gewicht erreicht, gelangt zudem das Opferhilfegesetz (OHG, SR 312.5) zur Anwendung.</p><p>Das Opferhilfegesetz enthält zwar keine Pflicht der Beratungsstellen, die Öffentlichkeit über die Hilfe an Opfer zu informieren oder Sensibilisierungskampagnen durchzuführen. Die kantonalen Opferhilfestellen können indessen die Öffentlichkeit mit geeigneten Mitteln auf ihre Aufgaben und Tätigkeiten aufmerksam machen. Damit kann der von der Fragestellerin genannten Angst und Unkenntnis der eigenen Rechte betroffener Frauen entgegengewirkt werden.</p><p>Zudem ist die Leitungskommission der Schweizerischen Kriminalprävention (SKP) als massgebliches Organ der Kantone zuständig für Kriminalpräventionskampagnen von gesamtschweizerischer Bedeutung. Eine allfällige nationale Kampagne zu den Unterstützungsleistungen der Opferhilfeberatungsstellen - wie im Bericht des Bundesrates vom 27. Februar 2013 in Erfüllung des Postulates Fehr Jacqueline 09.3878, \"Mehr Anzeigen, mehr Abschreckung\", in Aussicht gestellt (Quelle: <a  href=\"http://www.bj.admin.ch\">www.bj.admin.ch</a> &gt; News &gt; 2013 &gt; Opfer von Straftaten stärker unterstützen) - wird je nach Ausgang der laufenden Machbarkeitsprüfung für eine einheitliche Telefonnummer geprüft werden.</p><p>Eine nationale Sensibilisierungskampagne spezifisch zur sexuellen Selbstbestimmung zieht der Bundesrat vor dem Hintergrund der finanziellen Lage und Perspektiven des Bundeshaushalts und auch in Anbetracht der kantonalen Zuständigkeit in diesem Politikbereich nicht in Betracht. Er wird jedoch die Leitungskommission der Schweizerischen Kriminalprävention der Konferenz der kantonalen Justiz- und Polizeidirektorinnen und -direktoren über die Anfrage orientieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, die Frage zu beantworten, ob er eine nationale Sensibilisierungskampagne zur umfassenden sexuellen Selbstbestimmung in Betracht zieht. </p><p>Das deutsche Parlament reagiert auf die Übergriffe in der Silvesternacht in Köln mit einer Reform des Sexualstrafrechts. Künftig soll jede sexuelle Handlung, welche gegen den \"erkennbaren Willen\" des Opfers ist, unter Strafe fallen. Damit wird der Grundsatz \"Nein heisst Nein\" im deutschen Strafgesetzbuch aufgenommen. Es ist ein sehr moderner Ansatz, weil die Rechte der Opfer erheblich gestärkt werden und den Tätern ihre Grenzen eindeutig aufgezeigt werden. </p><p>In der Schweiz gibt es dahingehend bereits eine genügende gesetzliche Grundlage. Aber der gesetzliche Schutz der sexuellen Selbstbestimmung reicht nicht aus. Sexuelle Belästigung ist nach wie vor ein grosses gesellschaftliches Problem. Oftmals werden solche Übergriffe nicht zur Anzeige gebracht, sei es aus Scham, Angst oder Unwissenheit über die diesbezüglichen Rechte. Zudem werden viele Taten von der Gesellschaft schlicht verharmlost. Eine spezifische nationale Sensibilisierungskampagne wäre eine vernünftige Lösung, um die Opfer auf ihre Rechte aufmerksam zu machen und den Tätern ihre Grenzen unmissverständlich aufzuzeigen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Präventionskampagne \"Nein heisst Nein\""
    }
  ],
  "title": "Präventionskampagne \"Nein heisst Nein\""
}