{
  "id": 20163596,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3087,
      "gender": "f",
      "id": 4198,
      "name": "Meyer Mattea",
      "officialDenomination": "Meyer Mattea"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-09-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3596",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En Suisse, les relevés concernant la fréquence des cas de lipoedème font défaut. Des données publiées au plan international montrent une dispersion très élevée. Selon orphanet (portail sur les maladies rares géré par l'Etat français et le Bureau régional de l'OMS pour l'Europe), une à neuf personnes sur 100 000 souffriraient de cette maladie. Transposée à la Suisse, cela signifierait que 80 à 720 personnes pourraient être atteintes de cette maladie, qui touche presque exclusivement des femmes. Avec une fréquence inférieure à 5 cas pour 10 000 personnes, le lipoedème répond à la définition de maladie rare (maladie orpheline).</p><p>2. Le lipoedème constitue un diagnostic médical posé sur la base d'observations typiques, après exclusion d'autres causes. Du fait de sa rareté, cette maladie n'est pas suffisamment connue des médecins. Afin d'améliorer cette situation, il est nécessaire que les sociétés scientifiques compétentes publient des directives sur le sujet qui seront ensuite relayées par les canaux usuels de la formation médicale postgrade et continue (revues spécialisées, Internet, congrès et conférences). La responsabilité de cette démarche incombe aux organisations de médecins. Des directives en la matière ont été publiées en Allemagne et aux Pays-Bas.</p><p>3. Comme mentionné précédemment, les recherches épidémiologiques ne livrent que peu de résultats concernant la fréquence de la maladie et ceux-ci sont en outre contradictoires. Ses causes ainsi que ses mécanismes physiopathologiques ne sont pas connus mais on suppose une composante génétique dans quelque 60 pour cent des cas. Aucun traitement spécifique de la maladie n'est connu à ce jour et les traitements symptomatiques pour diminuer les douleurs et prévenir les complications n'ont jusqu'à présent pas fait l'objet d'études cliniques comparatives. D'autres études parlent toutefois en faveur de l'utilité des bas de contention et de la liposuccion; de plus les experts conseillent de prendre des mesures générales comme d'éviter ou, le cas échéant, de traiter le surpoids et d'avoir une activité physique suffisante.</p><p>4. Le 15 octobre 2014, le Conseil fédéral a approuvé le concept national Maladies rares. Ce document comporte 19 mesures concrètes visant à améliorer le cadre général pour poser un diagnostic en cas de maladie rare et traiter celle-ci ainsi que pour faciliter la vie des personnes touchées. Une de ces mesures consiste par exemple à désigner des centres de référence qui doivent garantir aux patients l'accès à des traitements de qualité tout au long de la maladie, en particulier lors du passage de la pédiatrie à la médecine adulte. Ces 19 mesures sont actuellement mises en oeuvre et l'on peut s'attendre à ce que, à moyen terme, les personnes souffrant de lipoedème puissent également en bénéficier.</p><p>5. Pour répondre aux critères d'adéquation et d'économicité, nombre de thérapies ainsi que de moyens et appareils sont soumis à des limitations dans l'assurance obligatoire des soins (AOS). Des traitements physiothérapeutiques de plus longue durée peuvent, sur rapport du médecin traitant, être autorisés après examen par le médecin-conseil. S'il s'avère que les restrictions en vigueur concernant le nombre et le montant de remboursement maximal pour les bas de contention ne permettent pas un traitement adéquat de certains groupes de patients, il est possible de soumettre une requête motivée et documentée afin d'adapter la liste des moyens et appareils (LiMA).</p><p>6. Les interventions de chirurgie plastique ainsi que la liposuccion ne sont pas exclues par principe du catalogue des prestations de l'AOS. Pour être prises en charge, les prestations doivent être efficaces, adéquates et économiques (critères EAE). Il n'y a pas, dans le cas des prestations médicales, de liste positive exhaustive de toutes celles qui sont remboursées. Le principe de confiance s'applique, suivant lequel les médecins fournissent des prestations qui satisfont aux critères EAE. L'ordonnance sur les prestations de l'assurance des soins (OPAS) réglemente la prise en charge par l'AOS des prestations médicales qui ont fait l'objet de contestations ou pour lesquelles une évaluation a été requise. L'OPAS ne dispose pas de réglementation concernant la liposuccion. Sa prise en charge est déterminée au cas par cas, selon que le lipoedème est assimilable à une maladie ou non. Si un doute subsiste, c'est le médecin-conseil de l'assurance-maladie qui procède à l'évaluation. La décision de prise en charge des coûts relève systématiquement de l'assureur. En cas de litige, il incombe aux tribunaux des assurances sociales de déterminer si le lipoedème est considéré comme une maladie dans le cas particulier.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le lipoedème est une maladie reconnue qui se caractérise par une forte augmentation de la graisse sous-cutanée des jambes, du fessier et des bras. Il affecte principalement les femmes et se développe progressivement, indépendamment du régime alimentaire ou de l'activité physique. Les personnes affectées souffrent fréquemment de fortes douleurs physiques. On observe chez la plupart d'entre elles une nette asymétrie entre un buste élancé et un bas du corps hypertrophié, qui a pour conséquence de grandes difficultés pour marcher.</p><p>Les thérapies sont tant conservatrices (bas de contention, drainages lymphatiques manuels) qu'invasives (liposuccion sur indication médicale). Les caisses-maladie ne prennent en charge qu'une partie limitée des heures de thérapie pour le drainage lymphatique et des coûts annuels des bas de contention. Quant à la liposuccion, elle est considérée comme une nouvelle méthode de traitement qui n'est pas inscrite dans le catalogue des prestations obligatoires, d'où une prise en charge arbitraire de son coût par les caisses-maladie. Dans la plupart des cas, les liposuccions ne sont pas prises en charge, parce qu'elles entrent dans la catégorie des opérations esthétiques et que les caisses-maladie ne sont pas tenues de les rembourser. Les personnes souffrant de lipoedème se voient dès lors contraintes de payer elles-mêmes une grande partie des coûts de ces thérapies. Notons qu'une opération de liposuccion est meilleur marché que de longues années de thérapie conservatrice.</p><p>Ceci posé, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Combien de personnes souffrent-elles de lipoedème en Suisse?</p><p>2. Les médecins diagnostiquent fréquemment par erreur une adiposité au lieu d'un lipoedème. Comment garantir un meilleur diagnostic?</p><p>3. Le lipoedème fait l'objet de peu de recherches. Qu'en est-il de l'état de la recherche?</p><p>4. Quelles mesures sont-elles prises en Suisse pour que la maladie soit mieux connue?</p><p>5. Que pense le Conseil fédéral du fait que les traitements conservateurs ne comprennent qu'un nombre déterminé d'heures de thérapie et de bas de compression et que les personnes souffrant de cette maladie doivent supporter elles-mêmes d'importants coûts supplémentaires?</p><p>6. Que pense le Conseil fédéral du fait que des opérations médicalement justifiées soient considérées comme des opérations esthétiques et qu'elles ne soient pas prises en charge par les caisses-maladie, alors même que ces opérations permettraient de réduire le coût total du traitement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lipoedème. Prise en charge des coûts par l'assurance de base"
    }
  ],
  "title": "Lipoedème. Prise en charge des coûts par l'assurance de base"
}