{
  "id": 20161023,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;08",
  "affairType": {
    "abbreviation": "IU",
    "id": 19,
    "name": "Interrogazione urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-06-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1464818400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1465509600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20163366,
      "priorityCode": "N",
      "shortId": "16.3366"
    }
  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.1023",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per quanto riguarda il TTIP: se l'UE e gli Stati Uniti firmeranno questo accordo, secondo il quale una parte accorda all'altra condizioni più favorevoli di quelle concesse alla Svizzera per l'accesso ai reciproci mercati, l'economia elvetica ne risulterà compromessa.</p><p>La Svizzera segue quindi con grande attenzione questi negoziati, avvalendosi sia dei suoi contatti e degli incontri con l'UE a diversi livelli sia del dialogo in materia di politica commerciale istituito tra gli Stati dell'AELS e gli Stati Uniti al fine di ottenere informazioni di prima mano sugli ultimi sviluppi e di far valere i propri interessi nei confronti dei suoi due principali partner commerciali. Per analizzare le possibili conseguenze di un tale accordo per la Svizzera è stato creato un gruppo di lavoro interdipartimentale, diretto dalla SECO e composto di rappresentanti di tutti gli uffici coinvolti.</p><p>I negoziati sul TTIP sono tuttavia ancora in corso e l'esito non è pertanto noto. Le ripercussioni sulla Svizzera potranno essere valutate nel dettaglio soltanto quando il tutto si sarà concluso.</p><p>Nel parere sull'interpellanza Böhni 14.3111 il Consiglio federale ha già espresso le sue intenzioni per quanto riguarda gli standard, la protezione dei consumatori e l'agricoltura. La Svizzera non è obbligata a recepire un accordo di libero scambio tra UE e Stati Uniti o ad aderirvi. Questi ultimi hanno peraltro più volte sottolineato che gli standard non subiranno alcun pregiudizio in nessun settore.</p><p>Il Consiglio federale non ha avviato alcuna trattativa in vista di un'adesione al TTIP. Le opzioni di cui dispone la Svizzera saranno vagliate con maggiore attenzione non appena si saprà di più sul contenuto dell'accordo. Queste opzioni includono comunque un'adesione al TTIP, qualora tale accordo la preveda per Stati terzi come la Svizzera, oppure un accordo di libero scambio con gli Stati Uniti. Le opzioni saranno analizzate alla luce della situazione economica della Svizzera, di quella nei vari settori e degli aspetti sociali e ambientali. L'obiettivo sarà di ridurre, se non eliminare, svantaggi comparativi per l'economia svizzera e per i posti di lavoro.</p><p>Per quanto riguarda il TISA: la Svizzera ha adottato diverse misure per contribuire alla trasparenza dei negoziati sul TISA, pubblicando per esempio le sue proposte - inclusa la sua offerta - sul sito della SECO, dove figurano anche informazioni su tutto il processo negoziale e le risposte del Consiglio federale agli interventi parlamentari riguardanti il processo TISA. Si rammenta che qualsiasi trattativa presuppone una certa riservatezza, essenziale per rappresentare al meglio gli interessi individuali. Dei negoziati sul TISA vengono informati le Commissioni di politica estera e i gruppi d'interesse, questi ultimi nel quadro della Commissione per la politica economica istituita dal Consiglio federale (composta di rappresentati delle parti sociali, delle associazioni economiche, dei cantoni, dei consumatori, delle ONG e del mondo scientifico) nonché nell'ambito del gruppo di collegamento OMC/ALS della SECO, aperto a tutte le organizzazioni interessate. Al pari di quanto fatto con altri accordi analoghi, il Consiglio federale sottoporrà il TISA al Parlamento sotto forma di un messaggio che includerà le spiegazioni dell'accordo e che verrà tradotto nelle lingue ufficiali.</p><p>Nel quadro del TISA ogni Paese è libero di decidere quali impegni assumere e per quali settori. Per quanto riguarda gli impegni della Svizzera relativi al TISA, il Consiglio federale si attiene agli stessi criteri vincolanti per i negoziati OMC del ciclo di Doha e per gli accordi di libero scambio. Questi criteri includono il rispetto del sistema giuridico svizzero anche per quanto riguarda il servizio pubblico. La Svizzera ha appunto escluso dalla sua offerta le prestazioni del servizio pubblico (tra cui l'istruzione, la sanità, l'approvvigionamento energetico e in particolare elettrico, i trasporti pubblici e i servizi postali), ma non pretende che altri Paesi facciano altrettanto.</p><p>Le clausole di non arretramento e di sospensione si applicano esclusivamente a misure discriminatorie, ossia misure che creano differenze tra offerenti nazionali ed esteri e, anche in questi casi, soltanto se nella lista di impegni del Paese non figura alcuna riserva. Nella sua offerta per il TISA la Svizzera ha previsto alcune riserve esplicite all'applicazione di queste clausole per tutti i settori politici di rilievo a livello federale, cantonale e comunale (i dettagli al riguardo si trovano nella sezione A, \"Section A\", pagg. 3 e 4, dell'offerta riveduta della Svizzera, 6 maggio 2016). Le clausole di non arretramento e di sospensione non sono applicabili a misure non discriminatorie, ossia misure valide allo stesso modo per offerenti nazionali ed esteri (p. es. prescrizioni concernenti le qualificazioni e la qualità, protezione dall'inganno, dei consumatori e ambientale, pianificazione del territorio, prescrizioni in ambito sanitario, ecc.).</p><p>Gli impegni e le riserve riportati nelle liste di impegni assunti dal Paese in questione sono indipendenti dagli allegati all'accordo. Gli allegati settoriali, che diventeranno parte integrante dell'accordo, comprendono oltre alle disposizioni dell'accordo principale alcune definizioni e regole specifiche per settore (ossia disposizioni che si applicano esclusivamente a un determinato settore), per esempio l'eccezione per la vigilanza sui mercati finanziari nel caso dei servizi finanziari oppure per le assicurazioni sociali e, nel caso delle telecomunicazioni, l'accesso non discriminatorio alla rete oppure la vigilanza imparziale.</p><p>In quanto Paese esportatore di servizi la Svizzera ha tutto l'interesse a partecipare attivamente ai negoziati sul TISA.</p><p>Peraltro, in questi stessi negoziati sono coinvolti i suoi concorrenti diretti, per cui la sua assenza nuocerebbe ai fornitori di prestazioni elvetici e alla piazza economica nazionale. Nessuna parte ai negoziati è obbligata ad accettarne l'esito finale. A tempo debito, il Consiglio federale valuterà tale esito e deciderà se sottoporre l'accordo all'approvazione del Parlamento.</p><p>La Costituzione federale (art. 141 lett. d e 140 lett. b) stabilisce quando un trattato internazionale sottostà a referendum facoltativo od obbligatorio. È impossibile sapere se le disposizioni costituzionali si applicheranno anche a questo accordo, e sarà comunque il Parlamento a decidere in ultima istanza.</p><p>Ai sensi dell'articolo V dell'Accordo generale sul commercio dei servizi (GATS), il TISA sarà un accordo preferenziale plurilaterale, ossia si applicherà esclusivamente ai rapporti tra le parti contraenti, al pari dell'ALS.</p><p>Il TISA e il TTIP sono accordi diversi e diverse sono anche le parti in causa, ragione per cui neppure l'assetto istituzionale sarà lo stesso. Per quanto riguarda il TISA, la presenza di un meccanismo di composizione delle controversie è oggetto dei negoziati in corso e si presume che verrà preso a modello quello dell'OMC o dei più recenti ALS della Svizzera (una procedura di arbitrato \"diplomatica\" e interstatale). Dal momento che la protezione degli investimenti non è oggetto dei negoziati TISA, non verrà discussa la possibilità di prevedere un meccanismo di risoluzione delle controversie tra investitori e Stati (\"Investor-State Dispute Settlement\"). Per quanto riguarda il TTIP, invece, è impossibile fare considerazioni dato che la Svizzera non partecipa ai negoziati (cfr. risposte sopra).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'UE e gli Stati Uniti stanno negoziando un Partenariato transatlantico per il commercio e gli investimenti (TTIP), finalizzato alla creazione di una zona di libero scambio in cui saranno abrogati i dazi doganali e rimosse le differenze a livello di standard e leggi. A essere interessati sono per esempio gli standard ambientali, la protezione dei consumatori e le disposizioni in materia di diritto del lavoro, il cui livello è più alto nell'UE che negli Stati Uniti. In Europa il TTIP è aspramente criticato sia per la mancanza di trasparenza sia perché renderebbe caduco il principio di precauzione europeo. Un'eventuale firma del TTIP riguarda da vicino anche la Svizzera, dato che l'UE e gli Stati Uniti sono i suoi principali partner commerciali. Dal 2012 la Svizzera partecipa inoltre, insieme ad altri 22 Paesi non membri dell'OMC, ai negoziati plurilaterali per un accordo sugli scambi di servizi (TISA), accordo che potrebbe fortemente indebolire la sovranità della Confederazione, dei cantoni e dei comuni.</p><p>Invitiamo il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Quali conseguenze potrebbe avere la firma del TTIP sull'economia svizzera?</p><p>2. Quali quelle sui nostri standard ecologici e sociali, sulla protezione dei consumatori e sull'agricoltura?</p><p>3. Quali misure collaterali potrebbe adottare il Consiglio federale per evitare che il TTIP abbia ripercussioni negative nei settori menzionati sopra?</p><p>4. Cosa pensa il Consiglio federale del fatto che la Svizzera non può partecipare ai negoziati del TTIP, ma dovrebbe in qualche modo aderire all'accordo?</p><p>5. Il Consiglio federale ha avviato delle trattative in vista di un'adesione della Svizzera al TTIP?</p><p>6. Cosa sta facendo il Consiglio federale per aumentare la trasparenza sullo stato d'avanzamento dei negoziati sul TISA?</p><p>7. Quando e con quale frequenza informerà sul contenuto dei negoziati? E chi sarà informato esattamente?</p><p>8. Il Consiglio federale intende opporsi nel caso in cui si decida di andare nella direzione di privatizzazioni e di uno smantellamento dei servizi pubblici?</p><p>9. Quali settori prevede di sottrarre all'applicazione delle clausole di non arretramento e di sospensione?</p><p>10. Gli allegati possono invalidare le liste negative?</p><p>11. In quale caso il Consiglio federale interromperebbe i negoziati?</p><p>12. Il Consiglio federale sottoporrà l'esito dei negoziati sul TISA a referendum obbligatorio o facoltativo?</p><p>13. In quale quadro giuridico si inserirà il TISA al termine dei negoziati?</p><p>14. Quale tribunale si pronuncerà sulle controversie concernenti il TISA e il TTIP? E con quali competenze?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "TTIP e TISA. Quali conseguenze avrebbero per la Svizzera questi accordi transatlantici sul libero commercio e sui servizi?"
    }
  ],
  "title": "TTIP e TISA. Quali conseguenze avrebbero per la Svizzera questi accordi transatlantici sul libero commercio e sui servizi?"
}