{
  "id": 20163546,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;1216",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-15T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-08-31T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3005,
        "gender": "m",
        "id": 4110,
        "name": "Egloff Hans",
        "officialDenomination": "Egloff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3046,
        "gender": "m",
        "id": 4144,
        "name": "Matter Thomas",
        "officialDenomination": "Matter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3064,
        "gender": "m",
        "id": 4158,
        "name": "Burgherr Thomas",
        "officialDenomination": "Burgherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3074,
        "gender": "m",
        "id": 4161,
        "name": "Glarner Andreas",
        "officialDenomination": "Glarner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3081,
        "gender": "f",
        "id": 4165,
        "name": "Keller-Inhelder Barbara",
        "officialDenomination": "Keller-Inhelder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3092,
        "gender": "m",
        "id": 4172,
        "name": "Salzmann Werner",
        "officialDenomination": "Salzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3095,
        "gender": "f",
        "id": 4173,
        "name": "Sollberger Sandra",
        "officialDenomination": "Sollberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3101,
        "gender": "m",
        "id": 4178,
        "name": "Zanetti Claudio",
        "officialDenomination": "Zanetti Claudio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3546",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'aumento della propensione alla violenza è particolarmente preoccupante. Sempre più spesso vittime casuali innocenti sono picchiate di proposito, talvolta ferite gravemente e spesso traumatizzate a vita. Sempre più spesso sono inferti anche colpi mirati e pericolosi alla testa, provocando pesanti danni e traumi. Le vittime sono presto dimenticate, l'attenzione si rivolge agli autori e a tutte le circostanze attenuanti che cercano di minimizzare i loro atti. È purtroppo un dato di fatto che la risocializzazione degli autori è ritenuta più importante della protezione delle persone. Nessuno ha il diritto di danneggiare e infliggere sofferenze alle persone attraverso colpi mirati; deve essere ben chiaro che si tratta di comportamenti inaccettabili. La garanzia della sicurezza pubblica è infatti uno dei più importanti compiti statali garantiti dalla Costituzione. Con i crescenti rischi connessi al terrorismo e l'assenza di scrupoli da parte degli attentatori si impongono comunque pene più severe. Un chiaro inasprimento delle pene comminate e una carcerazione severa prima della pena vera e propria non costituiscono soltanto una minima riparazione morale per le vittime, bensì esplicano anche un effetto deterrente che conduce a un calo dei reati.  </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Fino al 1989 l'assassinio (art. 112 del Codice penale CP; RS 311.0) era punito con la reclusione perpetua; dal 1990 la cornice edittale prevede una pena detentiva a vita o non inferiore a dieci anni. L'allentamento della cornice edittale è stato all'epoca motivato dal fatto che la reclusione perpetua era da tempo controversa e considerata, oltre che inumana, anche poco compatibile con la politica, la psicologia e la pedagogia criminali. Poiché i suoi effetti variano a seconda dell'età dell'autore, non è commisurata alla colpa commessa e può essere fonte di gravi disparità. Con una soluzione più flessibile il giudice sarebbe inoltre meno tentato, in casi di assassinio, di ammettere circostanze attenuanti talvolta artificiose per evitare di pronunciare la reclusione perpetua (messaggio del 26 giugno 1985 concernente la modificazione del Codice penale e del Codice penale militare; FF 1985 II 901, 913). Questi argomenti restano validi. Una comminatoria penale rigida limiterebbe eccessivamente il margine di apprezzamento del giudice e non consentirebbe di infliggere una pena commisurata alla colpa dell'autore. Per lo stesso motivo le pene in caso di assassinio e omicidio intenzionale (art. 111 CP) devono essere differenti: per l'assassinio, che costituisce una fattispecie penale qualificata rispetto all'omicidio intenzionale, è opportuno prevedere pene più severe. Peraltro, in Germania, dove in caso di assassinio è comminata obbligatoriamente una pena detentiva a vita (§ 211 CP tedesco), è attualmente in corso una revisione volta ad allentare la cornice edittale.</p><p>La richiesta di introdurre una pena detentiva minima di 15 anni in caso di lesioni gravi (art. 122 CP), finora inedita, è poco o nulla compatibile con l'attuale sistema delle cornici edittali nel CP. Il paragone con altre fattispecie penali quali ad esempio l'omicidio passionale (art. 113 CP; pena massima: pena detentiva fino a 10 anni) o il genocidio (art. 264 CP; pena minima: pena detentiva non inferiore a 10 anni) mostra che la pena minima richiesta sarebbe sproporzionata.</p><p>Considerando che l'autrice della mozione chiede di sottoporre i condannati a una carcerazione severa nei primi giorni di esecuzione della pena conformemente alla gravità del reato, va osservato che secondo l'articolo 47 CP la pena stessa è già commisurata alla colpa dell'autore. Un'ulteriore punizione da parte delle autorità esecutive sotto forma di un arresto di \"pochi o svariati giorni\" sarebbe contraria al sistema e, in considerazione della pesantezza della pena in caso di reati gravi, non apporterebbe alcuna riparazione morale supplementare alla vittima. Per il resto, secondo l'articolo 78 lettera a CP, all'inizio della pena e al fine di avviare l'esecuzione, per un periodo non superiore a una settimana può già oggi essere ordinata la segregazione cellulare, in forma di isolamento ininterrotto dagli altri detenuti. Essa può inoltre essere disposta come sanzione disciplinare (art. 78 lett. c CP). Sempre quale sanzione disciplinare è previsto l'arresto (art. 91 cpv. 2 lett. d CP). I dettagli dell'esecuzione dell'arresto sono disciplinati dai cantoni. I diritti delle vittime di reati sono disciplinati specificamente nella legge federale concernente l'aiuto alle vittime di reati (LAV, RS 312.5). L'efficacia di questo aiuto è appena stata esaminata; i risultati saranno pubblicati nel corso dell'estate.</p><p>Va infine segnalato che indagini effettuate contraddicono la supposizione secondo cui pene più severe esplicherebbero un effetto deterrente sui potenziali autori. È più dissuasivo il rischio di essere scoperti. La mancanza di un effetto deterrente vale probabilmente ancor più per la carcerazione severa richiesta nella mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sottoporre al Parlamento un inasprimento dei seguenti articoli del Codice penale (CP): articoli 111 e 112 (omicidio intenzionale e assassinio) nonché articolo 122 (lesioni gravi), in cui rientrano anche colpi mirati e pericolosi alla testa. Vanno riprese le prescrizioni seguenti: in linea di principio pena a vita in caso di omicidio intenzionale e assassinio e almeno 15 anni in caso di lesioni intenzionali gravi e colpi mirati e pericolosi alla testa. I cantoni vanno inoltre invitati a ordinare in ogni caso una carcerazione severa di pochi o svariati giorni, a seconda della gravità del reato, prima dell'inizio della pena vera e propria. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Pene più severe in caso di omicidio intenzionale e lesioni"
    }
  ],
  "title": "Pene più severe in caso di omicidio intenzionale e lesioni"
}