{
  "id": 20163915,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;1211",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2705,
      "gender": "f",
      "id": 3902,
      "name": "Rickli Natalie",
      "officialDenomination": "Rickli Natalie"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-11-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-01-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1480287600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3915",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Régulièrement, on apprend qu'une mesure ou l'exécution d'une peine prononcée à l'encontre d'un auteur doit être levée ou qu'aucune mesure ne peut être ordonnée faute d'un trouble mental grave, bien qu'une expertise ait constaté une dangerosité ou un risque de récidive chez le sujet.</p><p>Les conditions d'un internement selon l'article 64 du Code pénal sont très élevés, ce qui fait que de nombreux auteurs sont condamnés aujourd'hui en vertu de l'article 59 du Code pénal. Un jugement rendu récemment par la cour suprême du canton de Soleure a libéré d'un traitement institutionnel le violeur d'une jeune fille de huit ans - alors que celui-ci avait déjà été condamné pour des actes d'ordre sexuel commis sur une personne incapable de discernement ou de résistance et sur des enfants - parce qu'il a été jugé incurable après 239 séances thérapeutiques. Selon une expertise, le risque de récidive de cet individu est estimé de moyen à élevé.</p><p>Alors que les mesures permettent de prolonger l'exécution de la peine ou d'ordonner un internement ultérieur, les peines qui s'achèvent n'offrent pratiquement aucune possibilité de cette nature. L'internement ultérieur selon l'article 65 alinéa 2 n'est possible que si des faits ou des moyens de preuve nouveaux permettent d'établir qu'un condamné remplit les conditions de l'internement et que ces conditions étaient déjà remplies au moment du jugement sans que le juge ait pu en avoir connaissance. Dans le canton de Zurich, l'internement d'un violeur, qui avait déjà été condamné pour meurtre, vient d'être levé. Il sera bientôt libéré parce qu'il a purgé les deux tiers de sa peine. Bien que l'expertise souligne un risque élevé d'infractions graves, aucune mesure prévue par le Code pénal ne peut être ordonnée parce que l'auteur ne présente aucun trouble mental grave. De même les autorités zurichoises ont dû accorder un congé au présumé meurtrier de Seefeld, parce qu'il est au terme de l'exécution de sa peine privative de liberté. Dans son cas l'expert a également jugé le risque de récidive de modéré à sensiblement élevé.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La question de l'exécution des peines et mesures ordonnées à l'endroit des délinquants dangereux a déjà été étudiée par le Conseil fédéral dans le cadre des rapports \"Contrôle de l'exécution des peines et des mesures en Suisse\" en réponse au postulat Amherd 11.4072 et \"Internements en Suisse\" en réponse au postulat Rickli Natalie 13.3978. Suite à la publication du premier rapport, les cantons, les trois concordats sur l'exécution des peines et la Conférence des directrices et directeurs des départements cantonaux de justice et police (CCDJP) ont harmonisé sur le plan intercantonal et national les règles en matière d'exécution des décisions de justice, et en particulier des peines et mesures ordonnées contre les délinquants dangereux. La CCDJP a d'ailleurs édicté des bases communes pour l'exécution des sanctions au niveau national en novembre 2014. Les cantons ont créé des unités spécialisées dans la gestion des délinquants dangereux. Le concept d'\"exécution des sanctions orientée vers les risques\", qui permet de déterminer les risques de récidive des délinquants dangereux, a été adopté par la plupart des cantons en vue d'une mise en oeuvre à long terme. Le nouveau centre de compétence pour l'exécution des peines jouera aussi un rôle dans cette architecture.</p><p>Le risque de récidive est aujourd'hui un paramètre central dans le cadre de l'exécution des peines et mesures. Il est évalué avant toute décision d'allègement dans l'exécution. En présence de délinquants dangereux, les exigences légales sont plus strictes. Une commission spécialisée doit notamment être consultée (art. 75a al. 1 du Code pénal). Le Code pénal permet aux autorités cantonales compétentes de prendre les mesures nécessaires en cas de problème lors de l'exécution. La décision d'ordonner des mesures ultérieures ou de prolonger une mesure thérapeutique institutionnelle appartient au tribunal, lequel jouit d'une certaine marge d'appréciation.</p><p>Le Conseil fédéral mènera un examen approfondi de l'exécution des peines et mesures ordonnées contre les délinquants dangereux dans sa réponse à la motion de la Commission des affaires juridiques du Conseil national 16.3002, \"Unifier l'exécution des peines des criminels dangereux\". Ce sera l'occasion de répondre aussi aux questions soulevées par le postulat 16.3915.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'exposer dans un rapport les mesures permettant de garantir que les auteurs d'infractions présentant une dangerosité et un risque de récidive ne soient pas libérés de l'exécution d'une peine ou d'une mesure.</p><p>Aux fins de protéger la population, il importe d'examiner entre autres l'opportunité de modifier le droit régissant la protection des adultes, d'instaurer \"un internement ultérieur\" mieux adapté à la pratique ou un autre type de \"mesure de sûreté\".</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Dangerosité et risque de récidive d'auteurs d'infractions. Revoir les conditions régissant la libération de l'exécution d'une peine ou d'une mesure"
    }
  ],
  "title": "Dangerosité et risque de récidive d'auteurs d'infractions. Revoir les conditions régissant la libération de l'exécution d'une peine ou d'une mesure"
}