{
  "id": 20163428,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2774,
      "gender": "m",
      "id": 4068,
      "name": "Eberle Roland",
      "officialDenomination": "Eberle"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2016-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2016-09-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2016-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465855200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1474408800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3047,
        "gender": "m",
        "id": 4145,
        "name": "Hösli Werner",
        "officialDenomination": "Hösli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2774,
        "gender": "m",
        "id": 4068,
        "name": "Eberle Roland",
        "officialDenomination": "Eberle"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3428",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon les chiffres disponibles, les coûts des médicaments à la charge de l'assurance obligatoire des soins ont augmenté de quelque 230 millions de francs entre 2013 et 2015. </p><p>Dans le détail, les coûts engendrés par les médicaments coûtant plus de 1000 francs par emballage ont augmenté de quelque 230 millions (plus de 50 pour cent), tandis qu'ils n'ont augmenté que de 70 millions (8 pour cent environ) pour la gamme des médicaments coûtant entre 100 et 1000 francs par emballage. Parallèlement, les coûts engendrés par les médicaments coûtant moins de 100 francs par emballage ont diminué de 70 millions.</p><p>Par ailleurs, si les médicaments coûtant plus de 100 francs par emballage n'ont représenté en 2015 que 4,3 pour cent de l'ensemble des médicaments vendus, ils sont responsables de 49 pour cent de l'ensemble des coûts.</p><p>Ce sont dès lors les médicaments onéreux qui ont poussé l'évolution des prix des médicaments à la hausse, tandis que la gamme des médicaments bon marché a atténué cette hausse.</p><p>Cette tendance va se poursuivre.</p><p>La hausse des prix des médicaments onéreux ne peut plus être compensée par de nouvelles coupes dans les gammes de prix inférieures: les gisements d'économies y sont pratiquement épuisés. De nouvelles baisses de prix dans ce segment conduiraient à la disparition de concurrents sur le marché et mettraient en danger l'approvisionnement de base. Il faut donc introduire un système différencié de formation des prix des médicaments.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-3. Le Conseil fédéral sait que certains segments de médicaments ont enregistré de plus fortes hausses de prix que d'autres. Il s'est d'ailleurs fixé comme objectif, dans sa stratégie globale Santé 2020, de stabiliser la croissance des coûts des médicaments, et en particulier des préparations originales brevetées, tout en veillant à ne pas entraver la recherche ni affaiblir la place économique suisse. Les mesures telles que le réexamen triennal des conditions d'admission doivent permettre de réaliser des économies au niveau des traitements existants afin que de nouveaux médicaments plus innovants puissent également être remboursés sans grever l'assurance obligatoire des soins (AOS) de manière excessive.</p><p>Le 24 février 2016, le Conseil fédéral a décidé d'adapter les dispositions d'exécution régissant les modalités de réexamen des conditions d'admission suivant les conclusions de l'arrêt rendu par le Tribunal fédéral le 14 décembre 2015: la loi sur l'assurance-maladie prescrit que les critères d'efficacité, d'adéquation et d'économicité (EAE) doivent être considérés sur un pied d'égalité lors du réexamen de chaque médicament inscrit sur la liste des spécialités (LS). Il n'existe aucune base légale permettant de soumettre certains segments de médicaments à d'autres règles.</p><p>4. Dans le rapport \"Sécurité de l'approvisionnement en médicaments\", rédigé en réponse au postulat Heim 12.3426 et publié le 20 janvier 2016 <a  href=\"http://www.ofsp.admin.ch\">www.ofsp.admin.ch</a> &gt; Thèmes &gt; Maladies et médecine &gt; Produits thérapeutiques &gt; Thèmes &gt; La sécurité de l'approvisionnement en médicaments), le Conseil fédéral pointe les causes et les problèmes existants et soumet des propositions sur la manière dont la Confédération peut soutenir les cantons. Il arrive à la conclusion que, dans l'ensemble, la disponibilité des médicaments est bonne et sûre en Suisse et que la situation actuelle ne requiert pas une intervention urgente de la Confédération. Cependant, des pénuries et des ruptures peuvent intervenir dans une chaîne d'approvisionnement complexe. Les médicaments contre le cancer, les produits de niche et les vaccins sont particulièrement concernés. L'un des quatre champs d'action présenté dans le rapport porte sur la formation des prix et le remboursement. Lorsqu'un médicament présente une grande importance pour garantir les soins médicaux, l'Office fédéral de la santé publique a déjà la possibilité, à titre exceptionnel, de l'admettre d'office dans la LS, d'autoriser une hausse de prix ou de renoncer à baisser les prix dans le cadre du réexamen. La future révision ne prévoit pas d'autres mesures pour garantir la sécurité de l'approvisionnement en médicaments.</p><p>5. Le projet de révision est en consultation depuis le 6 juillet 2016. Tous les acteurs et cercles intéressés peuvent donner leur avis sur les adaptations prévues.</p><p>Selon ce projet, l'ensemble des médicaments inscrits sur la LS continueront d'être réexaminés tous les trois ans. Cette procédure reprendra en 2017. Le projet prévoit également que les critères de l'efficacité et de l'adéquation seront réévalués, en plus de l'économicité. Sur ce point, tant la comparaison avec les prix pratiqués à l'étranger que la comparaison avec d'autres médicaments utilisés pour traiter la même maladie (comparaison thérapeutique) devront systématiquement être prises en compte.</p><p>6./7. Comme déjà mentionné plus haut, vu les bases légales actuelles, le Conseil fédéral n'a pas la possibilité de soumettre certains segments de médicaments à des règles spéciales. Tous les médicaments figurant sur la LS, assortis du prix auquel l'AOS les rembourse, doivent satisfaire aux critères EAE. Le Conseil fédéral est toutefois prêt à étudier quelles bases légales devraient être modifiées pour permettre de différencier les médicaments en fonction de leur prix.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Tirant les conclusions d'un arrêt du Tribunal fédéral du 14 décembre 2015, l'Office fédéral de la santé publique (OFSP) a interrompu la procédure de réexamen des prix des médicaments et y a renoncé pour 2016. L'OFSP est désormais en train d'élaborer une nouvelle réglementation au niveau de l'ordonnance afin de reprendre ce réexamen en 2017.</p><p>Ceci posé, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Sait-il que le coût des médicaments dans la gamme supérieure des prix augmente massivement, tandis qu'il diminue dans la gamme inférieure (assurance de base)?</p><p>2. Dans l'affirmative, quelles conclusions en a-t-il tiré?</p><p>3. Dans l'affirmative toujours, a-t-on réfléchi à la manière de tenir compte de ces différences considérables dans le projet de révision du réexamen triennal des prix des médicaments en différenciant les cas?</p><p>4. Le projet de révision tient-il compte du fait qu'une pression disproportionnée sur les coûts pour les médicaments les moins chers augmente les risques pour la sécurité de l'approvisionnement? Dans l'affirmative, comment en tient-il compte?</p><p>5. Que prévoit cette révision et quel est le calendrier prévu pour son introduction? Quels acteurs et quelles fédérations ont-ils été étroitement associés à son élaboration?</p><p>6. Le Conseil fédéral envisage-t-il de différencier les médicaments onéreux des médicaments bon marché dans la procédure de réexamen périodique des prix des médicaments?</p><p>7. Peut-il s'imaginer exclure totalement certaines gammes de médicaments du réexamen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réexamen des prix des médicaments. Prend-on en compte l'évolution contraire des prix selon le segment tarifaire?"
    }
  ],
  "title": "Réexamen des prix des médicaments. Prend-on en compte l'évolution contraire des prix selon le segment tarifaire?"
}