{
  "id": 20164144,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2786,
      "gender": "m",
      "id": 4083,
      "name": "Grossen Jürg",
      "officialDenomination": "Grossen Jürg"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3065,
        "gender": "m",
        "id": 4189,
        "name": "Burkart Thierry",
        "officialDenomination": "Burkart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4144",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel 2015 il Consiglio nazionale ha adottato il postulato della CTT-N 15.3377 in cui si chiede di \"moderare la commercializzazione di prodotti di terzi da parte della Posta svizzera\". In merito al summenzionato postulato, negli obiettivi strategici 2017-2020 per la Posta svizzera SA il Consiglio federale ha spiegato che, grazie al nuovo posizionamento dei prodotti di terzi avviato alla fine del 2015, la Posta commercilizzerà tali prodotti in maniera moderata fino alla fine del 2016.</p><p>Per questo motivo, il Consiglio federale rinuncia a definire l'offerta di prodotti di terzi negli obiettivi strategici della Posta. Dando uno sguardo allo shop on line della Posta (www.postshop.ch), l'impressione è però un'altra. Sulla piattaforma si svolge infatti una vera e propria vendita per corrispondenza: utensili da cucina, attrezzature per il giardinaggio, articoli da bagno. Sullo shop on line della Posta si trova di tutto, compresa una miriade di cuscini e coperte. La Posta gestisce letteralmente un commercio on line di biancheria da letto.</p><p>Nel rapporto menzionato del Consiglio federale si legge inoltre:</p><p>\"Il summenzionato nuovo posizionamento dei prodotti di terzi proposto negli uffici postali non ha avuto ancora ripercussioni sulla gamma di prodotti di terzi in vendita sullo shop on line della Posta ... Stando alle sue indicazioni, la Posta sta attualmente rielaborando l'offerta disponibile sul portale 'postshop.ch', che dovrà essere adeguata ai prodotti proposti negli uffici postali.\"</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dal 2000 la Posta vende prodotti cosiddetti di terzi nei suoi uffici postali al fine di sfruttare le superfici finora inutilizzate. Dal 2005 vende questo genere di prodotti anche attraverso il proprio shop on line. Con l'obiettivo di incrementare il commercio, la Posta mette la sua piattaforma Internet a disposizione delle imprese private, che la utilizzano come canale di distribuzione. La vendita di prodotti di terzi viene disciplinata da una base legale, contribuisce a finanziare il servizio universale (che la Posta deve fornire autofinanziandosi) e assicura posti di lavoro.</p><p>2. Le attività economiche della Posta sui mercati liberalizzati sono volute dal legislatore. La Posta realizza nel frattempo quasi il 90 per cento del proprio fatturato in regime di concorrenza. Il cosiddetto divieto di sovvenzionamento trasversale vieta alla Posta di utilizzare gli introiti provenienti dal monopolio per ridurre i prezzi delle prestazioni al di fuori dei due mandati di servizio universale. La PostCom vigila sul rispetto del divieto di sovvenzionamenti trasversali. La Commissione della concorrenza, dal canto suo, può effettuare nel quadro della legge sui cartelli inchieste in caso di pratiche illecite di imprese che dominano il mercato. Il Consiglio federale affronterà la questione delle imprese parastatali in concorrenza con le imprese private nel suo rapporto in adempimento a due postulati: il postulato del gruppo liberale-radicale 12.4172, \"Garantire la libertà economica e combattere le distorsioni della concorrenza create dalle imprese statali\", e il postulato Schilliger 15.3880, \"Lo Stato fa concorrenza all'economia? Urgono chiarimenti\". In questo rapporto, il Collegio spiegherà quali sono le possibili distorsioni della concorrenza che possono scaturire.</p><p>3. Alla fine del 2015, la Posta ha deciso un nuovo posizionamento dei prodotti di terzi negli uffici postali e di offrire solo prodotti e prestazioni di terzi che hanno un legame con i servizi della Posta. Come menzionato nel rapporto del Consiglio federale del 9 dicembre 2016 in adempimento del postulato della Commissione dei trasporti e delle telecomunicazioni del Consiglio nazionale 15.3377, \"Moderazione nella commercializzazione di prodotti di terzi da parte della Posta svizzera\", alla fine del 2016 la modifica dell'assortimento di prodotti di terzi in vendita sullo shop on line della Posta non si era ancora conclusa, ma era stata solo avviata. Stando alle sue indicazioni, la Posta sta attualmente rielaborando anche l'offerta disponibile sul portale \"postshop.ch\". L'obiettivo è adeguare l'offerta a quella ora prevista negli uffici postali.</p><p>4. Nel suo rapporto summenzionato del 9 dicembre 2016, il Consiglio federale è giunto alla conclusione che non sussiste nessuna necessità di integrare a riguardo una nuova prescrizione negli obiettivi strategici 2017-2020 della Posta, visto e considerato che la Posta ha già proceduto nel 2016 a un nuovo posizionamento dei prodotti di terzi negli uffici postali e che ha pure intenzione di moderare l'offerta del proprio shop on line.</p><p>5. Come menzionato nella risposta alla domanda 3, la Posta sta attualmente rielaborando anche la sua offerta dello shop on line, adattandola ai prodotti disponibili negli uffici postali. A seguito di contratti in corso con fornitori e dei termini di disdetta da considerare, il nuovo posizionamento dell'offerta avverrà gradualmente nel corso dell'anno.</p><p>6. Il Consiglio federale dirige la Posta fissandone gli obiettivi strategici. In linea di massima, il Consiglio federale non interferisce nell'attività operativa della Posta e di conseguenza nella gestione dell'assortimento dei prodotti. La Posta adeguerà di sua iniziativa l'offerta sullo shop on line a quella prevista negli uffici postali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Trova giusto che la Posta venda sul suo portale on line utensili da cucina, attrezzature per il giardinaggio, articoli da bagno, nonché una quantità imprecisata di biancheria da letto? Se sì, quali sono le ragioni?</p><p>2. I prodotti di terzi menzionati sono in vendita su diversi shop on line privati. Questi offerenti privati non subiscono una concorrenza eccessiva da parte della Posta? Il Consiglio federale non ritiene che ci sia una distorsione della concorrenza?</p><p>3. Perché la limitazione di prodotti di terzi fino a fine 2016 menzionata dal Consiglio federale non viene applicata anche allo shop on line della Posta?</p><p>4. Il postulato della Commissione dei trasporti e delle telecomunicazioni del Consiglio nazionale menziona esplicitamente anche lo shop on line. Per adempiere il postulato non sarebbe quindi stato opportuno stabilire un'offerta moderata di prodotti di terzi negli obiettivi strategici della Posta? In caso di risposta negativa, perché no?</p><p>5. Entro quando sarà rielaborata l'offerta di postshop.ch, menzionata nel rapporto del Consiglio federale?</p><p>6. Il Consiglio federale rimarrà del parere che dovrà essere applicata anche per lo shop on line l'analoga restrizione prevista per i prodotti di terzi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Posta, piattaforma on line per acquistare biancheria da letto?"
    }
  ],
  "title": "La Posta, piattaforma on line per acquistare biancheria da letto?"
}