{
  "id": 20163049,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;24;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-08-28T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-11T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1457305200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1503871200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-08-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3049",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il patrimonio dei fondi AVS/AI/IPG ammonta a 33,5 miliardi di franchi (dato aggiornato al 31 dicembre 2015).</p><p>Il rapporto annuale 2014 dei fondi AVS/AI/IPG menziona, per la prima volta, l'elenco dei mandati di gestione del patrimonio. L'elenco citato comprende gli elementi seguenti: oggetto del mandato, nome del gestore del patrimonio, tipo d'investimento, veicolo d'investimento, sede del gestore. Non specifica invece l'importo affidato a ciascun gestore.</p><p>Nel parere del 25 novembre 2015 in risposta alla mozione 15.3969, il Consiglio federale si è impegnato affinché nel febbraio 2016 fossero pubblicati, in base alle cifre dell'esercizio 2015, gli importi degli averi affidati ai diversi gestori.</p><p>La presentazione powerpoint tenuta l'11 febbraio 2016 dai fondi AVS/AI/IPG in occasione della conferenza stampa sull'esercizio 2015 riporta l'elenco dei mandati di gestione del patrimonio menzionando l'oggetto del mandato e il nome e la sede del gestore, ma non il tipo e il veicolo d'investimento né l'importo affidato a ciascun gestore.</p><p>All'inizio del marzo 2016, i fondi AVS/AI/IPG hanno pubblicato direttamente sul proprio sito Internet l'elenco dei mandati di gestione del patrimonio menzionando l'oggetto del mandato, il nome del gestore del patrimonio e l'importo affidato a ciascun gestore, ma non il tipo e il veicolo d'investimento né la sede del gestore.</p><p>Questo modo di comunicare manca di trasparenza. Pubblicando informazioni parziali in differenti momenti dell'anno, i fondi AVS/AI/IPG impediscono al Parlamento, ai media e all'opinione pubblica di avere una chiara visione d'insieme.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo il Consiglio federale, il consiglio di amministrazione dei fondi di compensazione agisce con la dovuta responsabilità nel garantire una comunicazione trasparente sulla gestione del patrimonio. Già oggi le informazioni essenziali sui valori patrimoniali affidati a gestori esterni sono pubblicate nel rapporto annuale o sul sito Internet di compenswiss (<a  href=\"http://www.compenswiss.ch/\">www.compenswiss.ch</a>).</p><p>Come già esposto nel parere in risposta alla mozione Feller 15.3969, \"Comunicare al Parlamento gli importi degli averi affidati ai diversi gestori esterni dai fondi AVS/AI/IPG\", il Consiglio federale non intende obbligare i fondi di compensazione AVS/AI/IPG a pubblicare determinate informazioni sui loro partner nell'ambito della gestione patrimoniale.</p><p>Inoltre, il consiglio di amministrazione dei fondi di compensazione ha deciso da sé di pubblicare in futuro nel rapporto annuale informazioni più dettagliate sui mandati attribuiti a gestori patrimoniali esterni. L'elenco comprenderà l'oggetto del mandato, il nome del relativo gestore e la sua sede, il tipo e il veicolo d'investimento, nonché l'importo in franchi affidatogli. Queste informazioni verranno pubblicate per la prima volta nel rapporto sull'esercizio 2015.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adottare le misure seguenti:</p><p>1. L'elenco dei mandati di gestione del patrimonio pubblicato dai fondi AVS/AI/IPG deve contenere le voci seguenti:</p><p>- oggetto del mandato (obbligazioni, azioni, ecc.);</p><p>- nome del gestore;</p><p>- tipo d'investimento (attivo, indicizzato, ecc.);</p><p>- veicolo d'investimento;</p><p>- sede del gestore;</p><p>- importo affidato a ciascun gestore.</p><p>2. L'elenco viene presentato in occasione della conferenza stampa annuale dei fondi AVS/AI/IPG sull'esercizio dell'anno precedente e pubblicato nel rapporto annuale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per un'informazione completa e trasparente del Parlamento, dei media e dell'opinione pubblica sulla gestione del patrimonio dei fondi AVS/AI/IPG"
    }
  ],
  "title": "Per un'informazione completa e trasparente del Parlamento, dei media e dell'opinione pubblica sulla gestione del patrimonio dei fondi AVS/AI/IPG"
}