{
  "id": 20163394,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3052,
      "gender": "m",
      "id": 4151,
      "name": "Dittli Josef",
      "officialDenomination": "Dittli"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2016-06-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2016-09-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465250400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1474408800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3394",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La proximité géographique de la Principauté de Liechtenstein et les nombreux liens qui unissent nos deux pays dans quantité de domaines ont pour corollaire une collaboration très étroite. En matière de sécurité, celle-ci repose sur des bases solides et éprouvées, réglées par plusieurs accords (convention avec l'Autriche concernant la coopération policière transfrontalière; accord-cadre bilatéral sur la collaboration concernant la procédure de visa, l'entrée et le séjour ainsi que la coopération policière dans la zone frontalière; accord bilatéral sur l'assistance mutuelle en cas de catastrophe). Des membres du Conseil fédéral et du gouvernement du Liechtenstein se réunissent à intervalles réguliers lors de séances sur le thème de la collaboration en matière de sécurité.</p><p>Le Conseil fédéral répond aux questions comme suit:</p><p>1. L'évolution de la politique de sécurité ces dernières années (redéfinition de la place accordée aux cyberrisques, création du Réseau national de sécurité) a incité la Suisse à intensifier et à élargir sa collaboration avec la Principauté, en renforçant d'une part son intégration aux processus d'information et de consultation et d'autre part la collaboration opérationnelle. Les priorités sont les suivantes : la coopération policière (à travers plusieurs plateformes suisses dont le Liechtenstein est membre) et la protection de la population. Sur le territoire du Liechtenstein, le corps suisse des gardes-frontière travaille en étroite collaboration avec la police nationale de la Principauté et avec l'office liechtensteinois des étrangers et des passeports (APA) pour effectuer les contrôles douaniers et de police de sécurité.</p><p>2./3. La déclaration de 2013 prévoit de renforcer la collaboration dans les domaines suivants: réseau national de sécurité, cyberrisques, protection de la population, alerte et exercices communs. Entre-temps, ces intentions sont devenues réalité dans tous les domaines.</p><p>Impliqué depuis 2013 dans les travaux du Réseau national de sécurité (RNS), le Liechtenstein prend part aux manifestations régulières de celui-ci (notamment la réunion annuelle d'information et la \"cyberlandsgemeinde\"). Il participe avec les cantons à des groupes de travail visant à concrétiser la Stratégie nationale de protection contre les cyberrisques, aux projets d'analyses des risques, aux mesures de prévention dans le domaine \"cyber\", ainsi qu'à la gestion des crises de caractère essentiellement cybernétique. Depuis 2013, le Liechtenstein fait en outre partie du cercle fermé des clients de la Centrale d'enregistrement et d'analyse pour la sûreté de l'information (Melani), au sein de laquelle il participe à l'échange d'informations sur les cyberrisques.</p><p>Pour ce qui est de la protection de la population, l'intégration du Liechtenstein aux instances existantes (comme la Conférence des chefs des offices cantonaux de la protection de la population ou la Conférence de la protection de la population) est déjà bien avancée. La collaboration est étroite aussi au sein de la Centrale nationale d'alarme. Depuis 2006, le Liechtenstein utilise le réseau radio suisse de sécurité (Polycom), et, depuis 2015, le système suisse de sirènes Polyalert transmet aussi l'alarme à la population liechtensteinoise. Enfin, la Suisse soutient la Principauté dans ses travaux de protection des infrastructures critiques (inventaire de ces dernières, gestion de l'interdépendance avec les infrastructures critiques de la Suisse).</p><p>Concernant les exercices, il est d'usage que le Liechtenstein soit invité à participer aux exercices nationaux d'envergure (comme les exercices du RNS), ainsi qu'aux exercices régionaux à proximité de la Principauté.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En février 2013, Ueli Maurer, alors président de la Confédération et chef du DDPS, et Klaus Tschütscher, alors chef du gouvernement du Liechtenstein, ont signé une déclaration d'intention à Vaduz, dans le cadre d'une conférence sur la sécurité organisée par les deux pays. Cette déclaration, qui comporte divers thèmes et mesures, précise où et comment cette collaboration doit être intensifiée, conformément aux intérêts de ces deux petits Etats situés au coeur de l'Europe. Contrairement au Luxembourg, qui est membre de l'UE, la Principauté de Liechtenstein n'est pas membre de l'OTAN (tout en faisant partie de l'EEE), et elle mène comme la Suisse une politique de neutralité. La déclaration d'intention prévoit notamment que le Liechtenstein soit associé plus étroitement au réseau national de sécurité nouvellement créé et à ses organes et que la consultation réciproque et l'échange d'informations sur divers thèmes (tels que la protection contre les cyberrisques, la protection des infrastructures critiques ou encore les exercices) soient renforcés. Elle précise en outre que la collaboration peut être étendue à d'autres thèmes si les deux parties y trouvent leur intérêt.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelle importance accorde-t-il à la collaboration avec la Principauté de Liechtenstein dans le domaine de la sécurité?</p><p>2. Où en est la mise en oeuvre de cette déclaration d'intention?</p><p>3. Eu égard aux menaces actuelles, quelle forme cette collaboration prend-elle concrètement dans les domaines visés par la déclaration d'intention?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Collaboration avec la Principauté de Liechtenstein dans le domaine de la sécurité"
    }
  ],
  "title": "Collaboration avec la Principauté de Liechtenstein dans le domaine de la sécurité"
}