{
  "id": 20163223,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2798,
      "gender": "m",
      "id": 4087,
      "name": "Gschwind Jean-Paul",
      "officialDenomination": "Gschwind"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3223",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Non si può negare che l'aumento dei costi della salute sia ormai fuori controllo, il che implica un aumento sostanziale dei premi delle casse malati, con gravi conseguenze per le economie domestiche. Senza i sussidi federali e cantonali, alcune famiglie incontrerebbero difficoltà finanziarie insormontabili. Inoltre si assiste a una considerevole riduzione del potere d'acquisto della classe media. Bisogna ammettere che le misure adottate fino a oggi per tener sotto controllo i costi della salute non hanno affatto permesso di raggiungere questo obiettivo. Riteniamo che l'UFSP, su incarico del Consiglio federale, congiuntamente a tutti gli attori della sanità (industria farmaceutica, medici, ospedali, assicuratori e assicurati), dovrebbe redigere un rapporto che contenga un catalogo di proposte attuabili ed efficaci intese a stabilizzare, se non a ridurre, i costi della salute in Svizzera.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Anche il Consiglio federale è preoccupato della capacità delle economie domestiche di sopportare l'onere finanziario derivante dai premi dell'assicurazione malattie. Per questo motivo cerca di tenere sotto controllo, qualora non riuscisse a limitare, l'aumento dei costi della salute. Nel programma di legislatura 2015-2019 (FF 2016 909), si è posto l'obiettivo 12 seguente: la Svizzera si adopera a favore di un approvvigionamento sanitario di qualità e finanziariamente sopportabile e di un contesto di promozione della salute. Per contenere i costi della salute, il Consiglio federale intende rafforzare la prevenzione, la promozione della salute e le competenze sanitarie coinvolgendo gli operatori privati. Si attiva per ridurre le prestazioni, i medicamenti e le procedure inefficaci e inutili, al fine di accrescere la qualità e contenere i costi. La questione dell'aumento dei costi della salute è tuttavia trasversale, in quanto riguarda tutti gli attori del sistema (in particolare i fornitori di prestazioni, gli assicuratori, gli assicurati, i cantoni e la Confederazione) a diversi livelli (segnatamente in materia di prevenzione, cure e finanziamento). Per ottenere una visione d'insieme e prendere in considerazione tutti gli elementi, il Consiglio federale ha approvato nel 2013 la Strategia sanità 2020 (<a  href=\"http://www.bag.admin.ch/index.html?lang=it\">www.bag.admin.ch</a> &gt; Temi &gt; Sanità2020), fissando le priorità della politica sanitaria svizzera per un periodo di otto anni. Le misure previste in questo ambito si articolano in dodici obiettivi e sono attuate insieme agli attori interessati. Come menzionato nel parere in risposta alla mozione Brand 15.4231, \"Piano direttore per il finanziamento sostenibile dell'assicurazione malattie fino al 2030\", la strategia mira a preservare la sostenibilità finanziaria del sistema sanitario aumentandone l'efficienza, che corrisponde a uno dei cinque punti fondamentali di Sanità 2020 per la legislatura in corso.</p><p>Dal 2013 il Parlamento ha scartato proposte concrete (gestione strategica a lungo termine del settore ambulatoriale), indicando nel contempo al Consiglio federale l'orientamento che preferirebbe seguire (cfr. p. es. gli interventi parlamentari 16.3000 e 16.3001). Altre proposte sono invece in corso di preparazione o di attuazione. A tale riguardo si può menzionare lo sviluppo del sistema di valutazione delle tecnologie sanitarie (HTA) o la cartella informatizzata del paziente, la cui attuazione nel 2017 permetterà in particolare di rafforzare la qualità delle cure mediche, migliorare i processi terapeutici, accrescere la sicurezza dei pazienti e l'efficienza del sistema sanitario promuovendo l'alfabetizzazione sanitaria dei pazienti.</p><p>I processi in corso si svolgono con grande trasparenza e con un forte coinvolgimento dei diversi attori. Ogni anno si tiene una conferenza sui temi della Strategia sanità 2020 e gli attori sono regolarmente invitati a fornire il proprio parere su temi specifici che li riguardano. Come per la mozione summenzionata, il Consiglio federale ritiene che le discussioni e i lavori già avviati vadano nella direzione richiesta. Allo scopo di evitare ridondanze, non è opportuno redigere un ulteriore rapporto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare l'opportunità di affidare all'Ufficio federale della sanità pubblica (UFSP), congiuntamente agli attori interessati, la redazione di un rapporto che contenga un catalogo di proposte intese a stabilizzare, se non a ridurre, i costi della salute.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Arrestare l'aumento dei costi della salute"
    }
  ],
  "title": "Arrestare l'aumento dei costi della salute"
}