{
  "id": 20163092,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2738,
      "gender": "m",
      "id": 4018,
      "name": "Maire Jacques-André",
      "officialDenomination": "Maire Jacques-André"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1457996400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3092",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans ses réponses aux motions Fetz 15.3598, \"Stop au harcèlement téléphonique. Interdiction générale d'appeler sur les téléphones portables à des fins publicitaires\", et Humbel 15.4223, \"Créer un cadre bien réglementé pour le démarchage de la clientèle\", ainsi qu'à l'interpellation Savary 15.3790, \"Paquets de numéros de téléphone inconnus. Que fait le Conseil fédéral?\", le Conseil fédéral a annoncé des mesures visant à restreindre autant que possible les appels téléphoniques indésirables. Le 11 décembre 2015, il a ouvert la procédure de consultation sur un projet de révision partielle de la loi sur les télécommunications (LTC), une procédure qui s'est terminée le 31 mars 2016.</p><p>Le projet de consultation prévoit un changement de paradigme concernant les appels publicitaires non sollicités (art. 45a LTC). Comme c'est déjà le cas pour le spam, les fournisseurs de services de télécommunication seront tenus de filtrer aussi ce type d'appels dans tout leur réseau. Actuellement, ils n'y sont pas autorisés en raison de l'obligation d'interopérabilité prévue à l'article 21a LTC applicable aux appels. Comme pour le spam également, une collaboration internationale sera nécessaire pour que le filtrage soit efficace à long terme.</p><p>Le projet mis en consultation prévoit en outre un renforcement de la loi fédérale contre la concurrence déloyale (LCD). Désormais, les personnes qui ne figurent pas dans un annuaire téléphonique doivent être considérées au même titre que celles qui y sont inscrites avec l'astérisque (\"Ne désire pas de publicité\", art. 3 al. 1 let. u LCD). Ainsi, la protection contre les appels publicitaires non sollicités s'étend aussi à ces personnes, ce qui devrait avoir des effets positifs principalement dans le domaine de la téléphonie mobile. Lorsqu'ils effectueront des appels publicitaires, les centres d'appels seront par ailleurs obligés d'indiquer un numéro d'appel inscrit dans l'annuaire et qu'ils sont autorisés à utiliser (art. 3 al. 1 let. v LCD). Le Conseil fédéral définira les prochaines étapes sur la base des résultats de la procédure de consultation sur la LTC.</p><p>Du 1er avril 2012 (entrée en vigueur de l'interdiction des appels publicitaires indésirables) au 31 décembre 2015, le Secrétariat d'Etat à l'économie (SECO) a déposé auprès des ministères publics cantonaux 72 plaintes pénales pour non-respect de l'astérisque. Sont concernés environ 400 numéros de téléphone, qui ont été signalés au SECO. En outre, sur ordre de ce dernier, les fournisseurs de services de télécommunication ont retiré 123 numéros. Aussi bien les numéros de téléphone qui font l'objet d'une plainte pénale du SECO que ceux qui ont été retirés par les fournisseurs de services de télécommunication sont publiés sur le site Internet du SECO (<a  href=\"https://www.seco.admin.ch/seco/fr/home/Werbe_Geschaeftsmethoden/Unerbetene_Werbeanrufe.html\">https://www.seco.admin.ch/seco/fr/home/Werbe_Geschaeftsmethoden/Unerbetene_Werbeanrufe.html</a>).</p><p>Le 18 mars 2016, pour renforcer les moyens de lutte contre les dérives du démarchage téléphonique, le Parlement a prévu dans la loi fédérale sur la surveillance de la correspondance par poste et télécommunication (LSCPT) que les autorités compétentes reçoivent des renseignements sur les titulaires de numéros de téléphone qui enfreignent l'article 3 alinéa 1 lettre u LCD. Le délai référendaire pour la LSCPT révisée échoit le 7 juillet 2016 (FF 2016 1821).</p><p>En application de la loi sur la surveillance de l'assurance-maladie sociale (art. 19 al. 3; RS 832.12), les deux associations faîtières des caisses d'assurance-maladie ont défini des normes de qualité, applicables depuis le 1er janvier 2016, pour éliminer la prospection à froid dans leur domaine. L'une d'elles a fait savoir que ses normes de qualité découlant de la loi sur la surveillance des assurances (art. 31a; RS 961.01) sont aussi applicables à l'assurance complémentaire. L'assurance-maladie étant de loin le domaine le plus concerné par les appels indésirables, les normes de qualité adoptées représentent une avancée importante, même si le nombre de plaintes continue d'augmenter.</p><p>Enfin, dans ce contexte le délai de révocation de quatorze jours applicable depuis le 1er janvier 2016 aux contrats conclus par téléphone (art. 40a ss du Code des obligations) revêt également une grande importance.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dernièrement la presse (\"24 Heures\" du 12 février) a relaté les mésaventures de personnes victimes d'un véritable harcèlement téléphonique: jusqu'à 15 à 20 appels par jour provenant du même numéro; en plus des appels de démarcheurs habituels que sont les assureurs-maladie ou autres vendeurs de vins.</p><p>Face à cette situation détestable, l'opérateur Swisscom n'a pas donné suite à une demande de bloquer le numéro responsable des appels intempestifs!</p><p>Le Conseil fédéral est-il prêt à agir afin d'éviter de tels désagréments? Est-il prêt, par exemple à:</p><p>1. demander aux opérateurs téléphoniques de bloquer les numéros responsables d'appels problématiques?</p><p>2. réglementer de façon plus stricte le démarchage téléphonique par exemple en imposant à brève échéance la mise en place de filtres ou en prenant d'autres dispositions contraignantes dans le cadre de la révision de la loi sur les télécommunications (actuellement en consultation)?</p><p>D'autre part, le Conseil fédéral peut-il nous renseigner sur les suites données par le Secrétariat d'Etat à l'économie et l'Office fédéral des communications aux plus de 11 500 plaintes déposées en 2014 en réaction à des appels publicitaires non désirés reçus par des abonnés en dépit de la présence de l'astérisque dans l'annuaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "A quand de véritables mesures contre le harcèlement téléphonique?"
    }
  ],
  "title": "A quand de véritables mesures contre le harcèlement téléphonique?"
}