{
  "id": 20163894,
  "updated": "2019-06-18T08:31:05Z",
  "additionalIndexing": "48;08;04;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-26T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2019-06-17T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-11-23T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR",
            "abbreviation1": "WAK-NR",
            "abbreviation2": "WAK",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2016-10-03T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR",
            "abbreviation1": "WAK-SR",
            "abbreviation2": "WAK",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2016-10-03T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2674,
                    "gender": "m",
                    "id": 3871,
                    "name": "Bischof Pirmin",
                    "officialDenomination": "Bischof"
                  },
                  "faction": {
                    "abbreviation": "Fraktion C",
                    "code": "C",
                    "id": 3,
                    "name": "CVP-Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5018"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1537912800000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1560722400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3894",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Einfuhr von Personenwagen unterliegt - neben der Automobil- und der Mehrwertsteuer - zudem einem veralteten System des Gewichtszolls. Es sind pro 100 Kilogramm Fahrzeugmasse 15 Schweizerfranken abzuführen. Sofern kein Ursprungsnachweis des ausländischen Herstellers nach Protokoll 3 (SR 0.632.401.3) des Freihandelsabkommens Schweiz-EU von 1972 (FHA 1972) vorliegt, wird bei einem Personenwagen von 1,2 Tonnen der gesamte Gewichtszoll von 180 Schweizerfranken zur Zahlung fällig. Dem Gewichtszoll liegt kein regulatorischer Zweck zugrunde. Er erhöht nur den Preis des Kaufes eines Personenwagens, weil sich internationale Kraftfahrzeughersteller weigern, den Ursprungsnachweis dem Schweizer Importeur zu geben.</p><p>Der Gewichtszoll betrifft nur Fahrzeuge, für welche keine Europäische Ursprungserklärung (Euro 1) vorliegt. Aufgrund dieser Befreiung wird dieser Gewichtszoll nur bei 13 Prozent der rund 300 000 jährlich eingeführten Neuwagen erhoben. Bei den befreiten 87 Prozent aller Fahrzeuge entsteht sowohl für die Wirtschaft für die Erbringung der Herkunftsnachweise als auch für die Zollverwaltung für die Prüfung dieser Dokumente unverhältnismässig hoher Administrationsaufwand.</p><p>Beim Import von Personenwagen werden Mehrwert- und Automobilsteuern erhoben (8 bzw. 4 Prozent), die bei einem Warenwert von 9,437 Milliarden Schweizerfranken (2013) mit Erträgen in der Höhe von 1,162 Milliarden Schweizerfranken den Löwenanteil der Einnahmen generieren. Die Zollgebühren betragen mit 9,469 Millionen Schweizerfranken lediglich 0,81 Prozent dieser Erträge und stehen in keinem Verhältnis zum mit der Erhebung oder der Befreiung verbundenen enormen Aufwand.</p><p>Mit Annahme dieser Motion und der damit verbundenen Abschaffung der nicht mehr zeitgemässen Zollgebühren auf Personenwagen kann diese Unverhältnismässigkeit im Interesse von Wirtschaft und Bürger korrigiert, ein Handelshemmnis abgeschafft und zusätzliche Kapazitäten in der Verwaltung geschaffen werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Aufhebung der Zollabgaben auf Personenwagen gestützt auf Artikel 8 des Zollgesetzes (ZG) ist aus rechtlichen Gründen nicht möglich. Dieser Artikel bezieht sich auf Waren, die aus den im Artikel aufgeführten Gründen zollfrei zur Einfuhr zugelassen werden, entweder aufgrund von internationalen Vereinbarungen oder Gepflogenheiten im grenzüberschreitenden Warenverkehr oder aus staatspolitischen, sozialen, kulturellen oder humanitären Gründen.</p><p>Gemäss Generaltarif im Anhang zum Zolltarifgesetz vom 9. Oktober 1986 (ZTG; SR 632.10) unterliegen Personenwagen der Tarifnummer 8703, abhängig von Konstruktion, Motorenart, Hubraumgrösse und Stückgewicht, bei der Einfuhr Zollansätzen zwischen 12 und 15 Franken je 100 Kilogramm. Für Personenwagen mit Ursprung in Freihandelspartnern wird unter bestimmten Voraussetzungen Zollfreiheit gewährt.</p><p>Im Jahr 2015 wurden wertmässig 85 Prozent der Personenwagen zollfrei im Rahmen von Freihandelsabkommen importiert. Für die nichtpräferenzbegünstigten Personenwagen beliefen sich die Zolleinnahmen im Durchschnitt der Jahre 2013 bis 2015 auf rund 10,5 Millionen Franken pro Jahr.</p><p>Die Gewährung einer Zollpräferenz im Rahmen von Freihandelsabkommen bedingt den Nachweis des präferenziellen Ursprungs. Für Importe von Industriewaren aus der EU richtet sich der Ursprungsnachweis nach dem Protokoll Nummer 3 des Freihandelsabkommens zwischen der Schweiz und der EU von 1972 bzw. dem Regionalen Übereinkommen vom 15. Juni 2011 über Pan-Europa-Mittelmeer-Präferenzursprungsregeln (\"PEM-Konvention\"; SR 0.946.31). Unter den geltenden rechtlichen Voraussetzungen kann für das Gewähren der Präferenz auf die Vorlage eines Ursprungsnachweises (Warenverkehrsbescheinigung Wuro 1 oder Ursprungserklärung) nicht verzichtet werden (vgl. auch Stellungnahme des Bundesrates zum Postulat der Kommission für Wirtschaft und Abgaben des Nationalrates 14.3014 betreffend Erleichterung der Zollabfertigung und Förderung von Parallelimporten dank Anerkennung weiterer Dokumente zur Erbringung des Ursprungsnachweises).</p><p>Eine generelle Aufhebung der Zollabgaben auf Personenwagen gemäss der Forderung des Motionärs bedingt eine Änderung des ZTG durch das Parlament. Aus Sicht des Bundesrates wäre eine solche Gesetzesänderung für ein einzelnes Produkt kaum sinnvoll, aufwendig und zeitintensiv. Das ist namentlich vor dem Hintergrund zu sehen, dass im Rahmen der neuen Wachstumspolitik 2016-2019 und auf Basis des Berichtes in Beantwortung des Postulates 14.3014 der Bundesrat diverse Massnahmen zur Importerleichterung beschlossen hat. Teil davon ist der Auftrag an das WBF, bis Ende 2017 die Vor- und Nachteile einer autonomen Aufhebung der gesamten Einfuhrzölle auf allen Industriegütern zu prüfen. Industriegüter könnten somit bei der Einfuhr in die Schweiz ohne Vorlage präferenzieller Ursprungsnachweise von der Zollfreiheit profitieren. Schweizer Unternehmen und Konsumenten würden dadurch nicht nur direkt von Einfuhrzöllen entlastet, sondern aufgrund des wegfallenden administrativen Aufwands zum Nachweis des präferenziellen Ursprungs auch indirekt Kosten sparen. Neben den gesamtwirtschaftlichen Aspekten werden auch die Auswirkungen auf den Bundeshaushalt sowie auf den Verhandlungsspielraum der Schweiz für zukünftige Freihandelsabkommen geprüft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den Gewichtszoll bei Personenwagen (Tarifnummer 8703) im Rahmen einer Änderung von Artikel 8 des Zollgesetzes (ZG) abzuschaffen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vermeidung von Bürokratie und unverhältnismässigem Verwaltungsaufwand beim Grenzübertritt von Personenwagen"
    }
  ],
  "title": "Vermeidung von Bürokratie und unverhältnismässigem Verwaltungsaufwand beim Grenzübertritt von Personenwagen"
}