{
  "id": 20163535,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3059,
      "gender": "m",
      "id": 4187,
      "name": "Bauer Philippe",
      "officialDenomination": "Bauer"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3535",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'autore dell'interpellanza solleva una problematica nota al Consiglio federale, che capisce senz'altro le preoccupazioni dei cantoni. A suo avviso, tuttavia, la soluzione non è una modifica della legge federale del 23 marzo 2001 sul commercio ambulante (RS 943.1).</p><p>La legge prevede l'obbligo di ottenere un'autorizzazione della polizia del commercio allo scopo di proteggere i cittadini dalla possibilità di vedersi arrivare a casa un commerciante ambulante che intende vendere beni o servizi non richiesti. Per ottenere questa autorizzazione, è necessario soddisfare i requisiti definiti dalla legge. Le condizioni per esercitare un'attività soggetta ad autorizzazione si applicano indistintamente alle persone con domicilio fisso e ai nomadi.</p><p>In linea di principio, anche i cittadini stranieri con dimora, domicilio o sede all'estero hanno diritto all'autorizzazione, sempre che vengano rispettate le disposizioni della legislazione sugli stranieri. L'autorizzazione prevista dalla legge non sostituisce l'obbligo, se si applica, di detenere un permesso di dimora o di notificarsi, ma costituisce piuttosto una condizione supplementare all'esercizio di un'attività commerciale in forma ambulante.</p><p>Qualsiasi cittadino UE/AELS può restare in Svizzera per tre mesi senza autorizzazione; se lo scopo del soggiorno è un'attività lucrativa, è però tenuto a informare preventivamente l'autorità competente compilando l'apposito modulo on line per attività lucrative di breve durata. Qualora la persona in questione non dovesse ottenere l'autorizzazione a esercitare il commercio ambulante, può comunque viaggiare all'interno della Svizzera o stabilirvisi per un certo periodo.</p><p>La legge federale sul commercio ambulante non è dunque lo strumento adeguato per risolvere il problema sollevato nell'interpellanza e una modifica di legge non consentirebbe di ottenere i risultati sperati.</p><p>Chi causa danni utilizzando senza autorizzazione un terreno altrui può essere perseguito penalmente. Spetta alle autorità competenti individuare di volta in volta i fatti, l'identità del colpevole e il procedimento da istruire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I nomadi stranieri che ogni estate attraversano il nostro Paese creano problemi ai cantoni sporcando le aree messe a loro disposizione e le proprietà di chi vi abita intorno. I costi per ripristinare lo status quo sono a carico dei contribuenti del cantone interessato.</p><p>Quest'anno, per esempio, circa sessanta carovane partite da Gampelen (BE) hanno bloccato l'autostrada A5 per poi installarsi senza autorizzazione nel cantone di Neuchâtel, da dove sono ripartite lasciando i luoghi in uno stato lamentevole. </p><p>Non è raro che i nomadi chiedano alle autorità del cantone in cui transitano l'autorizzazione a praticare il commercio ambulante. Se le condizioni per ottenerla sono soddisfatte, l'autorità cantonale non può che concederla anche se i richiedenti in questione stazionano illegalmente in una determinata area del cantone, non avendo ottenuto il permesso necessario dal cantone stesso o dall'eventuale proprietario privato.</p><p>Invito il Consiglio federale a rispondere alla seguente domanda:</p><p>Non sarebbe opportuno completare la legge federale del 23 marzo 2001 sul commercio ambulante aggiungendo una condizione, specifica per i nomadi, per il rilascio dell'autorizzazione a praticare tale commercio nel cantone? La condizione in questione potrebbe consistere nella presentazione di un permesso scritto del proprietario del terreno sul quale i nomadi intendono stazionare per esercitare queste attività.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nomadi stranieri e comportamenti incivili"
    }
  ],
  "title": "Nomadi stranieri e comportamenti incivili"
}