{
  "id": 20163327,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;09;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-04-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461708000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3327",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Kosovo ist ein Schwerpunktland der Schweizer Transitionszusammenarbeit und soll dies gemäss Botschaft des Bundesrates zur internationalen Zusammenarbeit vom 17. Februar 2016 (BBl 2016 2333) auch in der Periode 2017-2020 bleiben. Das Programm in Kosovo wird von der Deza, dem Seco und der Abteilung Menschliche Sicherheit der Politischen Direktion des EDA in koordinierter und kohärenter Weise umgesetzt. Damit wird Kosovo in seinem Transitionsprozess hin zu sozialer Marktwirtschaft und zu demokratischen politischen Systemen unterstützt, welche Zugang zu grundlegenden Dienstleistungen bieten, sowie zu regionaler und europäischer Integration.</p><p>Die Prioritäten des Schweizer Engagements in Kosovo sind demokratische Regierungsführung und Dezentralisierung, Wirtschaft und Beschäftigung, (Ab-)Wasser, Gesundheit, Migration sowie Friedensförderung durch politischen Dialog, Stärkung der demokratischen Institutionen und Vergangenheitsarbeit.</p><p>Das Seco sieht vor, seine Transitionszusammenarbeit 2017-2020 auf fünf Schwerpunktländer (Albanien, Serbien, Kirgistan, Tadschikistan, Ukraine; gegenüber neun im Rahmenkredit 2013-2016) zu konzentrieren, zu denen Kosovo nicht gehört. Das Seco wird jedoch im Rahmen der zukünftigen Schweizer Kooperationsstrategie mittels Komplementärmassnahmen weiterhin in Kosovo engagiert sein. Komplementärmassnahmen sind bilaterale Interventionen, welche komplementär zu Massnahmen anderer Bundesstellen (insbesondere der Deza) in Nichtschwerpunktländern des Seco zum Einsatz kommen. Im Falle von Kosovo sollen diese namentlich Aktivitäten im Bereich der Infrastrukturfinanzierung, ergänzt durch Massnahmen im Bereich der Privatsektorförderung, umfassen.</p><p>Zu den Aktivitäten der Schweiz in Kosovo gehört des Weiteren auch die Umsetzung der Migrationspartnerschaft, welche 2010 mit Kosovo abgeschlossen wurde. In diesem Rahmen unterstützt das Staatssekretariat für Migration mit seinen interdepartementalen Partnern zahlreiche Projekte, insbesondere im Bereich der Migrationsgouvernanz, der Förderung der Diaspora und der Unterstützung von Minderheiten.</p><p>Gemäss aktuellen Informationen gibt es keine Hinweise, dass der Einsatz der KFOR beendet werden soll. In dem Masse, wie die Umstände es erlauben, sind jedoch weitere Truppenreduktionen vorgesehen. Der Bundesrat wird gegen Ende dieses Jahres über die Swisscoy, das schweizerische KFOR-Kontingent, entscheiden.</p><p>Kosovo wird somit auch weiterhin zu den Schwerpunktländern der Schweizer Transitionszusammenarbeit zählen, und die Schweiz wird dazu beitragen, dass dieses Land in der Nachbarschaft der Schweiz sich stabil und demokratisch entwickeln kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit mehreren Jahren leistet das Schweizer KFOR-Kontingent in Kosovo einen wirksamen und wertvollen Einsatz zur Friedensförderung vor Ort. Dabei handelt es sich um eine Region, die zum ehemaligen Jugoslawien gehörte und deren Bevölkerung seit dem Ende des letzten Jahrhunderts entzweit ist.</p><p>Die Region macht heute einen relativ ruhigen Eindruck, obwohl die Erinnerungen an die Vergangenheit die kosovarische und die serbische Bevölkerungsgruppe noch immer trennen; ihr Zusammenleben kann im besten Fall als Koexistenz bezeichnet werden.</p><p>Der Auftrag für den Einsatz der Schweiz vor Ort wird regelmässig erneuert. Es ist jedoch nur logisch, dass auch ein schrittweiser mittelfristiger Rückzug unserer Soldatinnen und Soldaten diskutiert wird.</p><p>Dabei stellt sich die wichtige Frage: Was kommt danach?</p><p>Für die Hoffnung auf eine langfristige Stabilisierung von Kosovo spielen die wirtschaftliche Entwicklung und die Best Practices im Bereich der Regierungsführung und der demokratischen Rechte eine entscheidende Rolle. Unser Land unterstützt Kosovo bereits heute in seiner Entwicklung. Doch zeigt sich, dass die lokale Wirtschaft Mühe hat, in Schwung zu kommen, und dass die Arbeitslosigkeit auf hohem Niveau verharrt, zwei Tatsachen, die nicht zur Stabilisierung des Landes beitragen. Gewisse staatliche Strukturen sind wenig vertrauenswürdig, was die Investitionstätigkeit bremst. Kosovo ist noch immer stark vom Geld abhängig, das von der grossen Diaspora in der Schweiz und in Deutschland ins Land fliesst. Das Geld wird vor allem für den sofortigen Konsum und für Investitionen in Immobilien verwendet; Investitionen in die Industrie sind hingegen selten, obwohl nur mit diesen Investitionen auf lange Frist stabile Arbeitsplätze geschaffen werden können.</p><p>Gemäss den strategischen Optionen, die für die Entwicklungszusammenarbeit zwischen 2017 und 2020 erarbeitet wurden, soll Kosovo von der Liste der Schwerpunktländer gestrichen werden; die Schweiz beabsichtigt, ihre Kräfte im \"Ost\"-Sektor neu nicht mehr auf neun wie bisher, sondern nur noch auf fünf Länder zu konzentrieren.</p><p>Wie erklärt der Bundesrat seinen Entscheid im obenerwähnten Zusammenhang?</p><p>Wie gedenkt er einen allfälligen Abzug der KFOR am besten vorzubereiten?</p><p>Oder ist der Bundesrat gar bereit, angesichts des ausserordentlichen Einsatzes, der bis heute für Kosovo geleistet wurde, die investierten Mittel noch zu verstärken, um den wirtschaftlichen Aufschwung des Landes zu fördern und zum Wandel zu einem Rechtsstaat beizutragen? Denn das oberste Ziel für diesen jungen Staat besteht in einer gut funktionierenden Demokratie und einem friedlichen Zusammenleben der verschiedenen Bevölkerungsgruppen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Man sollte auf die Risiken, die für Kosovo mit dem Rückzug der KFOR einhergehen, vorbereitet sein"
    }
  ],
  "title": "Man sollte auf die Risiken, die für Kosovo mit dem Rückzug der KFOR einhergehen, vorbereitet sein"
}