{
  "id": 20163695,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;1216;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-09-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-18T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-11-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1474495200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1537221600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3695",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Gli attuali dati statistici evidenziano che la violenza domestica costituisce un grosso problema sociale. Occorre pertanto migliorare la protezione delle vittime. Le case rifugio per donne, ragazze e uomini forniscono un contributo prezioso. Offrono protezione, alloggio e consulenza immediati in caso di situazione di violenza acuta. </p><p>Il finanziamento delle case rifugio varia considerevolmente da un Cantone all'altro. Tali differenze si riflettono di conseguenza nell'offerta di prestazioni. In alcuni Cantoni le strutture sono finanziate in gran parte da contributi soggettivi, in altri Cantoni anzitutto mediante contributi oggettivi da parte dell'ente pubblico. Inoltre, la maggior parte delle case rifugio dipende sostanzialmente da donazioni private. Di conseguenza, la maggior parte delle case rifugio per donne, ragazze e uomini non dispone tendenzialmente di risorse sufficienti per fornire le sue prestazioni. Un finanziamento iniziale da parte della Confederazione, analogo a quello collaudato nel caso degli asili nido, sarebbe una possibilità per promuovere apposite strutture specializzate e garantire finanziariamente i posti stazionari necessari. In tal modo si impedisce che il luogo di domicilio della vittima costituisca il fattore di rischio che determina se la vittima riuscirà a sottrarsi alla spirale della violenza familiare.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come rilevato dall'autrice del postulato, la violenza domestica continua a costituire un grave problema sociale. L'11 settembre 2013 la Svizzera ha firmato la Convenzione del Consiglio d'Europa sulla prevenzione e la lotta contro la violenza nei confronti delle donne e la violenza domestica (Convenzione di Istanbul). Il processo di ratifica è attualmente in corso. L'articolo 23 della Convenzione obbliga gli Stati contraenti a mettere a disposizione rifugi adeguati, facilmente accessibili e in numero sufficiente per offrire un alloggio sicuro alle vittime. Conformemente all'articolo 14 capoverso 1 della legge federale concernente l'aiuto alle vittime di reati, se necessario i consultori procurano un alloggio di emergenza alla vittima o ai suoi congiunti. Spetta ai Cantoni mettere a disposizione e finanziare in maniera adeguata un numero sufficiente di rifugi appropriati e sicuri per le vittime di violenza. </p><p>Su mandato della Conferenza delle direttrici e dei direttori cantonali delle opere sociali (CDOS) e dell'Ufficio federale per l'uguaglianza fra donna e uomo, Infras ha analizzato la situazione e il fabbisogno delle case rifugio per donne in Svizzera. Ha constatato che queste case rifugio sono regolarmente confrontate a problemi di risorse e che le loro capacità di accoglienza variano a seconda della regione. Nel 2013 586 donne non hanno potuto essere accolte o hanno dovuto essere indirizzate in un'altra struttura. Alla fine è tuttavia sempre stato possibile trovare una soluzione. I problemi di capacità sono in particolare dovuti all'assenza di soluzioni alternative di alloggio, che di norma prolungherebbero la durata del soggiorno. </p><p>Fondandosi sul rapporto d'Infras, la CDOS ha raccomandato ai Cantoni di chiarire se la loro offerta di alloggi d'emergenza e di case rifugio per donne era adeguato al bisogno. La grande maggioranza dei Cantoni che ha effettuato tale verifica ha ritenuto l'offerta adeguata. Hanno indicato che permetteva in tutti i casi di trovare una soluzione e garantire la sicurezza delle donne e dei bambini in questione, tanto che non vi era la necessità di prevedere nuovi posti. La Conferenza svizzera degli uffici di collegamento della legge federale concernente l'aiuto alle vittime di reati (CSUC-LAV), una conferenza della CDOS incaricata di questioni tecniche, sta attualmente cercando di ottimizzare il finanziamento dei soggiorni nelle case rifugio per donne nell'ambito dell'aiuto alle vittime. </p><p>Sembrerebbe pertanto che la penuria di posti nei centri destinati alle vittime di violenza non sia paragonabile a quella registrata per i posti di asilo nido prima del finanziamento iniziale, nonostante le sfide da affrontare in termini di capacità di accoglienza e finanziamento. Un sostegno finanziario delle case rifugio da parte della Confederazione sarebbe inoltre contrario ai due principi dell'equivalenza fiscale e della sussidiarietà sanciti nella Costituzione federale al momento dell'adozione della riforma della perequazione finanziaria. In virtù del principio di sussidiarietà, la Confederazione si assume un compito soltanto se questo non può essere eseguito a livello cantonale, il che non sembra essere il caso per il finanziamento delle case rifugio per donne, uomini e bambini.</p><p>Il Consiglio federale attribuisce grande importanza alla protezione delle vittime di violenza. In virtù della ripartizione federalistica delle competenze, spetta tuttavia ai Cantoni mettere a disposizione e finanziare un numero sufficiente di case rifugio sicure e appropriate per le vittime come pure trovare adeguate soluzioni alternative di alloggio. Per questo motivo, il Consiglio federale non intende prevedere alcun finanziamento iniziale per le case rifugio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare se un finanziamento iniziale da parte della Confederazione, analogo al finanziamento degli asili nido, costituisca un'opzione anche per le case rifugio per donne, bambini e uomini.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Finanziamento iniziale delle case rifugio per le vittime di violenza domestica (donne, uomini, bambini)"
    }
  ],
  "title": "Finanziamento iniziale delle case rifugio per le vittime di violenza domestica (donne, uomini, bambini)"
}