{
  "id": 20163973,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-02-28T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2018-09-17T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-03-03T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CIP-CS",
            "id": 24,
            "name": "Commissione delle istituzioni politiche CS",
            "abbreviation1": "CIP-CS",
            "abbreviation2": "CIP",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-03-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3053,
                    "gender": "m",
                    "id": 4153,
                    "name": "Hegglin Peter",
                    "officialDenomination": "Hegglin Peter"
                  },
                  "faction": {
                    "abbreviation": "Gruppo C",
                    "id": 3,
                    "name": "Gruppo PPD"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5014"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481497200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1519772400000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1537135200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3973",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il sistema salariale attuale della Confederazione tiene soprattutto conto del titolo di formazione e dell'esperienza del collaboratore (art. 15 LPers, art. 37 OPers: \"... tiene conto in giusta misura della formazione e dell'esperienza professionale e di vita della persona da assumere ...\"). Al contempo, i criteri di valutazione per il personale federale stabiliti all'articolo 4 capoverso 3 LPers e all'articolo 16 OPers funzionano soltanto parzialmente, dato che quasi tutti gli impiegati della Confederazione ricevono il livello di valutazione 3 (\"buono\"). Secondo l'articolo 15 LPers e l'articolo 39 OPers l'assegnazione del livello di valutazione 3 comporta che lo stipendio - a cui si aggiunge la compensazione del rincaro di cui all'articolo 44 OPers - è aumentato dell'1 à 2 per cento ogni anno fino a raggiungere l'importo massimo della classe di stipendio. </p><p>Vengono pure versati indennità di residenza (art. 43 OPers), premi di fedeltà (art. 73 OPers), indennità di funzione (art. 46 OPers), indennità speciali (art. 48 OPers), premi di prestazione (art. 49 OPers), premi spontanei (art. 49a OPers), indennità in funzione del mercato del lavoro (art. 50 OPers), assegni familiari e prestazioni integrative (art. 51 e 51a OPers), assegni per il sostegno a congiunti (art. 51b OPers) e contributi ai costi per la custodia di bambini complementare alla famiglia (art. 75a OPers) Inoltre, il personale federale ha diritto a sei settimane di vacanza a partire dal 50° anno di età e a sette settimane a partire dal 60° anno di età.</p><p>Questo sistema di valutazione complesso e difettoso nonché questa proliferazione di supplementi fanno sì che la prestazione del singolo impiegato abbia un'importanza troppo ridotta nella compensazione complessiva. Per definire la prestazione quale criterio più importante ai fini del calcolo dell'indennità complessiva, la legge sul personale federale ed eventuali altre leggi devono essere oggetto di una revisione che risponda al principio di equità e porti alla parità di trattamento (parità salariale).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Gli autori della mozione auspicano che il sistema salariale del personale della Confederazione sia orientato maggiormente alle prestazioni e incaricano il Consiglio federale di procedere a una revisione della pertinente legge. L'articolo 15 della legge sul personale federale (LPers; RS 172.220.1) stabilisce la prestazione come uno dei tre criteri determinanti per fissare lo stipendio. La LPers non menziona altre regole in materia di sistema salariale, lasciando quindi ai datori di lavoro a cui è applicata, tra cui l'Amministrazione federale, le FFS, il settore dei Politecnici federali o il Museo nazionale svizzero, il margine d'azione necessario per strutturare il sistema salariale in funzione delle loro esigenze. È competenza dei datori di lavoro disciplinare i propri sistemi salariali. Il sistema salariale dell'Amministrazione federale è precisato nell'ordinanza sul personale federale (OPers; RS 172.220.111.3).</p><p>La disciplina dei sistemi salariali mediante ordinanza o regolamento consente ai vari datori di lavoro di adeguare il proprio sistema salariale indipendentemente dagli altri datori e senza ricorrere alla via dispendiosa della revisione di legge, come ha fatto di recente il Consiglio federale nel quadro di diverse revisioni dell'OPers. Il Consiglio federale intende mantenere questa gerarchia normativa e sostiene pertanto la necessità di continuare a disciplinare il sistema salariale del personale federale mediante ordinanza. Tutte le richieste degli autori della mozione possono infatti essere soddisfatte anche a tale livello.</p><p>A inizio febbraio del 2017, il Consiglio federale ha sottoposto al Parlamento un rapporto sul sistema salariale della Confederazione redatto in adempimento del postulato 14.3999 della Commissione delle finanze del Consiglio nazionale. Il rapporto è incentrato sui risultati di un'analisi del sistema salariale della Confederazione commissionata nel 2016 a esperti esterni.</p><p>L'analisi conclude che il sistema salariale dell'Amministrazione federale è sostanzialmente adeguato, se si considerano la sovranità nazionale dei suoi compiti e l'eterogeneità delle esigenze dei dipartimenti. Ciò vale in particolare per il processo di concertazione degli obiettivi e di valutazione del personale, l'evoluzione dello stipendio in funzione delle prestazioni, i premi di prestazione e gli assegni. Ciò nonostante è possibile apportare dei miglioramenti in alcuni settori, soprattutto definendo l'evoluzione dello stipendio, articolando in modo più conciso il sistema dei premi di prestazione e ridefinendo la regolamentazione delle indennità di residenza.</p><p>Sulla base di questa analisi, il Consiglio federale ha incaricato il Dipartimento federale delle finanze di presentare entro la metà del 2017 un documento interlocutorio in cui proponga modifiche concrete del sistema salariale. In tale occasione il Governo esaminerà altresì le richieste degli autori della mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale sottopone alle Camere federali una revisione della legge sul personale federale (LPers) e di altre leggi in cui il sistema salariale basato sulle prestazioni del personale federale viene rielaborato e reso più efficiente. La revisione mira a eliminare i numerosi supplementi, assegni e premi e a sostituirli con uno stipendio equo basato sulle prestazioni. Occorre inoltre rivedere l'uso dell'orario di lavoro basato sulla fiducia (art. 64a ordinanza sul personale federale, OPers) nell'amministrazione federale, in modo che la sua applicazione a partire da determinate classi di stipendio non sia legata a un aumento automatico dello stipendio.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rielaborazione del sistema salariale basato sulle prestazioni del personale federale"
    }
  ],
  "title": "Rielaborazione del sistema salariale basato sulle prestazioni del personale federale"
}