{
  "id": 20163123,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2680,
      "gender": "f",
      "id": 3877,
      "name": "Fiala Doris",
      "officialDenomination": "Fiala"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458082800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3123",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les hautes écoles d'art suisses, responsables d'une formation d'études cinématographiques variée et d'un niveau d'excellence, sont inquiètes à propos du développement de la politique d'encouragement de la section cinéma. Les modifications réglementaires effectuées ces dernières années réduisent fortement la marge de manoeuvre des hautes écoles d'art dans le domaine de la production cinématographique: on a retiré à ces hautes écoles leur statut de producteurs indépendants. Un soutien des productions réalisées uniquement dans des hautes écoles n'est plus possible. Elles sont ainsi poussées à des coproductions partielles peu judicieuses et plus coûteuses avec des sociétés de production privées, dans le but d'accéder aux subventions fédérales pour des projets de films dans le cadre de l'obtention du diplôme de bachelor ou de master. </p><p>En 2015, les films réalisés dans des hautes écoles ont été, pour la première fois, exclus de la participation au Prix du cinéma suisse, même s'ils remplissaient les conditions qualitatives requises. Face aux vives protestations des étudiants lors des journées de Soleure 2015, l'OFC a créé une nouvelle catégorie \"Meilleur film de diplôme\", qui a été vue comme une exclusion des catégories officielles. Seuls quatre diplômés, dont trois ont été nominés pour le Prix du cinéma, se sont présentés pour cette catégorie. Nos jeunes méritent et ont besoin de plus de soutien!</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Pour mémoire, selon l'article 71 de la Constitution, la Confédération soutient la production de films suisses et la culture cinématographique. Elle peut, par des lois, encourager une offre cinématographique variée et de qualité. Tous les règlements en vigueur, loi ou ordonnances, respectent pleinement cet article.</p><p>2. Le préalable à toute aide fédérale au cinéma, qu'elle soit sélective ou liée au succès, est l'indépendance de la production. Cette exigence d'indépendance est inscrite à l'article 3 de la loi sur le cinéma (RS 443.1). Le but de cette exigence d'indépendance est de faire en sorte que seuls les professionnels du cinéma puissent bénéficier d'aides financières de la Confédération. Les entreprises qui sont la propriété d'institutions de formation et de formation continue ou qui sont soumises à l'influence déterminante de telles institutions ne sont pas considérées comme indépendantes. Les écoles de cinéma ne sont pas des sociétés de production de films mais des instituts de formation. Elles permettent à leurs étudiants de réaliser un film de diplôme pour montrer ce qu'ils ont appris. Un film de diplôme est une condition requise pour terminer ses études, il est donc un moyen pour parvenir au but qu'est la fin des études.</p><p>Par conséquent, la Confédération n'alloue plus de financement supplémentaire aux films de diplômes produits par les hautes écoles elles-mêmes. Ces productions \"maison\" doivent être financées par les crédits ordinaires de l'école, déjà cofinancée par le Secrétariat d'Etat à la formation, à la recherche et à l'innovation (SEFRI) dans le cadre du financement de base des hautes écoles conformément à la loi sur les hautes écoles spécialisées (à partir de 2017: loi sur l'encouragement et la coordination des hautes écoles). Les écoles sont libres, sous réserve de leurs conventions-programmes, d'affecter l'argent reçu à des projets internes de films si elles le souhaitent. Par contre, la Confédération continue de soutenir des films de diplôme réalisés et produits en collaboration avec des producteurs indépendants.</p><p>3. Les films de fin d'études produits de manière indépendante peuvent concourir dans toutes les catégories du Prix du cinéma suisse. Les films réalisés dans le cadre d'une formation au cinéma et sans société de production indépendante ne peuvent être soutenus ou distingués selon l'article 3 de la loi sur le cinéma. Ces films peuvent par contre être distingués dans le cadre de l'encouragement à la culture cinématographique (art. 7), d'où la création d'une nouvelle catégorie dans le cadre du prix du cinéma suisse. C'est ainsi qu'a pu être décerné pour la première fois en 2016 un prix dans la catégorie \"Meilleur film de diplôme\".</p><p>4. Il n'est pas question de revenir à la situation qui prévalait au 1er janvier 2011. Jusqu'en 2011, les écoles de cinéma étaient financées par le biais de contrats de prestations. Un montant forfaitaire déterminé était mis à leur disposition pour la production de films de diplôme. Au niveau fédéral, les hautes écoles spécialisées sont déjà financées par le SEFRI. En revenir au statu quo ante créerait une situation de double financement de la formation au cinéma, laquelle formation serait ainsi privilégiée par rapport à d'autres filières comme le design et le théâtre qui ne peuvent pas non plus solliciter de subventionnement supplémentaire de la part de la Confédération.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Ces dernières années, l'Office fédéral de la culture (CFC) a, dans le domaine de l'encouragement du cinéma, effectué plusieurs modifications au niveau réglementaire qui empêchent presque un soutien des films réalisés dans les hautes écoles suisses. Cela m'amène à poser les questions suivantes au Conseil fédéral: </p><p>1. Après les modifications réglementaires réalisées, l'article 71 de la Constitution reflète-t-il encore l'esprit de la loi sur le cinéma (LCin)? Je me demande en particulier:</p><p>2. Si des films produits dans des hautes écoles suisses ne devraient pas également avoir droit aux aides à la production de la Confédération tout comme à celles accordées par Succès Cinéma/Succes Festival. Si non, pourquoi?</p><p>3. Si des films produits dans des hautes écoles suisses ne devraient pas avoir accès à toutes les catégories du Prix du cinéma suisse, dans la mesure où ils remplissent les conditions qualitatives requises. Si non, pourquoi?</p><p>4. Si la situation qui prévalait le 1er janvier 2011 en vertu de l'ordonnance du DFI sur l'encouragement du cinéma (OECin) peut être rétablie pour les écoles de cinéma. Si non, pourquoi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Culture. La Confédération doit soutenir des projets de qualité tout en faisant preuve de plus d'ouverture"
    }
  ],
  "title": "Culture. La Confédération doit soutenir des projets de qualité tout en faisant preuve de plus d'ouverture"
}