{
  "id": 20163056,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2748,
      "gender": "f",
      "id": 4040,
      "name": "Schneider-Schneiter Elisabeth",
      "officialDenomination": "Schneider-Schneiter"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-03-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-04-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1457391600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3056",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ces dernières années, le Conseil fédéral s'est déjà exprimé à plusieurs reprises au sujet du partenariat public-privé (PPP) pour des projets d'infrastructure (cf. notamment les interpellations Kofmel 97.3604, Pfisterer Thomas 05. 3603, Raymond 10.3568, Schneider-Schneiter 12.3121 et Abate 14.3925, ainsi que les postulats Bischof 12.3635 et Fluri 13.3483). Il renvoie donc aux explications qu'il avait fournies sur cette question.</p><p>Le fonds d'infrastructure ferroviaire de même que le fonds pour les routes nationales et le trafic d'agglomération proposé par le Conseil fédéral sont notamment destinés à financer les projets d'envergure dans le domaine des infrastructures de transport nationales. Le recours à des fonds, combiné aux instruments développés à cet effet (notamment les programmes de développement stratégique), vise à améliorer la fiabilité de la planification et de la réalisation à long terme, de sorte que les infrastructures de transport nécessaires puissent être mises à la disposition des usagers à temps et sans grand retard.</p><p>1./2. La réponse est non. Dans son rapport du 17 décembre 2010 relatif à la réfection du tunnel routier du Saint-Gothard et dans le document du 27 juin 2012 intitulé \"Redevances routières - état des lieux\", le Conseil fédéral est parvenu à la conclusion qu'un PPP ne constituait pas une solution adéquate pour les infrastructures routières, en particulier pour le tunnel routier du Gothard compte tenu de son rôle stratégique dans la politique des transports. Par conséquent, le Conseil fédéral continue de renoncer à étudier la possibilité d'un PPP comme solution.</p><p>3./4. Conformément à l'article 52a de l'ordonnance du 5 avril 2006 sur les finances de la Confédération (RS 611.01), le Conseil fédéral oblige les unités administratives à examiner la possibilité de PPP dans des cas appropriés, à condition que le PPP soit plus avantageux qu'une solution conventionnelle sur l'ensemble du cycle de vie d'un projet. En principe, cette condition n'est remplie que si les soumissionnaires privés peuvent compenser les faibles coûts de financement de l'Etat par une meilleure efficacité et, dans le même temps, dégager les bénéfices escomptés. Des gains d'efficacité de cette ampleur sont d'autant plus difficiles à réaliser que les coûts de financement de la Confédération sont aujourd'hui très faibles et que cette dernière collabore déjà étroitement avec le secteur privé dans de nombreux domaines. Par ailleurs, un PPP ne doit pas avoir pour conséquence que la Confédération contourne les prescriptions relatives au frein à l'endettement et réalise, avec des capitaux privés disponibles à court terme, des investissements dont elle ne pourra pas assumer les coûts subséquents à long terme. Ainsi, le Conseil fédéral estime que les seuls problèmes de financement ne suffisent pas à justifier le recours à des PPP. Dans ce contexte, l'étude datée de décembre 2010 et intitulée \"Eignung des PPP-Ansatzes zur Realisierung von Projekten im Bahnsektor sowie zur Vorfinanzierung von ZEB- und Bahn-2030-Projekten\" (en allemand uniquement) est arrivée à la conclusion qu'il ne convient pas de recourir aux PPP de manière générale mais aussi plus spécifiquement pour le cofinancement du projet de développement de l'infrastructure ferroviaire (ZEB) ainsi que du projet Rail 2030, et qu'ils ne sont en principe pas recommandés non plus compte tenu de leur rentabilité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans la campagne précédant la votation sur le second tube au Saint-Gothard, certains craignaient qu'à cause de ce projet les moyens ne soient plus suffisants pour d'autres projets urgents. Instaurer un modèle de partenariat public-privé (PPP) permettrait d'apaiser ces craintes.</p><p>Un modèle de PPP déchargerait la Confédération des pics d'investissements, étant donné que le capital nécessaire serait fourni par des partenaires privés, par exemple des caisses de pension. Ceux-ci seraient dédommagés, sous la forme d'acomptes annuels prélevés sur le compte routier, pour l'exploitation et les amortissements, mais aussi pour les risques qu'ils assument. Les coûts totaux relatifs au tunnel seraient transparents.</p><p>Le Conseil fédéral s'est pour l'instant exprimé contre un PPP. Les motifs avancés se fondent toutefois sur des bases théoriques ou des modélisations. Un PPP n'a par contre jamais fait l'objet de calculs comparatifs par rapport à un marché public classique. Dans la perspective de la construction du second tube s'ouvre une opportunité à saisir.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Est-il disposé à réaliser le projet sous forme de PPP?</p><p>2. Est-il disposé à comparer la mise en oeuvre sous forme de PPP à un marché public classique et à la soumettre à une comparaison de rentabilité?</p><p>3. Est-il lui aussi d'avis que les PPP pourraient également décongestionner les liquidités de la Confédération en ce qui concerne d'autres grands projets et donc faciliter et accélérer leur mise en oeuvre?</p><p>4. En ce qui concerne les grands projets futurs, est-il disposé à comparer les différentes options de mise en oeuvre et à présenter leur rentabilité de manière transparente?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mettre en oeuvre des projets routiers appropriés, comme le second tube au Saint-Gothard, sous forme de partenariat public-privé, et empêcher que les autres projets ne prennent du retard"
    }
  ],
  "title": "Mettre en oeuvre des projets routiers appropriés, comme le second tube au Saint-Gothard, sous forme de partenariat public-privé, et empêcher que les autres projets ne prennent du retard"
}