{
  "id": 20163010,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3109,
      "gender": "m",
      "id": 4208,
      "name": "Jauslin Matthias Samuel",
      "officialDenomination": "Jauslin"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-02-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-14T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-04-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1456700400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489446000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3010",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il est incompréhensible, d'un point de vue financier, qu'il faille payer des taxes parfois élevées à l'étranger pour l'utilisation d'autoroutes, de ponts et de tunnels, tandis que tous les utilisateurs d'infrastructures similaires sur le réseau suisse des routes nationales s'en sortent à bon compte en comparaison. Conformément à l'article 82 alinéa 3 de la Constitution, l'utilisation des routes publiques est exempte de taxe, mais l'Assemblée fédérale peut autoriser des exceptions. Des examens effectués par l'Office fédéral des routes ont montré que le tunnel routier du Saint-Gothard devrait facilement remplir les conditions d'octroi d'une autorisation exceptionnelle sur la base de l'article 82 alinéa 3 de la Constitution. Indépendamment de l'introduction d'un Fonds pour les routes nationales et le trafic d'agglomération (FORTA), nous devrions au plus vite ventiler de manière plus large les coûts élevés auxquels nous devons faire face en termes d'investissements et d'entretien. Compte tenu des recettes en baisse dans d'autres domaines, cela permettrait également d'assurer directement un financement supplémentaire en faveur du FORTA ou du trafic motorisé individuel.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le contexte de la réfection du tunnel routier du Saint-Gothard, le Département fédéral de l'environnement, des transports, de l'énergie et de la communication, et plus précisément l'Office fédéral des routes, a rédigé deux rapports intitulés \"Redevances routières - état des lieux du 19 décembre 2012\" et \"Etudes complémentaires sur les redevances pour l'utilisation des tunnels et des routes du 23 juin 2014\". Leurs conclusions sont notamment les suivantes:</p><p>- Pour les redevances dites \"d'ouvrage\", l'Assemblée fédérale peut autoriser des dérogations au principe de la gratuité de l'utilisation des routes publiques, conformément à l'article 82 alinéa 3 de la Constitution fédérale (RS 101). Selon le Conseil fédéral, les conditions d'octroi d'une autorisation exceptionnelle sont réunies pour le tunnel routier du Saint-Gothard.</p><p>- L'introduction de redevances routières pour l'ensemble des passages alpins (tunnels transalpins) et pour plusieurs objets pourrait nécessiter une adaptation de la Constitution fédérale.</p><p>- Les systèmes de rabais ne sont admis que s'ils se justifient objectivement et ne discriminent personne.</p><p>- Si une redevance d'utilisation était perçue pour certains objets ou groupes d'objets tels que les tunnels transalpins, il faudrait s'attendre à l'apparition d'un trafic d'évitement, en particulier sur les routes de cols, en raison de l'augmentation des frais de déplacement. Pour réduire ce trafic au maximum, il faudrait que le montant de la redevance ne soit pas trop élevé et que des mesures d'accompagnement soient prises.</p><p>- Pour le trafic lourd, la marge de manoeuvre est restreinte. Les dispositions de l'Accord du 21 juin 1999 entre la Confédération suisse et la Communauté européenne sur le transport de marchandises et de voyageurs par rail et par route (Accord sur les transports terrestres; RS 0.740.72) n'excluent pas le prélèvement de redevances parallèlement à la redevance sur le trafic des poids lourds liée aux prestations (RPLP). L'article 40 paragraphe 5 prévoit même explicitement la possibilité de percevoir des péages pour l'utilisation des infrastructures spéciales alpines. Ceux-ci ne peuvent cependant pas représenter plus de 15 pour cent des redevances fixées à l'article 40 paragraphes 3 et 4 dudit accord pour une course transalpine de 300 kilomètres. La limite maximale autorisée pour ces redevances s'élevant en moyenne à 325 francs, un montant de 39 francs environ pourrait être prélevé à titre de redevance pour l'utilisation d'un tunnel, sans qu'il soit nécessaire de diminuer les tarifs de la RPLP.</p><p>Les redevances d'ouvrage peuvent servir au cofinancement de la construction de tronçons spécifiques - notamment des ouvrages d'envergure tels que les tunnels et les ponts. Le projet d'introduction de la vignette électronique constituerait par ailleurs le premier pas vers un système de perception électronique.</p><p>Dans le cadre de la consultation relative à la réfection du tunnel routier du Saint-Gothard, le Conseil fédéral a, en 2013, soumis à la discussion la question de l'introduction de péages pour le passage des tunnels. Une grande majorité des partis, des associations et des organisations ont, pour diverses raisons, rejeté la mise en place d'une taxe de ce type en Suisse. Aussi le Conseil fédéral a-t-il renoncé à formuler une proposition en ce sens dans le message du 13 septembre 2013 relatif à la modification de la loi fédérale sur le transit routier dans la région alpine (réfection du tunnel routier du Saint-Gothard) (FF 2013 6539). Cette question a de nouveau été discutée dans le cadre des débats parlementaires sur le message, mais il n'y a pas été donné suite.</p><p>Dans ces conditions, le Conseil fédéral refuse actuellement d'accepter la motion, bien qu'il existe selon lui de bonnes raisons d'introduire une redevance pour l'utilisation du tunnel du Saint-Gothard ou pour les autres passages alpins.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer les bases légales nécessaires à la mise en place d'un péage pour le tunnel du Saint-Gothard (A2) et, si nécessaire, de mesures d'accompagnement pour les autres passages alpins du réseau des routes nationales. Ce faisant, il veillera à ce que les pendulaires et les nationaux en déplacement professionnel puissent bénéficier de réductions adéquates.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Péage au Saint-Gothard et mesures d'accompagnement pour les autres passages alpins sur le réseau des routes nationales"
    }
  ],
  "title": "Péage au Saint-Gothard et mesures d'accompagnement pour les autres passages alpins sur le réseau des routes nationales"
}