{
  "id": 20163300,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-04-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-06-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461708000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3300",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En vertu de l'article 61 de l'ordonnance du 12 mai 2010 sur les produits phytosanitaires (OPPh; RS 916.161), toute personne utilisant des produits phytosanitaires (PPh) est soumise à un devoir de diligence, dans la mesure où elle doit veiller à ce que ces produits ne présentent pas d'effets secondaires inacceptables pour l'être humain, pour les animaux et pour l'environnement. Les produits phytosanitaires doivent être utilisés de manière appropriée. Cette utilisation inclut le respect des bonnes pratiques phytosanitaires et des prescriptions d'application fixées dans l'autorisation et mentionnées sur l'étiquette.</p><p>Afin d'éviter la dérive dans les zones avoisinantes, la bonne pratique phytosanitaire interdit en particulier l'application de PPh si la force du vent atteint 4 sur l'échelle de Beaufort (&gt; 19 km/h). Le devoir de diligence de l'utilisateur implique également de n'utiliser que des appareils permettant une utilisation appropriée et ciblée des PPh. Les pulvérisateurs doivent correspondre à l'état le plus récent de la technique et être en bon état de marche.</p><p>2. Selon le niveau de risque pour les organismes aquatiques, l'autorisation prévoit des zones tampon à ne pas traiter le long des eaux superficielles. La même mesure s'applique par analogie le long des biotopes (selon art. 18a et 18b de la loi du 1er juillet 1966 sur la protection de la nature et du paysage, LPN; RS 451) pour les produits phytosanitaires qui présentent un risque pour les arthropodes non cibles. La largeur de ces zones tampon peut être de 6, 20, 50 ou 100 mètres, selon le risque posé par l'utilisation des PPh. Des distances de sécurité peuvent également être fixées en cas de nécessité à proximité des zones habitées. Aucune distance n'est fixée par rapport aux autres cultures.</p><p>En ce qui concerne les produits phytosanitaires dont l'étiquetage ne mentionne pas de zone tampon le long des eaux superficielles, une distance minimale de 3 mètres doit être respectée en vertu de l'ordonnance du 18 mai 2005 sur la réduction des risques liés aux produits chimiques (ORRChim, annexe 2.5 ch. 1.1 al. 1 let. e; RS 814.81). Cette distance minimale est aussi valable le long des haies et des bosquets, ainsi qu'en bordure de forêt (ORRChim, annexe 2.5 ch. 1.1 al. 1 let. c et d).</p><p>Par ailleurs, une bordure tampon de 6 mètres par rapport aux eaux de surface doit être respectée de manière générale dans le cadre des prestations écologiques requises selon l'ordonnance du 23 octobre 2013 sur les paiements directs (OPD; RS 910.13); aucun produit phytosanitaire ne peut être appliqué sur ces bordures.</p><p>3. Si l'utilisation de produits phytosanitaires entraîne des atteintes excessives à la propriété du voisin, ce dernier peut saisir le tribunal civil en vertu de l'article 684 du Code civil suisse (CC; RS 210). Le propriétaire lésé peut actionner le propriétaire fautif pour qu'il remette les choses en l'état ou prenne des mesures en vue d'écarter le danger, sans préjudice de tous dommages-intérêts (art. 679 CC).</p><p>4. Si les atteintes à son terrain ne sont pas considérées comme excessives au sens de l'article 684 CC, le voisin doit tolérer la dérive.</p><p>5. Lorsque des contaminations sont constatées sur les cultures du voisin et qu'elles sont dénoncées à l'autorité, cela ne déclenche pas automatiquement un contrôle de la personne responsable. Selon le cas et le dommage constaté, les autorités cantonales compétentes prennent les mesures nécessaires. La police doit intervenir si une plainte est déposée, par exemple pour dommage à la propriété ou pour une contravention au sens de l'article 173 de la loi du 29 avril 1998 sur l'agriculture (LAgr; RS 910.1) (entre autres, le non-respect des dispositions d'utilisation visées à l'article 159 alinéa 2 LAgr ou des prescriptions de l'article 159a sur l'utilisation des moyens de production). Si, dans le cas d'une contamination, la question de la commerciabilité des produits agricoles concernés se pose, les autorités compétentes en matière de denrées alimentaires peuvent également être impliquées. En outre, il est possible d'intenter une action en responsabilité civile contre la personne responsable, en vue de l'indemnisation des dommages causés illicitement.</p><p>6. Conformément à l'OPD, les paiements directs sont réduits en cas d'utilisation des produits phytosanitaires non autorisés ou d'utilisation incorrecte de PPh. Pour chaque manquement, une réduction de 600 francs par ha de surface concernée est appliquée. Cela concerne aussi bien les grandes cultures, cultures maraîchères comprises, que l'arboriculture, la viticulture et la culture de petits fruits. L'absence ou l'insuffisance des bordures tampon est également sanctionnée par des réductions de paiements directs.</p><p>7. Le principe selon lequel les atteintes qui pourraient devenir nuisibles ou incommodantes doivent être réduites à titre préventif et assez tôt (principe de précaution) est inscrit à l'article 1 alinéa 2 de la loi du 7 octobre 1983 sur la protection de l'environnement (LPE; RS 814.01). En outre, l'article 2 LPE concerne le principe de causalité, c'est-à-dire que celui qui est à l'origine d'une mesure prescrite par la LPE en supporte les frais.</p><p>Sur la base du principe de précaution, la bonne pratique phytosanitaire interdit notamment l'application de produits phytosanitaires à partir d'une force du vent de 4. En outre, elle prescrit le respect de zones tampon non traitées et l'utilisation d'appareils en bon état de marche pour l'épandage des PPh (cf. réponses aux questions 1 et 2). Enfin, il appartient à chaque utilisateur de PPh de faire usage de son pouvoir d'appréciation pour prendre des mesures de prévention (par ex. information des voisins), afin d'éviter toute atteinte dommageable aux terrains voisins au sens de l'article 684 CC.</p><p>Si les mesures précitées entraînent des coûts, ceux-ci sont en règle générale à la charge de l'utilisateur de PPh - conformément au principe de causalité.</p><p>Par conséquent, la pratique actuelle est compatible avec la loi sur la protection de l'environnement.</p><p>8. Le plan d'action en préparation a pour objectif de réduire les risques. Les dispositions actuelles permettent déjà de prendre des mesures de réduction des risques si ce dernier est évalué comme étant inacceptable. Des mesures sont déjà prises notamment pour protéger les organismes aquatiques ou les biotopes. Les résidus liés à la dérive dans une culture dans laquelle l'utilisation d'un produit n'est pas autorisée ne constituent pas en soi un risque pour la santé des consommateurs. A ce jour, il n'a jamais été nécessaire de prendre des mesures dans ce domaine. La problématique soulevée relève avant tout des rapports de voisinage.</p><p>Pour réduire de manière générale les émissions de produits phytosanitaires à l'extérieur des parcelles traitées, il est prévu de soutenir les techniques de traitement permettant de limiter les émissions dans le cadre du plan d'action. Une adaptation de l'OPD pourrait être nécessaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lorsque des pesticides sont utilisés dans l'agriculture, les produits pulvérisés risquent aussi de contaminer les cultures avoisinantes. Juridiquement ce n'est pas problématique tant qu'il s'agit de cultures pour lesquelles le pesticide est aussi homologué, que les valeurs limites pour les résidus sont respectées et que la parcelle voisine contaminée est exploitée par le même agriculteur. </p><p>Des problèmes se posent cependant lorsque la dérive affecte une parcelle appartenant à un autre agriculteur, que les valeurs limites sont dépassées ou que le pesticide n'est pas homologué pour la culture affectée par la dérive. Ainsi, un insecticide pour les céréales peut se retrouver sur de la salade, un fongicide sur des cultures de blé extensives ou un herbicide sur une parcelle bio. Le déclassement qui s'ensuit entraîne une perte de la valeur des produits, quand ils ne deviennent pas carrément invendables. L'agriculteur lésé doit en outre s'attendre à des sanctions au niveau des paiements directs, et c'est à lui de fournir les preuves s'il décide de porter l'affaire devant un tribunal. </p><p>Je pose donc les questions suivantes au Conseil fédéral:</p><p>1. Quelles sont les obligations qui incombent à l'utilisateur de pesticides afin de prévenir toute dérive et toute contamination des cultures avoisinantes?</p><p>2. Dans quels cas l'utilisateur doit-il respecter une distance de sécurité par rapport aux parcelles voisines?</p><p>3. Quelles conséquences doit-il assumer aujourd'hui lorsque, du fait de la dérive de pesticides, il contamine des parcelles et des produits appartenant à autrui?</p><p>4. Dans quels cas les voisins sont-ils tenus de tolérer la dérive de pesticides?</p><p>5. Lorsque des contaminations sont constatées sur les cultures du voisin et qu'elles sont dénoncées à l'autorité: le pollueur est-il de ce fait contrôlé par les organes de contrôle PER, la police, l'autorité de contrôle des denrées alimentaires ou une autre autorité?</p><p>6. Les paiements directs peuvent-ils être réduits si l'autorité constate que les prestations écologiques requises n'ont pas été fournies (notamment \"la sélection et l'utilisation ciblée des produits phytosanitaires\", art. 18 OPD)?</p><p>7. Dans quelle mesure la pratique actuelle est-elle contraire à la loi sur la protection de l'environnement, notamment aux principes de précaution et de causalité?</p><p>8. Le Conseil fédéral est-il disposé à réglementer ces questions dans le futur Plan d'action visant à la réduction des risques et à l'utilisation durable des produits phytosanitaires, de manière à faire prévaloir clairement les principes de précaution et de causalité? Quelles adaptations juridiques sont-elles nécessaires à cet effet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pesticides. Principe de précaution et principe de causalité"
    }
  ],
  "title": "Pesticides. Principe de précaution et principe de causalité"
}