{
  "id": 20163166,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-07T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-06-03T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR",
            "abbreviation1": "SGK-SR",
            "abbreviation2": "SGK",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-03-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1520377200000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3166",
  "state": {
    "id": 11,
    "name": "Motion an 2. Rat",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Höchstvergütungsbeträge der auf dem Markt erhältlichen medizinischen Produkte seien in der Tat veraltet, schreibt der Bundesrat am 7. März 2016. Sie liegen in vielen Fällen höher, zum Teil massiv höher als die Auslandpreise. Das BAG bereitet nun eine Totalrevision der Migel vor. Das ist gut so. Aber es braucht in Zukunft auch eine kontinuierliche Überwachung der Marktpreise der vom Bundesrat priorisierten Migel-Produkte und eine entsprechend systematische Anpassung der Höchstvergütungsbeträge. Zu prüfen sind zudem ein System mit transparent deklarierten oder verfügten Höchstfabrikabgabepreisen, die Korrektur bestehender Fehlanreize durch die Festlegung von Höchstvertriebsmargen ähnlich wie bei den Medikamenten sowie ein periodischer Auslandpreisvergleich auf der Basis eines Länderkorbes in ähnlichem Umfang wie bei den Arzneimitteln.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Mittel und Gegenstände stellen im Vergleich zu anderen medizinischen Leistungen einen Sonderfall dar, weil ihre Vergütung weder aufgrund einer behördlichen Preisfestsetzung im Einzelfall (wie für die Arzneimittel der Spezialitätenliste) noch aufgrund einer vertraglichen Tarifvereinbarung erfolgt. Vielmehr wird die Vergütung der Mittel und Gegenstände in Form einer allgemeinen Produktebeschreibung mit einem behördlich festgelegten Höchstvergütungsbetrag (HVB) geregelt. Massgebend für die Verrechnung zulasten der obligatorischen Krankenpflegeversicherung sind die Marktpreise der einzelnen Produkte. Die HVB der Mittel- und Gegenständeliste (Migel) dienten lediglich als Obergrenze der Vergütung durch die Krankenversicherung. Bei der Bestimmung der HVB wurde der Fokus darauf gelegt, dass die Versicherten in der Regel keinen Aufpreis selbst bezahlen müssen. Es kann aber dennoch vorkommen, dass die Versicherten die den HVB übersteigenden Mehrkosten selbst übernehmen müssen, weshalb in Artikel 44 des Bundesgesetzes über die Krankenversicherung (SR 832.10) die Mittel und Gegenstände vom Tarifschutz ausgenommen sind.</p><p>Das System der HVB wurde einerseits gewählt, weil die auf der Migel gelisteten Produkte eine grosse Vielfalt an Typen von Produkten hinsichtlich Anwendung sowie medizinischem Nutzen aufweisen, dabei verschiedene Ausstattungen und Qualitätsniveaus auf dem Markt vorhanden sind. Weiter erfahren die Produkte teilweise in kurzen Zeitintervallen Anpassungen, ohne dass das wesentliche Wirkungsprinzip verändert wird, was bei den Arzneimitteln in dieser Form und Häufigkeit nicht der Fall ist. Auch sind viele verschiedene Absatzkanäle und Abgabestellen vorhanden (z. B. Apotheke, Arzt, Spital, Pflegeheim, Sanitätsgeschäft, Lungenliga, Optiker, Versandhandel, Firmen usw.), die grosse Unterschiede hinsichtlich Einkaufsbedingungen, Distributionskosten und Serviceleistungen aufweisen. Ein Festbetragssystem ermöglicht hier eine einheitliche Regelung mit einem angemessenen Marktspielraum. Die Wettbewerbskommission vertritt die Auffassung, dass das System der HVB den Wettbewerb unter den Anbietern fördert und das System der HVB geeignet ist, das Preis-Leistungs-Verhältnis der Migel-Produkte zu verbessern, dies unter der Voraussetzung der regelmässigen Aktualisierung der HVB. Aus diesen Gründen ist der Bundesrat der Auffassung, dass die Wirtschaftlichkeit der Vergütung der in der Migel (die Liste kann eingesehen werden unter www.bag.admin.ch &gt; Themen &gt; Krankenversicherung &gt; Tarife und Preise &gt; Mittel- und Gegenständeliste) geregelten Medizinprodukte mit angemessenen und aktuellen HVB auf geeignete Art und Weise gewährleistet werden kann. Er teilt aber die Einschätzung, dass die Migel teilweise veraltete Positionen enthält und sie einer regelmässigen systematischen Überprüfung bedarf.</p><p>Nach verschiedenen Anpassungen der Migel wie einer linearen Senkung aller HVB per 1. Januar 2006 um 10 Prozent und einer weiteren deutlichen Senkung bei den drei umsatzstärksten Produktgruppen Blutzuckerteststreifen, Inkontinenzmaterial und hydrocolloide Wundverbände per 1. Januar 2011 wurde das Projekt der Revision der Migel Ende 2015 gestartet. Neben der vollständigen Revision der gesamten Migel ist auch ein Teilprojekt geplant, welches das Anliegen der Motion bereits aufgenommen hat und ein System zur periodischen Überprüfung entwickeln wird. Darin sollen die Vorgehensweise wie auch die geeignete Periodizität festgelegt werden. Bei der Bestimmung einer geeigneten Periodizität ist zu berücksichtigen, dass die Migel sehr unterschiedliche Produktetypen von einfachen Verbänden bis zu komplexen Geräten enthält, die unterschiedliche Entwicklungszyklen und Preisentwicklungen vorweisen, sowie dass die HVB teilweise auch wesentliche Anteile an Serviceleistungen beinhalten. Die Art und Weise der Preisermittlung im In- und Ausland sowie die Frage des Länderkorbes wird bereits mit einer Arbeitsgruppe aus Vertretern verschiedener Stakeholderverbände sowie auch der Preisüberwachung erarbeitet. Erste Anpassungen an der Migel werden im Jahr 2016 in Kraft treten. Die gesamte Migel soll bis im Jahr 2019 revidiert sein, wobei die Produktegruppen mit dem grössten Handlungsbedarf prioritär behandelt werden.</p><p>Hinsichtlich einer ähnlichen Behandlung der Migel wie die Spezialitätenliste weist der Bundesrat darauf hin, dass im Gegensatz zu den Arzneimitteln bei den Medizinprodukten kein entsprechendes internationales System mit Festlegung von Fabrikabgabepreis und Publikumspreis vorhanden ist. Das zentrale Element des Auslandpreisvergleiches aufgrund von in anderen Ländern festgelegten Fabrikabgabepreisen, wie es bei der Spezialitätenliste angewendet wird, ist für die Mittel und Gegenstände der Migel nicht vorhanden. Der Fabrikabgabepreis ist bei den Migel-Produkten keine klar definierbare Grösse. Er ist von vielen Faktoren abhängig, beispielsweise von den Liefermengen, dem Distributionskanal oder den im Preis beinhalteten Leistungen wie Hotline, Lieferung ausserhalb der üblichen Bürozeiten, Instruktionen, Serviceleistungen usw. Auch die Höhe der Vertriebsmargen unterscheidet sich stark, je nach Vertriebskanal und den zu erbringenden Leistungen. Höchstvertriebsmargen können deshalb nicht einheitlich definiert werden. Ein System wie in der Motion vorgeschlagen würde einen sehr grossen Mehraufwand für die Erstellung der Migel bedeuten. Der Bundesrat sieht deshalb vor, vorerst die Möglichkeiten im Rahmen des heutigen gesetzlichen Rahmens auszuschöpfen und die Systeme zur Festlegung der HVB sowie der periodischen Überprüfung zu verbessern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, aufzuzeigen, mit welchen Massnahmen kassenpflichtige Mittel und Gegenstände der Mittel- und Gegenständeliste (Migel) kostengünstiger werden könnten. Dabei ist auch zu prüfen, unter welchen Bedingungen sie ähnlich wie die Spezialitätenliste behandelt werden könnten, und die dafür nötigen Gesetzesänderungen sind dem Parlament zu unterbreiten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mittel- und Gegenständeliste. Preise sollen kostengünstiger werden"
    }
  ],
  "title": "Mittel- und Gegenständeliste. Preise sollen kostengünstiger werden"
}