{
  "id": 20161007,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2292,
      "gender": "m",
      "id": 91,
      "name": "Giezendanner Ulrich",
      "officialDenomination": "Giezendanner"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458082800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1462312800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1007",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo l'articolo 12 capoverso 1 della legge sulla protezione della natura e del paesaggio (LPN) sono legittimate a ricorrere le organizzazioni che si occupano della protezione della natura e del paesaggio, della conservazione dei monumenti storici o di scopi affini. Per stabilire in che misura le questioni relative alla protezione degli animali possono costituire degli scopi affini della protezione della natura e del paesaggio, occorre distinguere tra protezione delle specie e protezione degli animali. Conformemente all'articolo costituzionale sulla protezione della natura e del paesaggio (art. 78 cpv. 4 della Costituzione), la Confederazione protegge le specie minacciate di estinzione. La protezione delle specie fa quindi parte della protezione della natura. Oggetto di protezione nell'ambito della protezione delle specie è il mondo animale e non singoli animali. La protezione delle specie fa parte degli obiettivi che possono perseguire le organizzazioni di protezione della natura e del paesaggio di cui all'articolo 12 LPN.</p><p>Per quanto concerne la protezione degli animali di cui all'articolo 80 della Costituzione, invece, l'oggetto di protezione sono i singoli animali. In questo caso non si tratta di proteggere gli animali dall'estinzione, quanto piuttosto di proteggerne la dignità e il benessere da comportamenti ingiustificati delle persone. La protezione degli animali non rientra pertanto tra gli scopi affini ai sensi dell'articolo 12 LPN. Di conseguenza, le organizzazioni di protezione degli animali non possono beneficiare del diritto a ricorrere di cui a detto articolo. Anche il Tribunale federale si è espresso in tal senso in una sua decisione del 13 ottobre 1993 (DTF 119 Ib 305 s.). Inoltre, nei loro ricorsi, le organizzazioni di protezione della natura e del paesaggio legittimate a ricorrere secondo l'articolo 12 LPN non possono fare valere violazioni di disposizioni del diritto in materia di protezione degli animali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Gli articoli 55 e 55a a 55f della legge sulla protezione dell'ambiente (LPAmb), 12 e 12a-g della legge sulla protezione della natura e del paesaggio (LPN) e 28 della legge sull'ingegneria genetica (LIG) disciplinano il diritto di ricorso delle organizzazioni ambientaliste. Conformemente a detti articoli sono legittimate a ricorrere organizzazioni ambientaliste attive a livello nazionale che perseguono scopi meramente ideali (art. 55 LPAmb), organizzazioni che si occupano della protezione della natura e del paesaggio, della conservazione dei monumenti storici o di scopi affini a condizione che siano attive a livello nazionale e che perseguano scopi meramente ideali (art. 12 LPN) oppure organizzazioni nazionali di protezione dell'ambiente che sono state fondate almeno dieci anni prima della presentazione del ricorso (art. 28 LIG). Secondo l'articolo 3 dell'ordinanza che designa le organizzazioni di protezione dell'ambiente nonché di protezione della natura e del paesaggio legittimate a ricorrere (ODO), la richiesta di iscrizione nell'elenco delle organizzazioni legittimate a ricorrere può essere presentata a condizione che l'organizzazione adempia le condizioni menzionate in precedenza. Tuttavia, secondo l'articolo 12 LPN hanno diritto di ricorso anche le organizzazioni che si occupano di \"scopi affini\".</p><p>A questo proposito, il Consiglio federale è invitato a rispondere alla seguente domanda:</p><p>Nel contesto della protezione della natura in generale, con l'espressione \"scopi affini\" si intendono anche questioni concernenti la protezione degli animali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Organizzazioni legittimate a ricorrere secondo l'articolo 12 LPN"
    }
  ],
  "title": "Organizzazioni legittimate a ricorrere secondo l'articolo 12 LPN"
}