{
  "id": 20163081,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3106,
      "gender": "m",
      "id": 4205,
      "name": "Vonlanthen Beat",
      "officialDenomination": "Vonlanthen"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2016-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2016-06-06T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2016-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1457996400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1465164000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3106,
        "gender": "m",
        "id": 4205,
        "name": "Vonlanthen Beat",
        "officialDenomination": "Vonlanthen"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3081",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das öffentliche Vergabewesen ist ein wichtiges Instrument, um die freiheitliche Wirtschaft zu stärken. Im vorliegenden Fall aber stelle ich fest, dass wegen des starken Frankens und ungenügender Berücksichtigung ökologischer Kriterien die Schweizer Unternehmen im Wettbewerb stark benachteiligt sind und es ihnen dadurch verunmöglicht wird, den Zuschlag für wichtige Aufträge zu erhalten. Es scheint mir daher wichtig, dass der Bundesrat Mittel und Wege erkundet, um einen verantwortungsvollen Ausgleich zu finden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat ist sich bewusst, dass sich der Druck auf die Schweizer Unternehmen aufgrund der Frankenaufwertung und der weltweit eingetrübten Konjunkturlage weiter verstärkt hat. Deshalb ist es für ihn ein dringendes und prioritäres Anliegen, die Rahmenbedingungen für die Unternehmen weiter zu verbessern. Im Vordergrund stehen dabei die Verringerung der administrativen Belastung, die Erschliessung neuer Märkte, die Erhaltung und Weiterentwicklung des bilateralen Wegs, die Unternehmenssteuerreform III und die Stärkung des Wettbewerbs auf dem Binnenmarkt.</p><p>Ein gut funktionierendes öffentliches Beschaffungswesen trägt zu einer günstigen Wirtschaftsentwicklung bei, indem es den Wettbewerb zwischen den Anbietern verstärkt. Die laufende Revision des öffentlichen Beschaffungsrechts gehört zu den wichtigen Massnahmen zur Stärkung der Wettbewerbsfähigkeit von Schweizer Unternehmen. Mit dieser Revision soll insbesondere das Beschaffungsrecht auf kantonaler und nationaler Ebene so weit wie möglich harmonisiert werden - unter Berücksichtigung der Kompetenzaufteilung zwischen Bund und Kantonen. Diese Harmonisierung bringt grosse Vorteile für alle Wirtschaftsakteure mit sich, da sie mehr Klarheit und Rechtssicherheit schafft.</p><p>2. Das Bundesbeschaffungsrecht gilt grundsätzlich auch für die SBB und die Post. Es gewährleistet einen diskriminierungsfreien Zugang zu öffentlichen Aufträgen. Der Nachhaltigkeit wird im öffentlichen Beschaffungswesen des Bundes, auch bei Bauaufträgen, schon heute eine hohe Bedeutung beigemessen. Diese soll mit der Revision des Beschaffungsrechts künftig noch weiter konkretisiert werden.</p><p>Im Rahmen von Ausschreibungen gewährleisten im Voraus definierte Vergabekriterien, dass die wirtschaftlich günstigsten Angebote zum Zuge kommen. Bei Bundesbeschaffungen werden ökologische Anforderungen an die anbietenden Unternehmen wie auch an die Produkte als Eignungs- und Zuschlagskriterien festgelegt. Bei der Vergabe gilt der Grundsatz der Nichtdiskriminierung, der in von der Schweiz unterzeichneten internationalen Abkommen sowie im Bundesgesetz über das öffentliche Beschaffungswesen verankert ist (siehe Antwort auf Interpellation Pantani 14.4142). Für die Schweiz ist es unabdingbar, dass die internationalen Verpflichtungen eingehalten werden, damit Schweizer Unternehmen einen diskriminierungsfreien Zugang zu den ausländischen Beschaffungsmärkten erhalten, sei dies in der EU oder in Ländern, die unter das plurilaterale WTO-Übereinkommen über das öffentliche Beschaffungswesen (Government Procurement Agreement, GPA) fallen. Denn der Zugang zu den weltweiten öffentlichen Beschaffungsmärkten eröffnet für die Schweizer Unternehmen neue Perspektiven zur Schaffung von Wirtschaftstätigkeit und Arbeitsplätzen in der Schweiz.</p><p>3. Wie bereits unter Ziffer 1 erwähnt, steht für den Bundesrat die Verbesserung der Rahmenbedingungen für die Schweizer Unternehmen im Vordergrund. In Bezug auf das genannte Beispiel hat der Auftraggeber die Möglichkeit, die zu beziehenden Leistungen in Lose zu unterteilen. Diese Möglichkeit wird bereits für die öffentlichen Beschaffungen des Bundes genutzt.</p><p>Die Beschaffungskonferenz des Bundes hat dazu das Merkblatt \"Teilangebote und Lose\" veröffentlicht (siehe: <a  href=\"https://www.bkb.admin.ch/bkb/de/home/hilfsmittel/merkblaetter.html\">https://www.bkb.admin.ch/bkb/de/home/hilfsmittel/merkblaetter.html</a>), das u. a. Empfehlungen für Auftraggeber enthält. Die Unterteilung in Lose erhöht insbesondere die Chancen der KMU, sich an umfangreichen Projekten beteiligen zu können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bei der Vergabe von Arbeiten für den Bözbergtunnel hat die von den SBB beauftragte schweizerische Generalunternehmung ein wichtiges Los an eine deutsche Firma vergeben. Das Schweizer Unternehmen (Element AG, Tafers), das eine Produktionsstätte für Elementbauteile 3 Kilometer von der Baustelle entfernt betreibt, wurde nicht berücksichtigt. Die Wertschöpfung bleibt somit nicht in der Schweiz, und es werden Arbeitsplätze gefährdet. Zudem ergeben sich ökologische Nachteile. Die grossen Bauelemente müssen nun über eine weite Distanz von Deutschland her bis zur Baustelle transportiert werden.</p><p>Vor dem Hintergrund dieser für das Schweizer Unternehmen und seine Mitarbeiter höchst unerfreulichen Situation ersuche ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Seit der Aufhebung des Mindestwechselkurses Schweizerfranken-Euro bekundet die Schweizer Wirtschaft teilweise sehr grosse Probleme, um gegen ausländische Konkurrenten wettbewerbsfähig zu bleiben. Neben der Industrie, welche die Produktion zunehmend ins Ausland verlagert und damit die Deindustrialisierung des Landes vorantreibt, bekundet auch die Bauwirtschaft (wie im vorliegenden Beispiel) Schwierigkeiten, sich gegen ausländische Mitbewerber zu behaupten. Welche Möglichkeiten sieht der Bundesrat, um solche Tendenzen und namentlich den Abfluss der Wertschöpfung ins Ausland zu vermeiden und hiesige Arbeitsplätze zu sichern?</p><p>2. Ist er nicht auch der Auffassung, dass ehemalige Bundesbetriebe wie die SBB, deren Aktienkapital vollumfänglich im Eigentum der Eidgenossenschaft liegt, bei der Ausschreibung von Arbeiten an Generalunternehmer ökologische Kriterien (z. B. Transportwege) so definieren sollten, dass für Unteraufträge Schweizer Firmen gleiche Chancen wie ihre ausländischen Mitbewerber haben, um zum Zuge zu kommen?</p><p>3. Sieht er Möglichkeiten (z. B. über die Definition der Lose), um die Attraktivität der Schweizer Unternehmen bei der Vergabe von Aufträgen zu erhöhen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Frankenstärke. Mangelnde Konkurrenzfähigkeit von Schweizer Unternehmen bei der Vergabe von öffentlichen Aufträgen"
    }
  ],
  "title": "Frankenstärke. Mangelnde Konkurrenzfähigkeit von Schweizer Unternehmen bei der Vergabe von öffentlichen Aufträgen"
}