{
  "id": 20161059,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3003,
      "gender": "m",
      "id": 4093,
      "name": "Glättli Balthasar",
      "officialDenomination": "Glättli"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-11-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475013600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1478646000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-11-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1059",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'Inspection fédérale de la sécurité nucléaire (IFSN) est chargée de la sécurité et de la sûreté des installations nucléaires en Suisse. Depuis des années, elle examine la protection contre les attaques terroristes et les cyberrisques et suit attentivement les développements en la matière.</p><p>Les exigences relatives à la sécurité nucléaire et à la sûreté sont inscrites dans la loi sur l'énergie nucléaire et dans son ordonnance. Les exploitants des installations nucléaires en Suisse doivent évaluer les risques informatiques, élaborer des analyses de risques et mettre en oeuvre les mesures de protection correspondantes. Les systèmes de pilotage et de contrôle de ces installations doivent être dûment protégés par des mesures techniques, administratives et organisationnelles. L'IFSN vérifie régulièrement le respect de ces règles.</p><p>La collaboration avec les autorités de sécurité fédérales et cantonales est régie par des conventions et réalisée en conséquence. De plus, la Suisse tient compte des recommandations de l'Agence internationale de l'énergie atomique (AIEA) et s'engage au niveau international pour que les cyberrisques soient pris en considération sur le plan mondial.</p><p>Eu égard aux exigences légales et aux engagements internationaux concernant le traitement des informations sur la sécurité, le Conseil fédéral ne peut pas fournir des renseignements sur les mesures de protection des installations nucléaires dans le cadre d'une réponse librement accessible, car ils sont confidentiels.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Suite aux attentats de Bruxelles, l'Agence internationale de l'énergie atomique (AIEA) a estimé que le risque d'une attaque terroriste contre les centrales nucléaires durant les cinq prochaines années était élevé. Outre les attaques physiques, des cyberattaques, notamment sur les systèmes de refroidissement d'urgence ou les canaux de communication de crise, pourraient également survenir.</p><p>Quelles mesures la Suisse prend-elle pour se protéger de ces différentes formes d'attaque, en particulier après la cyberattaque dont l'entreprise RUAG a fait l'objet?</p><p>Il s'agit ici de la question 16.5418 posée à l'heure des questions du 26 septembre 2016. Je prie le Conseil fédéral de bien vouloir me communiquer rapidement la réponse qu'il a déjà préparée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Attaques terroristes. Qu'en est-il de la sécurité des centrales nucléaires?"
    }
  ],
  "title": "Attaques terroristes. Qu'en est-il de la sécurité des centrales nucléaires?"
}