{
  "id": 20163400,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;15;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3059,
      "gender": "m",
      "id": 4187,
      "name": "Bauer Philippe",
      "officialDenomination": "Bauer"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-06-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465336800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3073,
        "gender": "m",
        "id": 4191,
        "name": "Genecand Benoît",
        "officialDenomination": "Genecand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3400",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Öffnung des Strommarktes soll gemäss dem StromVG in zwei Stufen erfolgen. Ab 2008 soll der Markt für die Grossverbraucher und spätestens ab 2014 für die Kleinverbraucherinnen und -verbraucher geöffnet werden. Die vollständige Öffnung des Strommarktes ist übrigens eine unerlässliche Voraussetzung für den Abschluss eines vorteilhaften Stromabkommens mit der EU. Zur Erinnerung: Etwa 10 Prozent des europäischen Stromes fliesst durch die Schweiz. Ein Zugang zum europäischen Markt würde der Schweiz zweifelsohne Möglichkeiten eröffnen, diese Position zu festigen und das daraus entstehende Ertragspotenzial auszuschöpfen. Zudem würde dadurch die Versorgungssicherheit der Schweizer verbessert.</p><p>Dazu kommt noch Folgendes: Der Strompreisvergleich der Eidgenössischen Elektrizitätskommission für die Kategorie C2, also für Kleinbetriebe mit einem Verbrauch von 30 000 Kilowattstunden pro Jahr, zeigt, dass von den dreissig höchsten Stromtarifen in der Schweiz zwölf bei Westschweizer Anbietern zu finden sind und dass keines der dreissig günstigsten Angebote von einem Westschweizer Anbieter kommt! Das hat zur Folge, dass ein KMU der Kategorie C2 aus der Westschweiz je nach Anbieter, Steuern nicht miteingerechnet, doppelt so viel für seinen Strom bezahlen muss als ein Unternehmen, das seinen Strom vom Elektrizitätswerk Tuggen bezieht. Es kann doch nicht sein, dass die Westschweizer KMU weiterhin bestraft werden, indem man ihnen den Zugang zum freien Strommarkt verweigert.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Der Bundesrat ist überzeugt, dass die volle Marktöffnung, und damit gleiche Marktbedingungen für alle, insbesondere auch für KMU und die Haushalte, weiterhin anzustreben ist. Die Vernehmlassungsergebnisse, das aktuelle Marktumfeld und das materiell weit fortgeschrittene, jedoch von den institutionellen Fragen abhängige Stromabkommen mit der Europäischen Union haben den Bundesrat veranlasst, mit der vollen Marktöffnung zuzuwarten.</p><p>Der Bundesrat hat das Eidgenössische Departement für Umwelt, Verkehr, Energie und Kommunikation beauftragt, laufend zu prüfen, auf welchen Zeitpunkt hin die volle Marktöffnung angezeigt ist. Alle relevanten Aspekte wie die anstehende Revision des Stromversorgungsgesetzes sowie die Gesetzgebungsarbeiten an der Energiestrategie 2050 werden berücksichtigt. In Kenntnis dieser Arbeiten und der laufenden Analyse des Marktumfeldes (vor allem Strompreise, EU-Energiebinnenmarkt usw.) soll Ende 2017 eine Standortbestimmung hinsichtlich der vollen Öffnung des Strommarktes zuhanden des Bundesrates erfolgen. Spätestens wenn sich zielführende Lösungen für den Abschluss des Stromabkommens mit der EU abzeichnen, soll der Entwurf des Bundesbeschlusses über die volle Marktöffnung, die eine zwingende Voraussetzung für dieses Abkommen darstellt, dem Parlament überwiesen werden.</p><p>3. In der Grundversorgung des bis heute teilgeöffneten Marktes können die Elektrizitätsversorger den Strom zu Gestehungskosten an ihre gebundenen Endkonsumenten mit weniger als 100 Megawattstunden Jahresverbrauch verkaufen. Diese Gestehungskosten liegen oft über den Marktpreisen. Konsumenten, welche ihren Stromlieferanten nicht frei wählen können, profitieren deshalb heute nicht von den tieferen Marktpreisen, wenn ihr Lieferant einen grossen Anteil Eigenproduktion aufweist. Noch vor acht Jahren war die europäische Marktlage umgekehrt: Die Marktpreise waren höher als die Gestehungskosten. Kann ein Kraftwerk heute seinen Strom zu Gestehungskosten absetzen, heisst das aber nicht, dass es eine ungerechtfertigte Rendite erzielt. Die Preise werden von der Eidgenössischen Elektrizitätskommission (Elcom) auf ihre Rechtmässigkeit hin überprüft. Die Kraftwerke müssen ihre Gestehungskosten der Elcom melden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Ist der Bundesrat nicht auch der Ansicht, dass die Schweiz mit ihrem Protektionismus, den sie der vollständigen Marktliberalisierung vorzieht, erneut ein falsches Signal an die EU sendet, die seit vielen Jahren eine Öffnung des Schweizer Strommarktes fordert?</p><p>2. Warum wählt der Bundesrat den Alleingang, obwohl die CO2-Abgabe auf fossile Brennstoffe in der Schweiz so hoch ist wie nirgendwo sonst in Europa und die Energiestrategie 2050 einerseits erst mehrere Jahre nach dem Stromversorgungsgesetz (StromVG) kommt und sich andererseits auf internationale Vereinbarungen bezieht, die die Schweiz eingegangen ist?</p><p>3. Glaubt der Bundesrat nicht auch, dass, indem er die Wettbewerbsverzerrungen befürwortet, die Stromkosten sich unweigerlich je länger je mehr vom Marktpreis entfernen, wodurch gleichzeitig die vielen Stromversorger und damit indirekt auch die staatlichen Stellen privilegiert werden, die sich oft als sehr schlechte Manager erwiesen haben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Liberalisierung des Strommarktes. Warum bestraft man die Kleinverbraucherinnen und -verbraucher, indem man weiterhin Protektionismus betreibt?"
    }
  ],
  "title": "Liberalisierung des Strommarktes. Warum bestraft man die Kleinverbraucherinnen und -verbraucher, indem man weiterhin Protektionismus betreibt?"
}