{
  "id": 20163194,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2799,
      "gender": "m",
      "id": 4094,
      "name": "Hess Lorenz",
      "officialDenomination": "Hess Lorenz"
    },
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-06-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2764,
        "gender": "m",
        "id": 4071,
        "name": "Gasche Urs",
        "officialDenomination": "Gasche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3194",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Se un paziente, per motivi personali, sceglie di farsi curare in un ospedale iscritto nell'elenco del cantone di ubicazione dell'ospedale, ma non in quello del suo cantone di domicilio, non può presumere, come non lo può fare il nosocomio, che l'assicurazione obbligatoria delle cure medico-sanitarie copra in ogni caso completamente i costi generati dalle cure ospedaliere. L'articolo 41 capoverso 1bis della legge federale sull'assicurazione malattie (LAMal; RS 832.10) prevede in questi casi che l'assicuratore e il cantone di domicilio remunerino la loro quotaparte rispettiva giusta l'articolo 49a al massimo secondo la tariffa applicata per la cura in questione in un ospedale figurante nell'elenco del cantone di domicilio. Nella sua sentenza del 13 giugno 2013 (C-617/2012), il Tribunale amministrativo federale ha sancito che spetta al governo cantonale stabilire la tariffa da applicare negli ospedali figuranti nell'elenco e pertanto determinante per il rimborso dei costi in caso di ospedalizzazione extracantonale. Nel fissare la tariffa di riferimento, il cantone deve attenersi alla tariffa di un ospedale figurante nell'elenco che presta la cura in questione, indipendentemente dal fatto che si tratti di un ospedale privato o pubblico. Pertanto, la scelta della tariffa di uno degli ospedali figuranti sui loro elenchi quale tariffa determinante per la tariffa di riferimento è per principio di competenza dei cantoni.</p><p>Secondo le disposizioni della LAMal e dell'ordinanza sull'assicurazione malattie (RS 832.102) spetta ai cantoni approntare una pianificazione intesa a coprire il fabbisogno ospedaliero. I cantoni stabiliscono dapprima il fabbisogno secondo una procedura trasparente. Determinano quindi l'offerta utilizzata in istituti che non figurano nell'elenco da essi emanato. Deducendo questa offerta dal fabbisogno stabilito, determinano l'offerta da assicurare mediante l'inserimento di istituti cantonali ed extracantonali nell'elenco ospedaliero affinché la copertura del fabbisogno sia garantita. Se nell'ambito della loro pianificazione ospedaliera i cantoni non tengono conto dei flussi intercantonali dei pazienti o li ostacolano intenzionalmente fissando tariffe di riferimento basse, diventa praticamente impossibile procedere a una pianificazione ospedaliera conforme al fabbisogno, soprattutto in considerazione dell'obbligo di coordinamento intercantonale. Le decisioni di pianificazione ospedaliera e la fissazione di tariffe di riferimento possono essere impugnate interponendo ricorso al Tribunale amministrativo federale.</p><p>Il Consiglio federale seguirà attentamente la prassi dei cantoni in materia di fissazione delle tariffe di riferimento e di libera scelta dell'ospedale. Lo stesso vale per le procedure adottate da singoli cantoni che fissano quote per le ospedalizzazioni extracantonali. Tuttavia, al momento non ritiene necessario un intervento del legislatore.</p><p>3. Nell'ambito della valutazione degli effetti della revisione della LAMal nel settore del finanziamento ospedaliero, sono in corso lavori preparatori per studi sull'impatto della revisione LAMal sul panorama ospedaliero e sulla garanzia dell'assistenza. Nel quadro di questi lavori, il Consiglio federale è disposto a considerare gli aspetti menzionati nell'interpellanza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In alcuni cantoni sta prendendo piede l'abitudine di intralciare la libera scelta dell'ospedale sul territorio svizzero. L'esempio più recente riportato dai media è quello del cantone di Neuchâtel, che ha fissato una tariffa di riferimento così bassa da diventare un ostacolo per gli ospedali extracantonali. Come riferimento è stata scelta di proposito la tariffa di una clinica privata che tratta soltanto casi particolarmente leggeri. Nelle ultime settimane sono stati segnalati altri episodi simili, sempre nella Svizzera romanda, dove ha luogo una vera e propria \"battaglia delle quote\", che ha l'unico scopo di affossare il principio della libera scelta dell'ospedale al di fuori del cantone.</p><p>Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come valuta questa situazione?</p><p>2. È anch'esso convinto che alla luce di quanto descritto sia necessaria una maggiore attenzione del legislatore a livello nazionale?</p><p>3. Può confermare che anche il problema delle tariffe di riferimento scelte per eludere la volontà di questo Parlamento di garantire la libera scelta dell'ospedale sul territorio svizzero sarà preso in considerazione nella valutazione in corso del finanziamento ospedaliero (parere del Consiglio federale sul mio postulato 15.3718)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Libera scelta dell'ospedale. Solo sulla carta?"
    }
  ],
  "title": "Libera scelta dell'ospedale. Solo sulla carta?"
}