{
  "id": 20164152,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;0421;48;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-08T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-02-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1520463600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4152",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les CFF augmentent à nouveau leurs tarifs, et c'est d'autant plus exaspérant que ces augmentations ne se justifient pas vu le nombre de places et les horaires proposés. Ainsi, depuis le changement d'horaire intervenu en décembre 2016, l'\"AG adultes 25-64/65 ans\" coûte 205 francs de plus en deuxième classe et 330 francs de plus en première classe. On voit par là que les 246 élus fédéraux et les cadres de la Confédération doivent se limiter à un abonnement de deuxième classe, ce qui leur permettrait en outre d'adresser au peuple un signal fort témoignant de leur volonté de contribuer eux aussi à l'effort d'équilibrage des finances publiques. A elle seule, la dernière augmentation des tarifs des CFF alourdit les dépenses de fonctionnement du Parlement de 81 180 francs (soit 330 francs x 246). Il serait possible d'économiser des millions de francs, et le Parlement à lui seul pourrait économiser plus de 600 000 francs chaque année en supprimant la première classe, comme on peut le voir au calcul suivant:</p><p>AG de deuxième classe: 3860 francs x 246 = 949 560 francs;</p><p>AG de deuxième classe: 6300 francs x 246 = 1 549 800 francs;</p><p>soit une différence de 600 240 francs.</p><p>Les employés de la Confédération qui bénéficient des avantages de la première classe aux frais du contribuable se comptent par milliers. Non seulement la Confédération pourrait faire là des économies de plusieurs millions de francs chaque année, mais cette généralisation de la deuxième classe se traduirait par une plus grande proximité des élus, des cadres des CFF et de l'administration fédérale avec le peuple, ce qui leur permettrait de mieux comprendre pourquoi les augmentations de prix et les trains bondés irritent tant les voyageurs comme les contribuables. Quiconque ne souhaite pas s'exposer à cette colère pourra toujours voyager en première classe, mais à ses frais et non aux frais de la collectivité. Rappelons qu'après avoir étudié l'évolution respective des prix de la route et du rail, le Surveillant des prix a conclu, atterré, qu'au cours des vingt-six dernières années, le coût du kilomètre avait augmenté de 13 centimes seulement pour la voiture, mais de 80 pour cent pour le rail, alors même que le développement de l'utilisation des transports constitue pour la Confédération une ambition affichée.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>S'agissant des collaborateurs des CFF et de l'UTP, la composition des avantages hors salaire relève de la compétence des employeurs respectifs. A partir d'un taux d'occupation de 50 pour cent, les employés des CFF bénéficient d'un abonnement général (AG) qui doit être déclaré dans le certificat de salaire.</p><p>Les employés de la Confédération n'ont en principe pas droit à un AG gratuit. Seuls les collaborateurs qui accomplissent des voyages de service durant 90 jours ou plus par an bénéficient d'un AG gratuit afin de compenser leurs frais de voyage. En 2016, il s'est agi de 557 AG pour le personnel de la Confédération (première classe: 313; deuxième classe: 244).</p><p>Les employés de la Confédération rangés dans la seizième classe de salaire et au-delà peuvent effectuer leurs voyages de service en première classe (art. 45 al. 2 O-OPers). Cela leur permet de travailler durant le voyage, ce qui ne serait pas possible en deuxième classe du fait de l'occupation et du bruit plus importants.</p><p>A titre d'indemnité forfaitaire pour leurs voyages de service, les membres du Conseil national et du Conseil des Etats obtiennent un AG de première classe ou une somme équivalant au prix payé par la Confédération pour un tel abonnement. Ce droit est inscrit à l'article 4 alinéa 1 de l'ordonnance de l'Assemblée fédérale du 18 mars 1988 relative à la loi sur les moyens alloués aux parlementaires (OMAP; RS 171.211).</p><p>Cette réglementation de l'indemnisation des frais de voyage est une solution avantageuse et efficace pour la Confédération afin de défrayer les voyages de service de manière forfaitaire et avec peu de frais administratifs. Une adaptation telle que l'auteur de la motion la propose entraînerait un surcroît de dépenses administratives et, en fin de compte, ne délesterait pas les finances fédérales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre à l'Assemblée fédérale un texte prévoyant qu'il ne soit plus remis aux membres du Conseil national, aux membres du Conseil des Etats, aux cadres de la Confédération et aux cadres des CFF (ou de l'UTP) qu'un AG ou un Swisspass de deuxième classe au titre d'élément du salaire ou des indemnités pour frais ou de prestation salariale accessoire. La Confédération (y compris les établissements de droit public et les SA dont le capital est majoritairement détenu par l'Etat) paie uniquement pour des abonnements (y compris les AG FVP) et des billets de deuxième classe.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Augmentation des tarifs CFF. Réaliser des économies en remettant aux élus et aux cadres de la Confédération et des CFF un AG de seconde classe et non plus de première classe"
    }
  ],
  "title": "Augmentation des tarifs CFF. Réaliser des économies en remettant aux élus et aux cadres de la Confédération et des CFF un AG de seconde classe et non plus de première classe"
}