{
  "id": 20163590,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3590",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dopo la catastrofe di Fukushima, le autorità europee competenti in materia di radioprotezione (Herca-Wenra) hanno raccomandato di adottare un approccio teso a estendere la pianificazione della distribuzione delle compresse allo iodio stabile a un raggio di 100 chilometri; nelle raccomandazioni non si parla di \"distribuire anticipatamente\" le compresse allo iodio a tutta la popolazione, bensì di pianificarne la disponibilità nel raggio di 100 chilometri.</p><p>In Belgio le compresse non sono distribuite a titolo preventivo, alle economie domestiche, ma sono a disposizione degli abitanti e degli enti in tutte le farmacie situate nelle zone di pianificazione in un raggio di 20 chilometri dalle centrali nucleari. Durante le campagne d'informazione, che si svolgono di norma ogni cinque anni, le persone interessate sono invitate a ritirare le loro compresse gratuitamente. Le stesse modalità potrebbero essere applicate nella zona d'estensione fino a 100 chilometri; si tratta di una delle ipotesi considerate in Belgio, ma una decisione definitiva non è ancora stata presa.</p><p>In Svizzera le compresse allo iodio sono distribuite a tutta la popolazione, a titolo preventivo alle economie domestiche in un raggio di 50 chilometri dagli impianti nucleari e in modo centralizzato a livello cantonale nelle zone situate a una distanza superiore ai 50 chilometri dalle centrali.</p><p>Nel nuovo quadro di riferimento stabilito dopo la catastrofe di Fukushima, la distanza per la distribuzione alle economie domestiche è stata fissata per garantire che in nessun caso in Svizzera la dose di radiazioni assorbita dalla tiroide superi i 50 millisievert, un limite di protezione riconosciuto a livello internazionale.</p><p>Si è ritenuto opportuno rinunciare alla distribuzione di compresse allo iodio a titolo preventivo alle economie domestiche situate in un raggio superiore ai 50 chilometri, poiché si presume che oltre questa distanza la distribuzione possa essere organizzata dai cantoni nelle 12 ore che seguono l'ordine di distribuzione; inoltre la distribuzione a titolo preventivo a ogni economia domestica costa più di una distribuzione centralizzata, ad esempio nelle farmacie, e non è giustificata per una distanza superiore ai 50 chilometri.</p><p>2./3. Nella procedura di consultazione concernente l'ordinanza sulle compresse di iodio i cantoni, accettando di predisporre la consegna di compresse nelle 12 ore che seguono l'ordine di distribuzione, hanno implicitamente ammesso la praticabilità della misura.</p><p>La nuova ordinanza del 22 gennaio 2014 sulle compresse allo iodio (RS 814.52) ha peraltro tenuto conto dell'incapacità espressa da alcuni cantoni di garantire questa distribuzione nei tempi previsti, soprattutto nelle agglomerazioni di Basilea e Zurigo: proprio per questo prevede l'estensione da 20 a 50 chilometri del raggio di distribuzione delle compresse a titolo preventivo a tutte le economie domestiche. La Svizzera è il solo Paese ad avere già adottato questa misura. Rimane ancora da precisare la nuova procedura, di concerto con i cantoni, per le distanze superiori ai 50 chilometri.</p><p>4./5. Il Consiglio federale ha incaricato il DFI/UFSP di presentare, in collaborazione con il DATEC e il DDPS, un rapporto che gli permetta di decidere sulla necessità di distribuire le compresse allo iodio a una distanza superiore ai 50 chilometri dalle centrali nucleari svizzere ed eventualmente sulla modalità di distribuzione. Nel rapporto sarà trattata anche la questione della distribuzione in un raggio di 100 chilometri da una centrale nucleare straniera. Il gruppo di lavoro istituito a tale scopo segue attentamente le riflessioni in corso sul piano europeo e internazionale sulla pianificazione dell'estensione della distribuzione delle compresse di iodio a un raggio di 100 chilometri. Un rapporto sull'argomento sarà elaborato entro il 2017 tenendo conto delle strategie dei Paesi limitrofi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>A fine aprile, il Ministero della sanità pubblica belga ha deciso di distribuire compresse allo iodio alla popolazione residente nel raggio di 100 chilometri dalle due centrali nucleari di Doel e Tihange (cioè in pratica a tutta la popolazione). Per bambini, giovani e donne incinte, anche i Paesi Bassi hanno esteso il raggio di distribuzione a 100 chilometri dalle centrali nucleari. Queste decisioni sono fondate su analisi della contaminazione radioattiva dopo la catastrofe di Fukushima.</p><p>In Svizzera, nel 2014 sono state approvvigionate con compresse allo iodio le economie domestiche e le imprese situate in un raggio di 50 chilometri dalle centrali nucleari nazionali. Per le economie domestiche distanti più di 50 chilometri da una centrale nucleare svizzera, tra cui quelle situate nelle città di Losanna e San Gallo, l'Ufficio federale della protezione della popolazione ha predisposto un piano d'emergenza che prevede il magazzinaggio e, in caso di disastro, la distribuzione decentralizzata di compresse allo iodio. Competenti dell'attuazione sono i cantoni interessati. In questa categoria rientrano anche le regioni che distano meno di 100 chilometri da una centrale nucleare straniera (p. es. la città di Ginevra).</p><p>I casi di Fukushima e Cernobyl hanno dimostrato che, secondo le condizioni meteorologiche, già pochissimo tempo dopo la catastrofe quantità dannose per la salute di sostanze radioattive possono essere trasportate e precipitare al suolo ben al di là di un raggio di 50 chilometri. Per poter esplicare appieno il proprio effetto protettivo, le compresse allo iodio devono essere ingerite da una a quattro ore prima di venire a contatto con particelle di iodio radioattivo. Da calcoli eseguiti secondo i pertinenti modelli, risulta che da Mühleberg, in condizioni meteorologiche non insolite, una nube radioattiva può raggiungere, per esempio, il lago di Costanza in poche ore.</p><p>Il Consiglio federale è pertanto pregato di rispondere alle seguenti domande:</p><p>1. Perché la Confederazione non assume il coordinamento della distribuzione di compresse allo iodio per tutta la Svizzera, visto che soltanto al verificarsi di una catastrofe si saprà quali sono le zone interessate?</p><p>2. Può garantire che, al di fuori del raggio di 50 chilometri, le compresse allo iodio siano distribuite dalle autorità competenti nel giro delle 12 ore previste dall'articolo 5 capoverso 2 dell'ordinanza sulle compresse allo iodio e che non vi sia il rischio di una ricaduta radioattiva prima della scadenza di questo termine?</p><p>3. Come controlla i piani di emergenza e come verifica se i cantoni interessati abbiano capacità di distribuzione sufficienti al di fuori del raggio di consegna a titolo preventivo di 50 chilometri?</p><p>4. Vi sono progetti di estendere il raggio di distanza dalle centrali nucleari svizzere previsto per la consegna a titolo preventivo di compresse allo iodio?</p><p>5. Vi sono progetti di approvvigionare con compresse allo iodio anche le regioni in un raggio di 100 chilometri da centrali nucleari situate all'estero?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Estensione del raggio di consegna a titolo preventivo di compresse allo iodio a 100 chilometri di distanza dalle centrali nucleari svizzere"
    }
  ],
  "title": "Estensione del raggio di consegna a titolo preventivo di compresse allo iodio a 100 chilometri di distanza dalle centrali nucleari svizzere"
}