{
  "id": 20163234,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;1216",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-20T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2018-02-28T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-11T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPS-CS",
            "id": 21,
            "name": "Commissione della politica di sicurezza CS",
            "abbreviation1": "CPS-CS",
            "abbreviation2": "CPS",
            "committeeNumber": 21,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2017-09-29T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3052,
                    "gender": "m",
                    "id": 4151,
                    "name": "Dittli Josef",
                    "officialDenomination": "Dittli"
                  },
                  "faction": {
                    "abbreviation": "Gruppo RL",
                    "id": 1,
                    "name": "Gruppo liberale radicale"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5012"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1505858400000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1519772400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-02-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3234",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Questa mozione è depositata di nuovo, poiché la mozione 14.3223, \"Precisare ed estendere il divieto di servizio e arruolamento per servizi militari esteri\", non è stata trattata per due anni. In questi due anni il tema è diventato di drammatica attualità in seguito agli attentati terroristici in Europa e all'ulteriore aumento dei jihadisti svizzeri. In contraddizione con la risposta del Consiglio federale alla mozione 14.3223 tolta dal ruolo senza votazione o dibattito, i due rapporti della task force TETRA sulla lotta contro il terrorismo con finalità jihadiste in Svizzera (disponibili in tedesco e francese) evidenziano che le disposizioni legali non sono sufficienti per combattere efficacemente i terroristi. Ad esempio, a pagina 18 del primo rapporto si osserva che secondo la giurisprudenza attuale, la sola intenzione dichiarata di voler partire a combattere all'estero in seno a un gruppo jihadista non basta a giustificare l'apertura di un procedimento penale per sostegno e/o partecipazione a un'organizzazione criminale (art. 260ter del Codice penale). Pertanto, le misure attualmente impiegate in Svizzera dipendono dalla partecipazione volontaria della persona in questione. Con le audizioni preventive, le autorità svizzere dispongono soltanto di un'unica misura d'intervento mirata in grado di contrastare la radicalizzazione che potrebbe portare alla partenza per una zona di conflitto.</p><p>In assenza di possibilità penali, l'attuale risposta svizzera al terrorismo si fonda su colloqui volontari, non vincolanti con i terroristi. In tal modo si ignora pericolosamente il rischio reale costituito dal terrorismo. Anche il processo IS attualmente in corso presso il Tribunale penale federale, la cui sentenza è attesa oggi, mostra che nella lotta contro il terrorismo il diritto penale deve essere inasprito ed esteso. Numerose lacune giuridiche che aiutano soltanto i terroristi sono oggi note. Una condanna in virtù dell'articolo 260ter del Codice penale, come proposto dal Consiglio federale, è regolarmente esclusa a causa del capoverso 3 proprio per le persone che intraprendono viaggi a fini jihadisti: infatti è punibile soltanto se l'organizzazione commette o intende commettere l'attività criminale integralmente o parzialmente in Svizzera.</p><p>Resta pertanto valida la motivazione della mozione 14.3223:</p><p>\"In caso di ritorno in Svizzera, tali combattenti terroristi sono considerati particolarmente pericolosi, in quanto sono ancora più radicalizzati, hanno acquisito esperienza sul campo di battaglia e non esitano a ricorrere alla violenza e al terrore anche in Svizzera. Occorre porre fine a tale situazione. Chi vuole tornare deve essere punito duramente. Solo così è possibile impedire a un numero ancor più elevato di combattenti terroristi, indipendentemente dalla loro cittadinanza, di soggiornare in Svizzera\". Anche chi commette, tenta di commettere, finanzia, contribuisce o incita a eseguire un atto terroristico senza sottostare a una catena di comando militare deve subire pienamente le sanzioni legali.</p><p>\"Le autorità necessitano urgentemente di strumenti chiari e certi per procedere contro i combattenti terroristi. Non si giungerà mai a una condanna senza estendere l'applicabilità del divieto del mercenarismo. Non basta punire il tentativo. Nel caso specifico è difficile determinare se una persona sottostà o no a una catena di comando militare. Ogni imputato negherà di essere stato subordinato a un'autorità e sosterrà di aver combattuto volontariamente e per convinzione personale. Non è chiaro in quali circostanze i gruppi terroristici e di opposizione rientrano nella fattispecie. Occorre pertanto una precisazione ...\" e un'integrazione della legislazione in vigore.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La legislazione svizzera offre mezzi d'azione efficaci contro le minacce terroristiche. Permette di prevenire i reati e di punire a monte gli atti preparatori a un atto terroristico concreto. Le condanne giudiziarie di ampia risonanza mediatica pronunciate negli ultimi mesi, ad esempio dal Tribunale penale federale il 18 marzo 2016 per sostegno e partecipazione a un'organizzazione terroristica, sono la prova che le basi legali esistono e che le autorità inquirenti dispongono dei mezzi per perseguire e punire anche attività a monte di atti terroristici. Tra questi strumenti legali, occorre menzionare in particolare l'articolo 2 della legge federale che vieta i gruppi \"Al-Qaïda\" e \"Stato islamico\" nonché le organizzazioni associate (RS 122), che punisce, oltre alla partecipazione, anche il sostegno, la promozione, il reclutamento e la propaganda per tali organizzazioni. Vi sono anche l'articolo 260ter del Codice penale (RS 311.0) diretto contro le organizzazioni criminali e terroristiche e la norma penale contro il finanziamento del terrorismo (art. 260quinquies del Codice penale). A ciò si aggiunge l'articolo 94 del Codice penale militare (RS 321.0), che dispone di un ampio campo di applicazione, in quanto punisce i cittadini svizzeri che si arruolano in un esercito straniero o qualsiasi altro gruppo armato straniero, come pure il reclutamento di svizzeri, a prescindere dalla cittadinanza dell'arruolatore, il tentativo, l'istigazione e la complicità in relazione a tali atti.</p><p>Alla luce degli sviluppi constatati negli anni scorsi sul fronte dei viaggi con finalità terroristiche, è in fase di elaborazione un progetto volto ad attuare due convenzioni del Consiglio d'Europa del 2005 e del 2015 sulla prevenzione del terrorismo, conformemente agli obiettivi del Consiglio federale per il 2016 (obiettivo 14). In tale contesto sono vagliate tra l'altro anche nuove norme penali specifiche contro l'addestramento e il reclutamento a fini terroristici.</p><p>Il terrorismo non può tuttavia essere combattuto soltanto con misure legislative. Una lotta efficace presuppone l'impiego di risorse sufficienti. Di conseguenza, il 18 dicembre 2015 il Consiglio federale ha deciso di creare 86 nuovi posti destinati alla lotta al terrorismo.</p><p>Il testo di legge proposto nella mozione non conseguirebbe peraltro l'effetto auspicato: il fatto di sanzionare in generale il reclutamento per un'istituzione militare estera, indipendentemente dal luogo di commissione, riguarderebbe anche il reclutamento legale per forze armate regolari. In ragione del carattere universale della norma, il giudice penale svizzero avrebbe anche l'oneroso compito di perseguire atti commessi in tutta legalità all'estero e senza alcun legame con il nostro Paese. Consiglio federale e Parlamento hanno sempre rinunciato, a ragione, ad estendere la competenza.</p><p>Il Consiglio federale ritiene pertanto che il nuovo articolo di legge proposto non sia né necessario né opportuno per combattere in modo mirato il terrorismo e i relativi atti preparatori. Il diritto vigente costituisce già oggi una base efficace e proporzionata per prevenire e combattere questi reati. I progetti legislativi in corso tengono conto degli sviluppi attuali nella lotta al terrorismo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di integrare come segue il Codice penale:</p><p>1. Chiunque arruola persone per servire gli interessi di una potenza estera in un'organizzazione militare o paramilitare, invia persone in tali organizzazioni o vi presta personalmente servizio è punito con una pena detentiva fino a cinque anni.</p><p>2. Il tentativo è punibile.</p><p>3. È punibile anche chi commette il reato all'estero.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per una lotta efficace al terrorismo. Precisare ed estendere il divieto di servizio e arruolamento per servizi militari esteri"
    }
  ],
  "title": "Per una lotta efficace al terrorismo. Precisare ed estendere il divieto di servizio e arruolamento per servizi militari esteri"
}