{
  "id": 20163503,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3094,
      "gender": "f",
      "id": 4199,
      "name": "Seiler Graf Priska",
      "officialDenomination": "Seiler Graf"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3503",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der Erteilung einer Diplomatic Clearance erlaubt die Schweiz einem ausländischen Staatsluftfahrzeug, den schweizerischen Luftraum zu durchfliegen und/oder in der Schweiz zu landen oder zu starten. Die Voraussetzungen für die Erteilung von Diplomatic Clearances sind in der Verordnung über die Wahrung der Lufthoheit (VWL; SR 748.111.1) festgehalten. Das Bundesamt für Zivilluftfahrt (Bazl) prüft die Gesuche in Absprache mit der Direktion für Völkerrecht des EDA, der Luftwaffe und dem Staatssekretariat für Wirtschaft (Seco), soweit diese Stellen betroffen sind. Bewilligungen werden jeweils nur erteilt, wenn bei der Durchführung der Flüge die Neutralität und die Souveränität der Schweiz respektiert werden. Keine Diplomatic Clearance erhalten Flüge, die im Widerspruch zum Völkerrecht stehen oder die der unmittelbaren Vorbereitung oder Unterstützung von Kampfhandlungen dienen.</p><p>1./2. Gemäss den Artikeln 32 und 33 der Verordnung über den Flugsicherungsdienst (SR 748.132.1) müssen Flüge, die ausschliesslich zur Beförderung von Personen in offizieller Mission durchgeführt werden, weder Streckenflugsicherungs- noch An- und Abflugsicherungsgebühren entrichten.</p><p>Die schweizerische Gesetzesgrundlage basiert auf einer Übernahme aus dem europäischen Recht: Gemäss Artikel 10 der Durchführungsverordnung (EU) Nr. 391/2013 zur Festlegung einer gemeinsamen Gebührenregelung für Flugsicherungsdienste ist die Freistellung von Streckenflugsicherungsgebühren für diplomatische Flüge obligatorisch, die Freistellung von An- und Abflugsicherungsgebühren für diplomatische Flüge fakultativ. Die meisten europäischen Länder verfolgen die gleiche Praxis wie die Schweiz und befreien diplomatische Flüge in offizieller Mission sowohl von den Überflugs- als auch von den An- und Abflugsicherungsgebühren.</p><p>3. Der Ausfall an Flugsicherungsgebühren beläuft sich auf rund 750 000 bis 800 000 Franken pro Jahr. Diese Gesamtkosten schliessen jedoch sämtliche Flüge nach Instrumentenflugregeln ein, die flugsicherungsgebührenbefreit sind. Darunter fallen alle Such- und Rettungsflüge, teilweise Flüge von ausländischen Militärflugzeugen sowie sämtliche Flüge für humanitäre Zwecke. Der tatsächliche Ausfall an Flugsicherungsgebühren für Diplomatic-Clearance-Flüge ist daher bedeutend tiefer. Das Erteilen einer Diplomatic Clearance bedeutet nicht zwingend, dass für den betreffenden Flug keine Flugsicherungsgebühren zu entrichten sind (vgl. Ziff. 1 und 2 oben). Diplomatic-Clearance-Flüge ohne offizielle Mission unterliegen nicht zwingend der Gebührenbefreiung. Allerdings verzichtet der Flughafen Zürich bei Staatsluftfahrzeugen unabhängig von der Art der Mission auf die Erhebung von An- und Abflugsicherungsgebühren.</p><p>4. Gegenstand der Diplomatic Clearance ist die Erlaubnis, einen Flug im ausländischen Staatsinteresse durchzuführen, unabhängig davon, wer dabei transportiert wird. Ob ein Flug im staatlichen Interesse liegt, ist grundsätzlich von der entsprechenden Beurteilung des betreffenden Staates abhängig. Es entspricht gängiger internationaler Praxis, dass diese Angaben vom angefragten Staat nicht hinterfragt werden, es sei denn, es liegen Anzeichen für einen Missbrauch vor. Im vorliegenden Fall wurden die Flüge aufgrund der Angaben, welche die katarische Botschaft in der Schweiz im Gesuch dargelegt hatte, von der Luftwaffe bewilligt, da das Gesuch ausserhalb der ordentlichen Bürozeiten (vgl. Antwort zu Frage 5) eingegangen war.</p><p>5. Gestützt auf Artikel 4 Absatz 3 VWL erteilt die Luftwaffe ausserhalb der Bürozeiten anstelle des Bazl die Diplomatic Clearance. Die Zusammenarbeit zwischen dem Bazl, dem EDA, dem Seco und der Luftwaffe hat sich bewährt und funktioniert gut. Der Bundesrat erachtet eine Änderung dieser eingespielten Prozesse zurzeit nicht als angezeigt, zumal eine solche Änderung auch mit einem Kostenanstieg verbunden wäre. Dies wäre im Lichte der Sparmassnahmen des Bundes nicht zu rechtfertigen.</p><p>6. Die bei der Erteilung von Diplomatic Clearances durch die Schweiz zur Anwendung gelangenden Kriterien entsprechen den internationalen diplomatischen Gepflogenheiten. Ein Kriterienraster findet sich im Anhang zur VWL; weiter gehende Kriterien zur Bewilligungserteilung erachtet der Bundesrat nicht als erforderlich, insbesondere auch deshalb, weil Starts oder Landungen von ausländischen Staatsluftfahrzeugen ausserhalb der in der Schweiz geltenden Flughafenbetriebszeiten nur sehr selten stattfinden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nichtschweizerische Staatsflüge benötigen für Flüge im Hoheitsgebiet der Schweiz eine Diplomatic Clearance. Als Staatsflüge gelten Flüge, welche für Missionen im Dienst von Staat, Militär, Zoll und Polizei eingesetzt werden. Das Bundesamt für Zivilluftfahrt (Bazl) erteilt dazu die Einzelbewilligungen und Dauerbewilligungen. Für diese Art von Flügen werden von der Schweiz keine Flugüberwachungsgebühren verlangt.</p><p>In diesem Zusammenhang stellen sich folgende Fragen:</p><p>1. Warum verlangt die Schweiz keine Flugüberwachungsgebühren?</p><p>2. Erheben andere europäische Länder Flugüberwachungsgebühren?</p><p>3. Wie hoch sind die mutmasslichen Ausfälle, die so dem Staat entstehen?</p><p>4. In der Nacht auf den Stephanstag 2015 landete der ehemalige Emir von Katar wegen eines medizinischen Notfalls auf dem Flughafen Zürich. Um 5 Uhr und 5.15 Uhr (immer noch in der Nachtflugsperre) folgte ihm seine Entourage mit zwei weiteren Flugzeugen und weckte so die Bevölkerung rund um den Flughafen. Ihnen wurde von der Luftwaffe ebenfalls die nötige Bewilligung dazu erteilt, das Bazl hatte seine Büros über die Festtage geschlossen.</p><p>a. Wurde den Flügen der Entourage eine Bewilligung als Staatsflug zugestanden, oder haben sie Flugüberwachungsgebühren bezahlt?</p><p>b. Falls eine Bewilligung als Staatsflug erteilt wurde, wie will man in Zukunft verhindern, dass sich ein solches Szenario wiederholt (denn die Flüge der Entourage fallen klar nicht unter die Diplomatic Clearance)?</p><p>5. Welche organisatorischen Verbesserungen sind im Bazl für Feiertage und Wochenenden geplant?</p><p>6. Braucht es ein klareres und unmissverständlicheres Kriterienraster für die Bewilligungserteilung? Wie könnte ein solches aussehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Flüge mit einer Diplomatic Clearance"
    }
  ],
  "title": "Flüge mit einer Diplomatic Clearance"
}