{
  "id": 20163928,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3009,
      "gender": "f",
      "id": 4109,
      "name": "Piller Carrard Valérie",
      "officialDenomination": "Piller Carrard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1480546800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3928",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Reactive Red 195 è un colorante azoico rosso il cui utilizzo nelle derrate alimentari è vietato sia in Svizzera sia nell'UE.</p><p>1./2. Sinora non sono stati riscontrati casi di derrate alimentari con questo colorante né in Svizzera, da parte delle autorità cantonali di esecuzione, né tramite il sistema europeo di allarme rapido (RASFF) in prodotti di questo genere importati in Svizzera.</p><p>3. Il colorante Reactive Red 195 è noto come sostanza e descritto nella letteratura. Non essendo però autorizzato per l'impiego nelle derrate alimentari non vi sono dati specifici sulla tossicologia.</p><p>Nel 2016 in Austria è stata riscontrata in un caso la presenza del colorante in derrate alimentari. L'agenzia austriaca per la salute e la sicurezza alimentare ha analizzato la concentrazione nel prodotto finale e le possibili ripercussioni sulla salute, ritenendo irrilevante il rischio per la salute data la concentrazione molto bassa.</p><p>4. Per garantire la sicurezza delle derrate alimentari, la legge sulle derrate alimentari (RS 817.0) obbliga le aziende alimentari a provvedere, nel quadro delle loro attività, affinché le merci siano conformi alle esigenze legali. Per adempiere questo obbligo di controllo autonomo, diverse aziende alimentari hanno fatto analizzare dall'Università di Hohenheim un colorante che è stato loro offerto come \"colorante naturale\".</p><p>Le autorità cantonali di esecuzione della legislazione alimentare effettuano inoltre controlli in funzione dei rischi: quelli sui coloranti vietati sono regolarmente oggetto di campagne ispettive. Visti i risultati delle analisi dell'Università di Hohenheim, sarà attribuita in futuro una maggiore attenzione anche al colorante Reactive Red 195.</p><p>La Svizzera non ha accesso al sistema di assistenza e cooperazione amministrativa dell'UE ed è quindi esclusa dallo scambio di informazioni importanti sulle frodi in ambito alimentare. Il Consiglio federale ha quindi conferito il mandato di puntare a una maggiore collaborazione con l'UE nei negoziati in corso sull'accordo in materia di agricoltura, sicurezza alimentare, sicurezza dei prodotti e sanità pubblica.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'Università di Hohenheim in Germania ha scoperto che a ingredienti alimentari è stato fraudolentemente aggiunto il colorante tessile \"Reactive Red 195\", non destinato a essere ingerito. A quanto dichiarato dai ricercatori, si tratta di ingredienti molto diffusi sul mercato mondiale.</p><p>I consumatori cercano sempre più di evitare gli additivi alimentari e di scegliere alimenti colorati con ingredienti naturali (p. es. estratti di barbabietola o di carota rossa) e non con coloranti sintetici. Analizzando i campioni di ingredienti coloranti forniti loro da imprese che avevano dubbi sulla qualità, i ricercatori dell'Università di Hohenheim hanno rinvenuto il colorante tessile \"Reactive Red 195\", vietato nelle derrate alimentari e sospettato di causare malattie nei bambini.</p><p>Questa aggiunta indebita costituisce un inganno dei consumatori, in particolare in Germania e in Francia. La situazione mi spinge a porre le seguenti domande al Consiglio federale:</p><p>1. Questo colorante è presente anche negli alimenti venduti in Svizzera?</p><p>2. Se sì, in quali alimenti e in quali quantità?</p><p>3. Di quali dati si dispone per valutare la portata del fenomeno?</p><p>4. Le autorità come intendono proteggere i consumatori da alimenti che contengono questo ingrediente vietato?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Mangiamo Reactive Red 195?"
    }
  ],
  "title": "Mangiamo Reactive Red 195?"
}