{
  "id": 20163338,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2683,
      "gender": "f",
      "id": 3880,
      "name": "Geissbühler Andrea Martina",
      "officialDenomination": "Geissbühler"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-04-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-06-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461708000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3057,
        "gender": "m",
        "id": 4155,
        "name": "Arnold Beat",
        "officialDenomination": "Arnold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3063,
        "gender": "m",
        "id": 4157,
        "name": "Bühler Manfred",
        "officialDenomination": "Bühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3064,
        "gender": "m",
        "id": 4158,
        "name": "Burgherr Thomas",
        "officialDenomination": "Burgherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3074,
        "gender": "m",
        "id": 4161,
        "name": "Glarner Andreas",
        "officialDenomination": "Glarner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3078,
        "gender": "m",
        "id": 4163,
        "name": "Hess Erich",
        "officialDenomination": "Hess Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3080,
        "gender": "m",
        "id": 4164,
        "name": "Imark Christian",
        "officialDenomination": "Imark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3081,
        "gender": "f",
        "id": 4165,
        "name": "Keller-Inhelder Barbara",
        "officialDenomination": "Keller-Inhelder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3095,
        "gender": "f",
        "id": 4173,
        "name": "Sollberger Sandra",
        "officialDenomination": "Sollberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3096,
        "gender": "f",
        "id": 4174,
        "name": "Steinemann Barbara",
        "officialDenomination": "Steinemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3097,
        "gender": "m",
        "id": 4175,
        "name": "Tuena Mauro",
        "officialDenomination": "Tuena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3099,
        "gender": "m",
        "id": 4177,
        "name": "Walliser Bruno",
        "officialDenomination": "Walliser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3101,
        "gender": "m",
        "id": 4178,
        "name": "Zanetti Claudio",
        "officialDenomination": "Zanetti Claudio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3338",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Conformément à la Constitution, un traitement de la toxicodépendance visant à l'abstinence est le but ultime. D'après la loi en vigueur sur les stupéfiants, les quatre piliers de la politique des toxicomanies doivent bénéficier du même soutien. Or, force est de constater aujourd'hui que la distribution d'héroïne ou de méthadone par l'Etat ne constitue pas une thérapie, mais qu'elle devrait être rattachée au pilier de la réduction des risques.</p><p>La Suisse n'a pas d'institution pour le traitement de la toxicodépendance systématiquement axée sur l'abstinence et qui offrirait un large éventail d'apprentissages et de formations scolaires. Comme nous enregistrons un accroissement marqué du nombre de jeunes bénéficiaires de l'aide sociale (quelque 30 pour cent de tous les bénéficiaires ont moins de 18 ans), dont beaucoup connaissent des problèmes de toxicomanie, la Confédération doit agir.</p><p>Si l'on compare le taux de succès de la distribution d'héroïne et de méthadone par l'Etat (7 pour cent d'arrêts volontaires de la consommation) avec celui du projet de traitement de la toxicodépendance de San Patrignano (72 pour cent de guérisons), ce village de réhabilitation des toxicomanes devrait faire des émules en Suisse. Comme le foyer d'éducation de Prêles, dans le canton de Berne, est sous-occupé et qu'on lui cherche donc une nouvelle destination, le choix de ce lieu ne ferait que des gagnants parmi les parties prenantes.</p><p>Avec une répartition équitable des moyens financiers disponibles entre les quatre piliers, la mesure proposée ici resterait neutre du point de vue des coûts.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral place les quatre piliers de la politique de drogue - prévention, thérapie, réduction des risques et répression - sur le même plan. Une coordination efficace de ces mesures et la concertation entre les acteurs des quatre domaines contribuent sans aucun doute à la réussite incontestée de cette politique équilibrée, qui a fait ses preuves. La Stratégie nationale Addictions 2017-2024 adoptée par le Conseil fédéral (voir <a  href=\"http://www.bag.admin.ch\">www.bag.admin.ch</a> &gt; Thèmes &gt; Alcool, tabac, drogues, Stratégie nationale Addictions &gt; Stratégie nationale Addictions) s'inscrit directement dans son prolongement. Ce sont, en premier lieu, les cantons qui mettent en oeuvre les mesures prévues par le modèle des quatre piliers. Il faut donc prendre en compte les frais cantonaux et communaux dans les dépenses des pouvoirs publics. Comme l'a montré une étude de l'Université de Neuchâtel en 2005 (Jeanrenaud, Widmer et Pellegrini, 2005; Le coût social de la consommation de drogues illégales en Suisse. Rapport final. Université de Neuchâtel), la majeure partie des fonds publics est allouée à la répression (61 pour cent), puis à la thérapie (31 pour cent), à la réduction des risques (5 pour cent) et, pour finir, à la prévention (3 pour cent). Rien ne semble indiquer que cette affectation des ressources ait beaucoup changé depuis. Une répartition équitable des moyens financiers entre les quatre piliers - telle qu'elle est demandée par la motion - exigerait par conséquent de redéfinir l'équilibre des ressources accordées, en diminuant les dépenses consacrées aux piliers de la répression et de la thérapie au profit de la prévention et de la réduction des risques.</p><p>La prévention de la consommation non autorisée de stupéfiants et de substances psychotropes en favorisant l'abstinence selon l'article 1 de la loi sur les stupéfiants (LStup; RS 812.121) reste un objectif crucial de la politique de drogue menée par le Conseil fédéral. Pour de nombreuses personnes fortement dépendantes, l'abstinence est pourtant un but impossible à atteindre. Le succès du modèle de San Patrignano axé sur l'abstinence, présenté en développement de la motion, ne concerne qu'un nombre limité d'individus. Tout d'abord, des critères de guérison scientifiquement fondés et largement reconnus font défaut; ensuite, le taux de guérison enregistré par une institution dépend en grande partie du degré de dépendance des personnes qui y sont traitées. La comparaison du taux de guérison entre les diverses approches thérapeutiques nécessite de tenir compte du profil des personnes dépendantes et des caractéristiques de l'institution et du traitement. Les traitements avec prescription de médicaments de substitution s'adressent aux personnes présentant une dépendance chronique qui ne répondent pas à d'autres approches thérapeutiques. Une substitution pharmacologique contrôlée peut leur éviter de graves problèmes de santé ou encore les préserver de l'exclusion sociale. Les traitements de substitution utilisés pour lutter contre la dépendance aux opiacés ont fait leurs preuves; ils sont inscrits dans la législation fédérale (art. 3e LStup) et pris en charge par les caisses-maladie. Renoncer à ce type de traitement impliquerait le risque de voir réapparaître les scènes ouvertes de la drogue des années 1990, sans oublier les coûts que cela engendre pour la société. Pour ces raisons, le Conseil fédéral rejette un traitement fondé uniquement sur l'abstinence - tel que le demande la motion.</p><p>2./3. Comme le Conseil fédéral l'a déjà expliqué dans son avis relatif à la motion Geissbühler 14.3517, le financement des traitements résidentiels et ambulatoires de la toxicomanie ainsi que des traitements avec prescription de médicaments de substitution est entièrement du ressort des cantons, conformément à l'article 3d LStup. Le Conseil fédéral a souligné dans son rapport du 18 décembre 2012, rédigé en réponse au postulat 10.3007, \"Argent saisi dans le trafic de drogue à des fins de traitement de toxicomanes\", qu'il souhaite conserver le système actuel de financement du traitement résidentiel des dépendances. Il n'est pas nécessaire pour les cantons de prendre des mesures dans ce domaine. L'ouverture d'établissements de traitement et l'évaluation des sites susceptibles de convenir à cette fin (comme par ex. le foyer d'éducation de Prêles) est de la responsabilité des cantons. La Confédération leur apporte son soutien dans les domaines de la coordination, de l'assurance qualité, de l'information, de la documentation et de l'élaboration des bases conceptuelles pour le traitement de la dépendance. Elle fixe en outre les conditions-cadres et les critères d'admission à la prescription médicale d'héroïne, et octroie les autorisations correspondantes. Cette répartition des tâches a fait ses preuves dans la pratique et répond au principe de subsidiarité.</p><p>La suggestion de créer une institution fédérale pour le traitement de la dépendance aux drogues - telle que la présente la motion - est donc à rejeter: les cantons sont libres d'établir leurs propres priorités et d'autoriser des établissements de traitement supplémentaires. Etant donné que le taux d'occupation des 59 institutions suisses de réhabilitation et de désintoxication qui proposent des traitements axés sur l'abstinence n'est pas de 100 pour cent (monitoring des institutions de thérapie résidentielle des addictions; rapport 2014, Infodrog), il est compréhensible du point de vue de l'économie de la santé que les cantons n'en voient pas la nécessité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé:</p><p>1. de fournir le même soutien conceptuel et financier aux quatre piliers de la politique en matière de stupéfiants;</p><p>2. d'établir en Suisse, au titre du pilier thérapeutique, un programme de traitement de la toxicodépendance fondé sur l'abstinence, c'est-à-dire sur une réhabilitation sans traitement de substitution mais avec des possibilités de formation diverses et pluriannuelles, sur le modèle couronné de succès de San Patrignano (Italie);</p><p>3. d'examiner à cette fin le site de Prêles, dans le canton de Berne, idéal à cet égard.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sevrage des toxicomanes. Une tâche nationale qu'il s'agit de mener à bien"
    }
  ],
  "title": "Sevrage des toxicomanes. Une tâche nationale qu'il s'agit de mener à bien"
}