{
  "id": 20163840,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3066,
        "gender": "m",
        "id": 4200,
        "name": "Campell Duri",
        "officialDenomination": "Campell"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3840",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les arbres à haute tige jouent aujourd'hui encore un rôle important dans la production de cerises pour l'industrie en Suisse. Les trois quarts environ de cette culture proviennent des arbres à haute tige des régions du nord-ouest du pays et de Suisse centrale. La branche a réussi à maintenir les ventes de cerises suisses pour l'industrie malgré la suppression des subventions à l'exportation. Or les efforts déployés sur le marché menacent d'être réduits à néant par l'infestation des cerisiers par la Drosophila suzukii. Les prunes des cultures à haute tige destinées à l'industrie sont menacées elles aussi. </p><p>Provenant du Japon, la Drosophila suzukii a été introduite en Europe via l'Amérique du Nord et elle est apparue en Suisse en 2011. Ce petit ravageur se multiplie rapidement et a un régime alimentaire varié. Il cause actuellement des dommages considérables dans notre pays, aux cultures de fruits à noyau, aux baies et à la viticulture. Cette année, une grande partie de la récolte des cerises destinées à l'industrie a été détruite. Le seul moyen de lutte efficace contre le ravageur s'est révélé l'installation de filets très fins, qui ne peuvent toutefois pas servir à préserver les arbres à haute tige. Agroscope et l'Institut de recherche de l'agriculture biologique travaillent certes d'arrache-pied pour trouver une solution. Mais si l'on ne trouve pas à temps des mesures de lutte efficaces pour les arbres fruitiers à haute tige, la culture de cerises et de prunes pour l'industrie est menacée de disparition, même s'il y a une demande, tant pour ce qui est des cultures à haute tige que dans les installations. Ce serait aussi une perte pour le paysage dans notre pays, qui ne serait plus marqué par la présence d'arbres à haute tige, précieux du point de vue écologique et culturel.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Agroscope et le FiBL ont très vite reconnu que la protection des arbres fruitiers haute tige contre les dégâts de Drosophila suzukii présente un degré de difficulté encore plus élevé que la protection des vergers intensifs de production de cerises et de pruneaux de table. Les exploitants de vergers haute-tige trouvent des recommandations spécifiques dans la brochure \"Stratégie de lutte contre Drosophila suzukii en vergers haute-tige\" éditée par Agridea et actualisée chaque année. Une lettre d'information mensuelle, d'autres fiches de conseil ainsi que des séances d'information organisées par les services cantonaux leurs sont également destinées. Les mesures recommandées et applicables dans la pratique ne permettent actuellement pas de protéger suffisamment les récoltes dans les vergers haute-tige. Certaines solutions en cours d'étude présentent toutefois un bon potentiel d'efficacité et permettent d'espérer que les conditions pour une production durable pourront être créées et que les vergers haute-tige pourront ainsi continuer d'enrichir la nature et le paysage.</p><p>2. Les résultats d'essais obtenus cette année par Agroscope montrent que les poudres de roches naturelles (chaux, kaolin) peuvent contribuer à réduire les attaques de Drosophila suzukii. Comme dans le cas des vergers intensifs, il y a lieu, ces prochaines années, d'optimiser cette mesure et de l'intégrer dans une stratégie adaptée à la pratique et qui englobe tous les aspects de l'écosystème agricole. Dans la production de prunes et de pruneaux sur arbres haute-tige, on teste actuellement l'effet de filets latéraux. Pour être suffisamment efficace, cette mesure devrait être combinée avec d'autres méthodes de lutte, (par ex. piégeage de masse, méthode \"attract and kill\"). L'expérience acquise dans le domaine de la protection des vergers intensifs peut en partie être utile pour la protection des arbres haute-tige. Les données relatives à l'utilisation de poudres de roches, à la durée de leur effet protecteur et à leur influence sur la qualité des fruits récoltés, notamment, sont intéressantes. A moyen terme, on espère que les résultats des recherches fondamentales en cours sur le mode de vie du ravageur permettront d'acquérir des connaissances utiles pour la protection des vergers haute-tige. Ces recherches portent en particulier sur les déplacements, sur les exigences par rapport à l'environnement et sur l'habitat de Drosophila suzukii et de ses antagonistes naturels.</p><p>Des moyens permettant de réduire les pertes de récolte existent aujourd'hui déjà pour les vergers haute-tige. Ils sont néanmoins souvent liés à des charges supplémentaires non supportables du point de vue économique. Des travaux supplémentaires sont nécessaires pour concrétiser les ébauches de solutions et les transposer en mesures utiles pour la pratique. Les résultats ne peuvent guère être attendus avant plusieurs années.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Parmi les cultures, ce sont les cerisiers et les pruniers à haute tige qui souffrent le plus de l'apparition de la Drosophila suzukii. Or à l'heure actuelle, il n'existe pratiquement pas de mesure de protection efficace contre ce ravageur. </p><p>Je prie donc le Conseil fédéral de répondre aux questions suivantes: </p><p>1. Quels sont les travaux, parmi ceux du programme de recherche consacré à la Drosophila suzukii, qui portent sur les problématiques spécifiques des cultures à haute tige? </p><p>2. Quand les premiers résultats de cette étude sortiront-ils?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Intégrer les arbres fruitiers à haute tige dans les programmes de recherche sur la Drosophila suzukii"
    }
  ],
  "title": "Intégrer les arbres fruitiers à haute tige dans les programmes de recherche sur la Drosophila suzukii"
}