{
  "id": 20163678,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-01-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1474408800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3678",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. A première vue, une telle statistique pourrait apparaître insatisfaisante. Elle doit cependant être nuancée à plusieurs titres. Tout d'abord, le préposé fédéral à la protection des données et à la transparence (PFPDT) a fait état dans plusieurs de ses rapports d'activités de la fiabilité relativement faible des statistiques en matière de demandes d'accès fondées sur la loi sur la transparence (LTrans). Cela tient notamment au fait que les autorités interprètent de manières diverses la notion de \"demande d'accès\" et que les demandes d'accès émanant des médias ne sont souvent pas assimilées à des demandes basées sur la LTrans. Ensuite, il convient de préciser que la remise d'un document caviardé à un demandeur ou son report sont assimilés à un accès partiel, quand bien même le besoin d'information du demandeur a été pour l'essentiel satisfait. Enfin, le taux de 54 pour cent d'accès complet doit être nuancé et mis en relation avec le nombre important d'intérêts publics et privés que la LTrans permet d'opposer à une demande d'accès. Le Conseil fédéral estime en conséquence que la plupart des autorités fédérales font un usage raisonnable des exceptions prévues par la loi et que l'objectif de transparence est globalement atteint.</p><p>2. En vertu de la LTrans, l'autorité accompagne sa prise de position sur une demande d'accès d'une motivation sommaire (art. 12 al. 4 LTrans). L'autorité peut toutefois être amenée à préciser sa prise de position dans le cadre de la procédure de médiation qui suit le refus ou la limitation de l'accès à un document officiel. La limitation ou le refus définitif signifié à une demande d'accès à un document officiel s'effectue par la voie d'une décision (art. 15 LTrans). En vertu de l'article 35 de la loi fédérale sur la procédure administrative (RS 172.021), les autorités ont l'obligation de motiver leurs décisions. La décision de l'administration est sujette à recours et sa motivation peut ainsi faire l'objet d'un contrôle juridictionnel. Le Conseil fédéral estime que le système légal actuel est suffisant et que des mesures supplémentaires ne se justifient pas.</p><p>3. Par décision du 1er avril 2015, le Conseil fédéral a ordonné la création d'un groupe interdépartemental \"transparence\" réunissant en son sein les conseillers à la transparence de différents départements de l'administration et de la Chancellerie fédérales ainsi que des représentants des archives fédérales et du PFPDT. Le rôle de ce groupe consiste notamment à veiller à une application efficace et uniforme de la loi sur la transparence au sein de l'administration. En outre, le PFPDT met à disposition de l'administration différents outils de travail qui favorisent l'application uniforme de la LTrans (FAQ, Guide pour l'appréciation des demandes, modèles de décision, etc.). S'agissant de la rapidité de l'application de la LTrans, la loi y pourvoit en prévoyant une procédure rapide basée sur des délais courts. L'évaluation dont la LTrans a fait l'objet en 2014 a fait état des difficultés rencontrées par le PFPDT pour respecter le délai de trente jours que la loi lui octroie pour mener la médiation et délivrer une recommandation. Depuis le 1er janvier 2017, le PFPDT a mis sur pied, sous la forme d'un essai pilote d'une année, une nouvelle méthode de travail pour le traitement des procédures de médiation qui devrait lui permettre de réduire considérablement la durée de ces dernières.</p><p>4. Le 22 novembre 2013, la Conférence des secrétaires généraux a édicté des recommandations relatives à la perception d'émoluments pour l'accès aux documents officiels. Celles-ci ont précisément pour fonction d'oeuvrer à l'harmonisation des pratiques en matière de perception des émoluments au sein de l'administration. De plus, l'Assemblée fédérale devra se prononcer prochainement sur l'initiative parlementaire Graf-Litscher 16.432 qui souhaite faire prévaloir le principe de la gratuité pour les demandes d'accès fondées sur la LTrans. Une révision partielle de la LTrans est actuellement en préparation. Il sera possible d'examiner cette question dans ce contexte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le préposé fédéral à la protection des données et à la transparence (PFPDT) a présenté, le 27 juin dernier, son rapport annuel 2015-2016.</p><p>En ce qui concerne l'application de la loi sur la transparence (LTrans), le rapport relève que 600 demandes d'accès à des documents officiels ont été déposées en 2015. Or, les autorités n'ont accordé un accès complet aux documents réclamés que dans 319 cas (54 pour cent). Un accès partiel a été accordé dans 127 cas (21 pour cent). Dans 98 cas (16 pour cent), la demande de consultation a été entièrement rejetée. Ces résultats ont amené le PFPDT à émettre l'appréciation suivante: \"Le passage du secret à la transparence ne se fait pas sans difficulté. Encore trop souvent, les administrations ont recours au principe d'exception sans justification particulière pour éviter de devoir rendre publics des documents. Nous devons rester vigilants\" (\"24 heures\", 28 juin 2016).</p><p>S'agissant de la perception d'émoluments, le rapport d'activités, à la page 77, souligne ce qui suit: \"Il convient de noter tout particulièrement la permanence des différences dans la pratique en matière d'émoluments entre les différentes autorités. Alors que la Chancellerie fédérale et trois départements n'ont prélevé aucun émolument, quatre autres ont partiellement facturé leur temps de travail aux demandeurs\".</p><p>Il y a de quoi être surpris par ces différences dès lors que l'article 16 et l'annexe 1 de l'ordonnance du Conseil fédéral sur la transparence fixent des règles relativement précises concernant les émoluments.</p><p>1. Le Conseil fédéral, considère-t-il que la décision des autorités de n'accepter entièrement les demandes déposées que dans 54 pour cent des cas est compatible avec les objectifs de transparence et d'information du public poursuivis par la LTrans?</p><p>2. Quelles mesures le Conseil fédéral entend-il prendre pour que les refus de transmettre des documents soient dans tous les cas dûment et précisément justifiés par les autorités concernées?</p><p>3. Quelles mesures le Conseil fédéral entend-il prendre pour garantir une application efficace, rapide et uniforme de la LTrans au sein de l'administration?</p><p>4. Quelles mesures le Conseil fédéral entend-il prendre pour que les pratiques en matière d'émoluments soient harmonisées au sein de l'administration?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Comment améliorer l'application de la loi sur la transparence au sein de l'administration?"
    }
  ],
  "title": "Comment améliorer l'application de la loi sur la transparence au sein de l'administration?"
}