{
  "id": 20163197,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-05-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3197",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les devoirs fondamentaux d'un exploitant de centrale nucléaire impliquent de garantir en permanence la sécurité de l'installation et de l'exploitation. L'Inspection fédérale de la sécurité nucléaire (IFSN) y veille en tant qu'autorité de surveillance. Les coûts de gestion des déchets radioactifs induits pendant l'exploitation des centrales nucléaires doivent être payés au fur et à mesure par les exploitants. Les coûts relatifs à la désaffectation des centrales nucléaires et les coûts induits après leur mise hors service pour la gestion des déchets radioactifs sont couverts par deux fonds indépendants: le fonds de désaffectation pour les installations nucléaires et le fonds de gestion des déchets radioactifs provenant des centrales nucléaires. Les deux fonds sont alimentés par les contributions des exploitants. Les créances et prestations des fonds ainsi que le système de la responsabilité en cascade pour les coûts non couverts sont réglés en détail aux articles 77 et suivants de la loi du 21 mars 2003 sur l'énergie nucléaire (LENu; RS 732.1). Cette dernière prévoit que les exploitants doivent assumer eux-mêmes leurs propres coûts. Concernant les coûts des autres exploitants, il existe en outre une obligation de procéder à des versements complémentaires fondée sur un principe de responsabilité solidaire. Si cette exigence représente une charge économique insupportable, l'Assemblée fédérale décide si et dans quelle mesure la Confédération participe aux frais non couverts. Cette disposition permet d'exclure la participation financière de la Confédération ou au moins de la réduire au minimum.</p><p>2. L'IFSN suit les évolutions du personnel dans les installations nucléaires et les évalue dans son rapport de surveillance. Jusqu'à présent, l'IFSN ne dispose pas d'informations faisant allusion à des démissions sur la base des annonces faites dans la presse en mars 2016. Le détenteur de l'autorisation d'exploiter est responsable de la sécurité de l'installation et de l'exploitation. A cet effet, il doit notamment mettre sur pied une organisation appropriée et engager du personnel spécialisé en nombre suffisant. Si un exploitant ne remplit pas ces conditions, le Département fédéral de l'environnement, des transports, de l'énergie et de la communication peut lui retirer l'autorisation d'exploiter.</p><p>3. Le Conseil national et le Conseil des Etats ont rejeté l'inscription dans la LENu du concept d'exploitation à long terme dans le cadre des débats relatifs à la Stratégie énergétique 2050 (SE 2050). Les bases légales en vigueur sont suffisantes pour garantir à long terme une exploitation sûre des centrales nucléaires. Comme annoncé lors des débats du Conseil national concernant la SE 2050, des précisions dans le cadre de l'ordonnance du 10 décembre 2004 sur l'énergie nucléaire (OENu; RS 732.11) peuvent s'avérer utiles. L'Office fédéral de l'énergie élabore un projet pour l'intégration dans l'OENu d'un justificatif de sécurité pour l'exploitation à long terme.</p><p>4. Pour le Conseil fédéral, il n'est pas envisageable que la Confédération devienne un exploitant de centrales nucléaires. La conception du système juridique sur lequel repose l'exploitation de l'énergie nucléaire, en particulier l'attribution des compétences des autorités chargées d'accorder les autorisations et des autorités de surveillance, n'est pas adaptée à une telle situation.</p><p>5. Conformément à la LENu, le détenteur de l'autorisation d'exploiter doit accorder en permanence la priorité voulue à la sécurité nucléaire lors de l'exploitation de l'installation nucléaire. L'exploitation sûre doit également être garantie dans des contextes économiques difficiles. Concernant l'exploitation à long terme, il s'agit notamment de respecter les points suivants: le processus de vieillissement des grands composants déterminants pour la durée d'exploitation de chaque centrale doit effectivement se poursuivre comme il se profile actuellement et les exploitants doivent effectuer les investissements nécessaires dans de nouveaux rééquipements. La LENu ne demande pas un simple entretien minimal, elle exige que soient prises des mesures visant à maintenir l'installation en bon état. L'installation doit aussi être rééquipée au-delà des expériences réalisées et de l'état de la technique de rééquipement si cela contribue à diminuer encore le danger et pour autant que ce soit approprié. Les prescriptions légales, dont l'IFSN surveille le respect, s'adressent au détenteur de l'autorisation d'exploiter et s'appliquent également en cas de changement de propriétaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les prédictions des Verts'libéraux concernant l'énergie nucléaire se vérifient totalement. Les centrales nucléaires suisses sont, étaient et restent non rentables. Leurs propriétaires ont toujours financé les coûts de risques supportés dans le cadre de l'assurance de base par une garantie de l'Etat indirecte qui équivaudrait à une RPC de 5 à 50 centimes par kilowattheure. Le fait que les exploitants eux-mêmes évoquent la possibilité d'une nationalisation est alarmant, car ce système reviendrait à reporter intégralement sur le contribuable les coûts directs des centrales nucléaires non rentables. Pour les Verts'libéraux, ces centrales ne peuvent pas être considérées comme des entreprises \"too big to fail\". Ce sont plutôt des entreprises qui posent un problème sérieux en raison du risque qu'elles présentent en matière de sécurité. Dans ce contexte d'incertitudes, une stratégie d'exploitation à long terme est plus nécessaire que jamais, car on n'a plus aucune garantie que les actuels propriétaires pourront continuer d'exploiter les centrales nucléaires jusqu'à leur désaffectation et à la mise en place de la gestion des déchets.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Est-il lui aussi d'avis que la faillite d'une centrale nucléaire serait source d'incertitudes et de risques supplémentaires?</p><p>2. Les annonces faites dans la presse à ce propos peuvent-elles pousser précisément le personnel qualifié à quitter ces entreprises?</p><p>3. Un renforcement de la surveillance et une réglementation claire des compétences assortie d'une stratégie d'exploitation à long terme inscrite dans la loi ne s'imposent-ils pas en pareilles circonstances? Ou bien peut-on envisager au moins, comme solution de rechange, d'établir une base légale minimale pour la mise en oeuvre rapide d'une solution par voie d'ordonnance?</p><p>4. Que pense le Conseil fédéral d'une situation dans laquelle la Confédération deviendrait soudain exploitant tout en conservant la fonction d'autorité de délivrance des autorisations que lui assigne la législation actuelle? Ne serait-il pas correct, si l'on appliquait rigoureusement les principes d'un bon gouvernement d'entreprise, de transférer intégralement la surveillance, l'exploitation à long terme et le démantèlement à l'Inspection fédérale de la sécurité nucléaire, autorité de surveillance indépendante?</p><p>5. Quel est le risque, selon le Conseil fédéral, que les exploitants de centrales nucléaires résistent plus fortement encore à la mise en oeuvre des exigences de sécurité du fait de leurs problèmes financiers et n'assurent que l'entretien minimum de ces centrales? Quel est le risque que ce problème s'aggrave en cas de changement de propriétaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Une stratégie d'exploitation à long terme ne s'impose-t-elle pas d'autant plus face au risque de faillite d'un propriétaire de centrale nucléaire ou à un possible changement de propriétaire?"
    }
  ],
  "title": "Une stratégie d'exploitation à long terme ne s'impose-t-elle pas d'autant plus face au risque de faillite d'un propriétaire de centrale nucléaire ou à un possible changement de propriétaire?"
}