{
  "id": 20161085,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;08",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2323,
      "gender": "m",
      "id": 214,
      "name": "Stamm Luzi",
      "officialDenomination": "Stamm"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1487113200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-02-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1085",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Die obenerwähnten Informationen sind im Grundzug richtig. Die rund 3600 im Fürstentum Liechtenstein wohnhaften Schweizerinnen und Schweizer waren bisher weder in der Schweiz noch im Auslandschweizerregister eingetragen. Dies erforderte zahlreiche Sonderlösungen. So erfolgte die Meldung an die Stimmgemeinde durch die Staatskanzlei St. Gallen.</p><p>Im Einklang mit dem am 1. November 2015 in Kraft getretenen Auslandschweizergesetz (ASG; SR 195.1) erfolgt neu ein Eintrag ins Auslandschweizerregister. Das Parlament hatte sich dabei explizit dafür ausgesprochen, die Meldepflicht im ASG beizubehalten. Die Schweizerinnen und Schweizer in Liechtenstein haben nun auf dieselbe Art Zugang zu Dienstleistungen wie alle Auslandschweizerinnen und Auslandschweizer und werden künftig auch in die entsprechende Statistik einfliessen.</p><p>Es erfolgt am 31. März 2017 keine automatische Löschung aus dem Stimmregister. Neu bildet der Eintrag im Auslandschweizerregister die Grundlage für die Aufnahme in die Stimmregister.</p><p>3./4. Mit dem schweizerischen Generalkonsulat in Vaduz wurde eine kostengünstige Vertretung der Schweiz in Liechtenstein geschaffen, nämlich ein eigens ernannter Honorargeneralkonsul. Damit verfolgte das EDA neben der weiteren Aufwertung der Beziehungen zum Fürstentum Liechtenstein in erster Linie das Ziel, die in Liechtenstein lebenden Auslandschweizerinnen und Auslandschweizer bei der Einschreibung im Auslandschweizerregister zu unterstützen. Somit steht ihnen eine Ansprechperson in Vaduz zur Verfügung. Eine Berufsvertretung aufzubauen war hingegen aufgrund der Verhältnismässigkeit und Kosteneffizienz nicht angezeigt. Das Regionale Konsularcenter (R-KC) Wien ist für die Verarbeitung der Anmeldung und alle im ASG genannten Dienstleistungen für die Auslandschweizerinnen und Auslandschweizer in Liechtenstein zuständig. Schweizer Bürgerinnen und Bürger mit Wohnsitz in Liechtenstein werden dennoch für diese Leistungen nicht nach Wien reisen müssen, da alle diese Dienstleistungen online abgewickelt werden können oder in der Nähe verfügbar sind (s. Ziff. 5).</p><p>Die Anmeldung im Auslandschweizerregister und die Anmeldung für die Ausübung der politischen Rechte erfolgen künftig in einem Schritt, während zuvor zum Bezug aller Dienstleistungen je eine Meldung beim Schweizerverein in Liechtenstein (für den Bezug der \"Revue Suisse\") sowie beim Kanton St. Gallen (für das Stimmregister) notwendig war. Da keine Anmeldung im Auslandschweizerregister erfolgte, mussten bei Schwierigkeiten im Ausland und bei der Inanspruchnahme von schweizerischem konsularischem Schutz zuerst beim Konsulat am Reiseort die Daten der Betroffenen erfasst werden. Die künftige Lösung entlastet also die in Liechtenstein wohnhaften Auslandschweizerinnen und Auslandschweizer und ist somit eine Verbesserung der Dienstleistung.</p><p>5. Die Situation der Auslandschweizerinnen und Auslandschweizer in Liechtenstein hat sich nicht verschlechtert, aber der Systemwechsel hat zahlreiche Fragen aufgeworfen. Das EDA bemüht sich um eine aktive Kommunikation mit den Betroffenen. Für die Anmeldung stehen ihnen verschiedene Kanäle zur Verfügung: Internet, Post oder das Generalkonsulat in Vaduz. Dank einer Abmachung zwischen dem EDA und dem Kanton St. Gallen können die für den Schweizer Pass notwendigen biometrischen Daten auch weiterhin beim Passamt in St. Gallen erfasst werden. Die Auslandschweizerinnen und Auslandschweizer im Fürstentum Liechtenstein müssen somit für keine Dienstleistung nach Wien reisen.</p><p>Das EDA wird die ihm bekannten Personen, die sich bis 31. März 2017 nicht im Auslandschweizerregister registriert haben, erneut kontaktieren, um ihnen beim Eintrag ins Register behilflich zu sein. Die erwähnte Ausnahmeregelung in Artikel 7 V-ASG ist somit nicht mehr nötig und soll angepasst werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Ausübung der politischen Rechte erfolgte für im Fürstentum Liechtenstein wohnende Auslandschweizer bis anhin durch die Eintragung ins Stimmrechtsregister der Staatskanzlei St. Gallen (Art. 7 Abs. 2 V-ASG). Die letzten Urnengänge zeigen nun gemäss Aussage von Betroffenen aber: Neuerdings verweist das EDA offenbar Auslandschweizer an das \"Regionale Konsularcenter\" in Wien, wenn diese ihr Stimm- oder Wahlrecht ausüben wollen. Reagieren die Auslandschweizer nicht, werden sie gemäss Auskunft des EDA im März 2017 offenbar aus dem Stimmrechtsregister gelöscht.</p><p>1. Stimmen diese obenerwähnten Informationen?</p><p>2. Falls ja, was hat zu dieser Änderung geführt?</p><p>3. Weshalb ist nicht mindestens eine kostengünstige Vertretung der Schweiz in Vaduz geschaffen worden, welche die Anliegen der Auslandschweizer hätte entgegennehmen können?</p><p>4. Wer ist künftig für die Auslandschweizer in Liechtenstein zuständig? Müssen sich diese in der Zukunft tatsächlich Richtung Wien orientieren?</p><p>5. Trifft es nicht zu, dass im Zusammenhang mit dem neuen Auslandschweizergesetz angekündigt worden ist, damit werde die Situation Auslandschweizer nicht verschlechtert, sondern nur der momentane Status quo in neue Gesetzesform gegossen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Klarheit schaffen für Auslandschweizerinnen und Auslandschweizer im Fürstentum Liechtenstein"
    }
  ],
  "title": "Klarheit schaffen für Auslandschweizerinnen und Auslandschweizer im Fürstentum Liechtenstein"
}