{
  "id": 20163288,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3110,
      "gender": "m",
      "id": 4209,
      "name": "Bigler Hans-Ulrich",
      "officialDenomination": "Bigler"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-04-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-06-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461621600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3288",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. L'affirmation selon laquelle la dette de l'assurance-invalidité (AI) sera remboursée se fonde sur l'hypothèse qu'à long terme, les recettes de l'AI augmenteront plus rapidement que ses dépenses. Bien qu'en 2015, les contributions de la Confédération aient marqué un recul en raison de l'évolution économique et d'un renchérissement négatif, et qu'en outre les rentes aient été relevées, le résultat de répartition a presque atteint le niveau de l'année précédente. Il n'y a donc pas de raison pour l'instant de réviser cette hypothèse. Selon les projections actuelles, les résultats comptables de l'AI seront positifs à la fin de la période de financement additionnel de l'AI par la TVA et permettront le désendettement complet de l'AI d'ici à 2030. Cela correspond à ce qui a été annoncé jusqu'à ce jour et reste vrai même en tenant compte des conséquences financières de divers projets tels que la réforme Prévoyance vieillesse 2020, le programme de stabilisation 2017-2019 du Conseil fédéral ou encore le projet 3 de la 6e révision de l'AI, deuxième volet.</p><p>3. Dans la mesure où, selon les projections actuelles, l'assainissement de l'AI se poursuivra même après le financement additionnel et s'achèvera en 2030, le Conseil fédéral ne voit pas la nécessité d'élaborer des mesures d'économie particulières. Par ailleurs, le projet de développement continu de l'AI générera, quand bien même il ne s'agit pas d'un objectif que s'est fixé le Conseil fédéral, des économies de 18 ou 115 millions de francs par an à l'horizon 2030 (suivant la variante choisie par le législateur), selon les chiffres indiqués dans le rapport explicatif mis en consultation du 4 décembre 2015 au 18 mars 2016.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans les documents relatifs au développement continu de l'assurance-invalidité (AI) mis en consultation le 4 décembre 2015, le Conseil fédéral indique que l'AI présentera encore des excédents à l'échéance de la période de financement additionnel et que la dette devrait être remboursée intégralement en 2030 au plus tard. Les résultats du compte 2015 de l'AI semblent ébranler cette conviction. Le résultat de répartition 2015 est plus mauvais que l'année précédente et inférieur de 90 millions de francs aux prévisions de juin 2015. Le déficit structurel, soit le déficit restant après déduction des recettes provenant du financement additionnel, a dépassé 600 millions de francs en 2015. Il a donc de nouveau augmenté, alors que les prévisions annonçaient une diminution sensible. Les décisions de justice récentes laissent craindre l'allocation de rentes supplémentaires, du moins dans certains segments de l'AI. Le compte AI subit également les effets du relèvement du montant maximal du gain assuré dans la LAA, qui alourdira les dépenses dès l'année en cours. A cela s'ajoute le fait que le deuxième volet de la 6e révision de l'AI est loin d'avoir produit les effets escomptés par le Conseil fédéral.</p><p>Vu l'évolution peu prometteuse des finances de l'AI, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Pense-t-il encore que l'AI présentera des excédents à l'échéance de la période de financement additionnel, en 2017?</p><p>2. Juge-t-il toujours réaliste que la dette puisse être remboursée intégralement d'ici à 2030?</p><p>3. Quelles mesures immédiates et quelles mesures à moyen et long terme envisage-t-il de mettre en place si l'assainissement durable des finances de l'AI paraît compromis?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assainissement de l'assurance-invalidité. Evaluation actuelle et plan B du Conseil fédéral?"
    }
  ],
  "title": "Assainissement de l'assurance-invalidité. Evaluation actuelle et plan B du Conseil fédéral?"
}