{
  "id": 20161013,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3021,
      "gender": "m",
      "id": 4114,
      "name": "Knecht Hansjörg",
      "officialDenomination": "Knecht"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-04-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-07-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461708000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1467756000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-07-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1013",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La question table à tort sur une divergence sensible entre les définitions relatives au degré de gravité des accidents de la route et celles des transports publics. Or les définitions respectives du terme blessés graves sont pratiquement identiques. Elles expriment pour l'essentiel la nécessité d'un traitement médical stationnaire. Par souci de simplicité, la publication mentionnée utilise le terme blessés dans les transports publics au lieu de celui de blessés graves conformément à l'article 4 de l'ordonnance du 17 décembre 2014 sur les enquêtes de sécurité en cas d'incident dans le domaine des transports (OEIT), parce que les informations sur les blessés légers ne sont pas publiées.</p><p>1. Comme mentionné ci-dessus, les définitions respectives du terme blessés graves ne présentent pas de différences notables.</p><p>Dans la publication \"Accidents des transports en Suisse 2014\", l'Office fédéral de la statistique ne dresse une comparaison entre les modes de transport qu'en ce qui concerne les personnes décédées du fait d'un accident. La publication ne compare pas les modes de transport en ce qui concerne le nombre de blessés ou le nombre d'accidents.</p><p>S'agissant des chiffres relatifs aux décès qui servent de base aux comparaisons effectives, la comparabilité est assurée de manière globale. Lorsque le nombre de blessés dans les différents modes de transport est présenté, les chiffres afférents sont complétés par la définition adéquate. Une interprétation erronée \"involontaire\" est donc exclue, même si le terme blessés graves conformément à l'OEIT serait plus précis que le terme blessés utilisé en l'occurrence.</p><p>2. En règle générale, ce n'est pas le nombre absolu de décès et/ou de blessés graves d'une année précise qui présente un intérêt scientifique, mais l'évolution de ce nombre au fil des ans. C'est pourquoi le rapport en question présente des valeurs indexées aussi bien pour la circulation routière que pour le trafic ferroviaire. Cette approche permet de présenter et de comparer l'évolution du nombre de personnes victimes d'un accident, et ce indépendamment de la définition concrète. Le Conseil fédéral ne voit par conséquent pas de risque de distorsion.</p><p>3. Lors de la définition de valeurs indicatives (par ex. décès, blessés), il faut tenir compte de différentes exigences:</p><p>a. comparabilité dans le temps;</p><p>b. comparabilité avec d'autres pays;</p><p>c. comparabilité avec d'autres domaines sectoriels (apparentés).</p><p>a. La définition actuelle dans le domaine des transports publics a été introduite en 2001. Auparavant, une personne était considérée comme grièvement blessée lorsqu'elle était dans l'incapacité de travailler durant au moins quatorze jours. La comparabilité dans le temps est donc donnée, du moins depuis 2001.</p><p>b. La définition du terme blessé grave a été reprise le 3 juillet 2003 lors de la modification du règlement (CE) no 91/2003 du Parlement européen et du Conseil du 16 décembre 2002 relatif aux statistiques des transports par chemin de fer. Ce règlement fait partie de l'accord entre la Suisse et l'UE relatif à la coopération dans le domaine statistique. Aussi bien conformément au règlement (CE) no 91/2003 que conformément à la base de données Sécurité de l'Union internationale des chemins de fer, une personne est considérée comme grièvement blessée lorsqu'elle doit être hospitalisée pour plus de vingt-quatre heures. Ainsi, la définition utilisée en Suisse dans le domaine ferroviaire correspond au standard international.</p><p>c. Comme les définitions respectives du terme blessés graves utilisées dans le domaine routier et celui des transports publics ne présentent pas de différence notable, on peut les considérer de facto comme équivalentes. Un alignement exact des définitions valables en Suisse pour les transports publics sur celles utilisées dans le domaine routier compromettrait la comparabilité du domaine des transports publics au niveau international.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Conformément à la publication de l'Office fédéral de la statistique intitulée \"Accidents des transports en Suisse 2014\", il existe différentes définitions des termes blessés, blessés graves et blessés légers. La différence entre les blessés graves dans la circulation routière et les blessés dans les autres catégories des transports publics est particulièrement frappante. Ainsi, les blessés graves de la circulation routière sont des personnes qui souffrent de troubles importants qui les empêchent d'avoir une activité normale à la maison pendant au moins vingt-quatre heures. Dans les transports publics, sont considérées comme des blessés les personnes dont le traitement nécessite un séjour à l'hôpital d'au moins vingt-quatre heures. La définition des blessés dans les transports publics semble porter sur des atteintes plus graves que celle des blessés graves dans la circulation routière. On peut donc craindre que ce décalage fausse les données au détriment de la circulation routière.</p><p>1. Comment le Conseil fédéral peut-il garantir la comparabilité des données étant donné ce décalage entre les définitions constaté dans les publications et les statistiques de la Confédération?</p><p>2. Pense-t-il lui aussi que ce décalage pourrait fausser la statistique au détriment de la circulation routière?</p><p>3. Ne serait-il pas plus clair et plus approprié d'utiliser les mêmes définitions dans la circulation routière et dans les transports publics?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Statistique des accidents"
    }
  ],
  "title": "Statistique des accidents"
}