{
  "id": 20163067,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-03-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1457478000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3067",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'arrivée d'Uber sur le marché du transport professionnel bouleverse un secteur soumis à une rude concurrence. Les tentatives d'interdiction et de réglementation ont abouti généralement à une plus forte pénalisation des acteurs en place et ne satisfont pas non plus les consommateurs qui attendent des évolutions du marché. </p><p>Dans le cadre de la libéralisation du marché, les clients doivent pouvoir choisir leur transporteur en connaissance de cause et les \"taxis\" professionnels doivent pouvoir faire valoir leurs avantages compétitifs.</p><p>Par la présente motion, il est proposé de protéger l'appellation \"taxi\", par exemple au moyen de la loi fédérale contre la concurrence déloyale, pour que les consommateurs ne puissent être trompés, en confiant à la branche le soin de réguler les conditions d'accès à la profession.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La présence de l'entreprise Uber sur le marché des taxis engendre des bouleversements dans le monde entier. Sur le fond, le Conseil fédéral est favorable à l'arrivée de nouvelles offres sur le marché lorsqu'elles renforcent la concurrence. Mais il est également d'avis que les acteurs doivent pouvoir lutter à armes égales pour des offres similaires.</p><p>S'agissant des conditions-cadres applicables aux plates-formes comme Uber, il faut tenir compte du fait que la question concerne des dispositions cantonales et communales. Dans ce dossier, le Conseil fédéral est tenu de respecter l'autonomie des cantons et des communes. C'est à eux qu'il appartient en principe d'édicter les prescriptions applicables aux taxis, ce qui permet de dûment prendre en considération les réalités locales, qui sont divergentes. Par ailleurs, en plus d'édicter les réglementations cantonales, les cantons sont dans une large mesure chargés de l'application de la législation fédérale pertinente.</p><p>Le mot \"taxi\" fait partie du langage courant et donc du domaine public. Il ne peut par conséquent pas être déposé en tant que marque, ni être protégé au titre de la loi fédérale contre la concurrence déloyale (RS 241). La profession, en revanche, peut être réglementée par une loi. Comme précisé précédemment, il existe dans le domaine des taxis une législation qui tient compte des besoins locaux.</p><p>Enfin, le Conseil fédéral est actuellement occupé à la rédaction d'un rapport sur les principales conditions-cadres pour l'économie numérique. Ce dernier traitera notamment les questions liées à l'économie de partage, et donc également aux nouvelles offres comme Uber, et la question de savoir si la Confédération doit intervenir. Le Conseil fédéral décidera de la suite à donner et des mesures à prendre sur la base de ce rapport.</p><p>Considérant ce qui précède, le Conseil fédéral ne juge pas judicieux de procéder aux adaptations législatives demandées par la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de proposer une adaptation de la législation fédérale pour protéger l'appellation \"taxi\" avec une clause d'autorégulation, dans le cadre d'une libéralisation du marché.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Taxi, VTC et Uber. Une concurrence loyale et des appellations claires"
    }
  ],
  "title": "Taxi, VTC et Uber. Une concurrence loyale et des appellations claires"
}