{
  "id": 20163245,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;15;04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3003,
      "gender": "m",
      "id": 4093,
      "name": "Glättli Balthasar",
      "officialDenomination": "Glättli"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-05-03T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-04T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1493762400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-05-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3245",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La privatizzazione di Swisscom è nuovamente fonte di dibattito. Nel settore dell'infrastruttura Swisscom ricopre tuttavia una posizione dominante anche nell'ambito non regolamentato (accesso a Internet ad alta velocità via fibra ottica). Una privatizzazione di Swisscom come impresa integrata su scala verticale, che offre sia l'infrastruttura che i servizi da essa forniti su questa infrastruttura, non sarebbe favorevole a una maggiore concorrenza e tanto meno a una concorrenza più equa.</p><p>Sarebbe più opportuno trasformare Swisscom in una società di rete pubblica (Confederazione ed eventualmente anche cantoni e comuni) e privatizzare invece completamente il settore dei servizi che fa concorrenza diretta ad altri fornitori di servizi di telecomunicazione. Proprio come per le strade, la ferrovia e l'approvvigionamento elettrico, anche nel settore delle telecomunicazioni vale il principio secondo cui l'esercizio e la gestione dell'infrastruttura sono più efficaci se sono nelle mani di un ente pubblico e, in particolare, se si auspica una concorrenza più viva tra i servizi offerti tramite l'infrastruttura.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La scissione, imposta dallo Stato, di un fornitore di servizi di telecomunicazione in un settore per l'infrastruttura e uno di servizi comporta un'ingerenza notevole, che anche all'estero viene presa in considerazione unicamente in circostanze particolari. Nell'UE ad esempio la direttiva 2009/140/CE prevede la possibilità d'imporre una separazione a livello organizzativo dell'infrastruttura e dei servizi di telecomunicazione (cosiddetta separazione funzionale). Ciò è però ammesso soltanto in casi eccezionali, ad esempio se, nonostante le misure di regolamentazione adottate, si continua ad osservare su più mercati il comportamento discriminatorio di un'impresa e non vi è alcuna prospettiva di instaurare un regime di concorrenza. In Inghilterra, dove nel 2005 è avvenuta, su base volontaria, una separazione funzionale della British Telecom, a febbraio 2016 la sua efficacia è stata giudicata in modo piuttosto critico dalle autorità di regolazione. La scissione richiesta nel postulato va addirittura oltre e intaccherebbe in modo notevole i diritti di proprietà (cosiddetta separazione strutturale). Finora, in Europa, questa scissione è stata attuata soltanto nel Principato del Liechtenstein, su base volontaria, ed è stata motivata adducendo la mancanza di economie di scala.</p><p>Il Consiglio federale nei suoi rapporti sugli sviluppi del mercato delle telecomunicazioni 2010, 2012 e 2014 ha tra l'altro valutato anche la possibilità di una scissione, a livello organizzativo o legale, del fornitore dominante sul mercato in una società per l'infrastruttura e in un fornitore di prestazioni. Tenendo conto delle condizioni quadro in Svizzera, e soppesati tutti i vantaggi e svantaggi, il collegio è giunto alla conclusione che un tale intervento non sarebbe efficace se si considera la concorrenza a livello di infrastruttura esistente tra Swisscom, gli operatori via cavo e le aziende elettriche. Una tale scissione sancita a livello normativo si giustificherebbe soltanto se tutte le infrastrutture, non solo quelle di Swisscom, fossero raggruppate in un'unica società di rete. I rischi e i costi di un intervento così radicale supererebbero di gran lunga eventuali vantaggi. Le imprese interessate dovrebbero temere la perdita di economie di gamma nonché ripercussioni negative sugli incentivi nell'ambito degli investimenti e dell'innovazione. Inoltre l'attuazione comporterebbe costi ingenti anche per le autorità di vigilanza. Tali conclusioni sono tuttora valide.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di stendere un rapporto sullo sviluppo dell'infrastruttura delle telecomunicazioni in Svizzera e di esaminare gli effetti di una scissione di Swisscom. Una società di rete pubblica sarebbe responsabile dell'esercizio e dell'ulteriore rapido potenziamento dell'infrastruttura delle telecomunicazioni. Questa infrastruttura dovrebbe essere messa a disposizione a tutti i fornitori di servizi di telecomunicazione e Internet alle stesse condizioni. I diversi servizi oggi offerti da Swisscom (anche su questa infrastruttura) sarebbero invece erogati da un'impresa di servizi privata (con o senza partecipazione della Confederazione). Da un lato, l'obiettivo è di fornire il servizio universale a tutti gli abitanti e alle imprese, accesso a Internet ad alta velocità incluso, e di implementare reti di comunicazione più sicure e standardizzate in relazione all'Internet delle cose. Dall'altro lato, su questa infrastruttura pubblica dovrà potersi istaurare, tra i fornitori privati, una concorrenza di servizi efficace a condizioni eque e analoghe.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Valutazione sulla scissione di Swisscom in una società di rete pubblica e in un'impresa di servizi privata"
    }
  ],
  "title": "Valutazione sulla scissione di Swisscom in una società di rete pubblica e in un'impresa di servizi privata"
}