{
  "id": 20163806,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-12-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475100000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3806",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'enquête internationale sur les politiques de santé du fonds du Commonwealth offre des éléments de réponse sur la répétition d'examens médicaux. Dans une enquête réalisée en 2010 auprès de la population adulte de plus de 18 ans, 11,5 pour cent des 1306 personnes interrogées estimaient avoir subi au cours des deux années précédentes un test prescrit par un médecin qui leur semblait inutile parce qu'il avait déjà été effectué. La Suisse y figurait en quatrième position derrière l'Allemagne (20,6 pour cent), les Etats-Unis (17,9 pour cent) et la France (14,3 pour cent). Dans l'enquête de 2013, la Suisse occupait la première place, avec une part de 18,5 pour cent. L'enquête menée en 2014 auprès des 55 ans et plus établissait cette valeur à 12,4 pour cent. Le Conseil fédéral est d'avis, notamment au regard de ces résultats, qu'il est possible d'améliorer la situation dans notre pays. Concernant un second avis médical, précisons qu'il s'agit d'une deuxième expertise qui se base sur les examens disponibles sans qu'il ne soit nécessaire de les refaire.</p><p>2. Les répétitions d'examens inutiles représentent en effet des coûts qu'il est possible d'éviter. Il n'existe toutefois pas de données chiffrées pour ces examens.</p><p>3. Ces doublons s'expliquent sans doute essentiellement par un manque de coordination et des lacunes dans la transmission des documents entre les fournisseurs de prestations.</p><p>4. Différents projets de la stratégie Cybersanté Suisse de la Confédération et des cantons visent à encourager le développement des processus électroniques dans le système de santé. Avec la mise en oeuvre de la loi fédérale sur le dossier électronique du patient (LDEP), le Conseil fédéral contribue largement à améliorer la qualité et l'efficacité des traitements et à remédier aux examens inutiles. La LDEP et les ordonnances correspondantes devraient entrer en vigueur au 1er semestre 2017.</p><p>Grâce au projet ad hoc, le Conseil fédéral, en collaboration avec les cantons, compétents pour les soins de santé, et les fournisseurs de prestations, entend améliorer les soins coordonnés pour les groupes de patients qui recourent fréquemment à des prestations de santé variées et coûteuses. Le premier groupe concerne les patients âgés, voire très âgés, atteints d'affections multiples. La nécessité d'intervenir a été établie en collaboration avec les principaux acteurs en vue; de mettre l'accent sur la volonté des patients et de planifier d'éventuels besoins en soins; de planifier la sortie de l'hôpital et d'assurer le suivi des transitions entre hôpital, EMS et domicile privé; d'améliorer l'accès aux structures de soins spécialisés en gériatrie; de créer les structures permettant de transmettre les connaissances de base en gériatrie.</p><p>Des mesures ont été identifiées et sont actuellement approfondies au niveau de l'administration fédérale et cantonale en collaboration avec les fournisseurs de prestations.</p><p>Par ailleurs, l'Office fédéral de la santé publique a lancé le projet en vue d'introduire des audits cliniques en radiologie, en radio-oncologie et en médecine nucléaire. Le but est de réduire le nombre d'examens et de traitements injustifiés impliquant des rayonnements ionisants et d'optimiser les processus et les ressources. L'élaboration des bases légales nécessaires a été intégrée dans la révision de l'ordonnance sur la radioprotection. Le Conseil fédéral statuera sur cette ordonnance le moment venu.</p><p>De plus, le Programme national de recherche (PNR) 74 vise à soutenir la recherche sur les services de santé. Il a notamment pour but de remédier au recours excessif ou insuffisant aux services de santé et de soutenir la coordination et la collaboration entre les professionnels de la santé au moyen d'études et en développant des méthodes et des concepts.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Entre le médecin de famille, le médecin spécialisé et l'hôpital, les patients sont souvent soumis aux mêmes examens médicaux, en particulier les examens de laboratoire ou les examens radiologiques. Pour un patient, subir plusieurs fois le même examen est à la fois désagréable et pesant. Dans le cas d'une radiographie, il risque même d'être davantage exposé au rayonnement.</p><p>La loi sur le dossier électronique du patient adoptée par le Parlement constitue justement l'un des moyens de pallier cette situation. Néanmoins, pour se protéger d'éventuels problèmes juridiques ou de l'opinion publique, d'aucuns appliquent une \"médecine défensive\", qui conduit à son tour à la répétition d'examens médicaux. </p><p>A cet égard, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Que pense-t-il de la problématique de la répétition d'examens médicaux?</p><p>2. Est-il aussi d'avis que la répétition d'examens médicaux doit être évitée, du fait de l'augmentation des coûts de la santé qu'elle engendre?</p><p>3. Connaît-il d'autres raisons pour lesquelles on soumet un patient plusieurs fois au même examen?</p><p>4. Quelles mesures envisage-t-il de prendre pour éviter la répétition d'examens médicaux? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Empêcher la répétition d'examens médicaux"
    }
  ],
  "title": "Empêcher la répétition d'examens médicaux"
}