{
  "id": 20163980,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446;44;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481583600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3980",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Sont imposés à la source les travailleurs étrangers sans permis d'établissement qui sont domiciliés ou en séjour en Suisse au regard du droit fiscal (résidents). Dès lors qu'un résident soumis à l'impôt à la source réalise un revenu brut supérieur à 120 000 francs par an, il est obligatoirement soumis à une taxation ordinaire ultérieure. Les personnes salariées en Suisse qui ne sont ni domiciliées ni en séjour en Suisse au regard du droit fiscal (non-résidents) sont également soumises à l'impôt à la source. Par contre, le droit en vigueur n'autorise pas ces personnes à demander une taxation ordinaire ultérieure.</p><p>Le 16 décembre 2016, le Parlement a adopté la révision du système d'imposition à la source du revenu de l'activité lucrative. Cette réforme prévoyait le maintien du seuil à partir duquel les résidents soumis à l'impôt à la source sont tenus de se soumettre à une taxation ordinaire ultérieure. Selon la loi révisée, le Département fédéral des finances fixe ce seuil en collaboration avec les cantons dans l'ordonnance sur l'imposition à la source. Il est à souligner que ce seuil concerne exclusivement les résidents soumis à l'impôt à la source.</p><p>En d'autres termes, ce seuil (qui se situe actuellement à 120 000 francs) ne concerne pas les frontaliers. L'auteur de l'interpellation fonde donc son raisonnement sur des prémisses erronées.</p><p>Les non-résidents (en particulier les frontaliers) qui réunissent les conditions de la quasi-résidence peuvent désormais également demander chaque année une taxation ordinaire ultérieure, dans les cas suivants (cf. lois révisées adoptées par le Parlement: art. 99a LIFD et 35a LHID): une part prépondérante de leurs revenus mondiaux, y compris les revenus de leur conjoint, est imposable en Suisse; leur situation est comparable à celle d'un contribuable domicilié en Suisse; une taxation ordinaire ultérieure est nécessaire pour faire valoir leur droit à des déductions prévues par une convention contre les doubles impositions. Cette demande peut être faite quelle que soit la hauteur du revenu de la personne imposée à la source. En outre, les Chambres fédérales ont adopté une disposition potestative laissant aux autorités cantonales la possibilité de demander une taxation ordinaire ultérieure d'office en cas de situation problématique manifeste (cf. lois révisées adoptées par le Parlement: art. 99b LIFD et 35b LHID).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Suite à la modification législative en matière d'imposition à la source du revenu de l'activité lucrative, les frontaliers pourront aussi être soumis à l'imposition ordinaire en leur qualité de \"quasi-résidents\".</p><p>La modification en question se fonde, comme on le sait, sur un arrêt du Tribunal fédéral datant de 2010. Mais il n'était manifestement pas urgent ni nécessaire de s'y conformer, puisque la \"non-conformité\" présumée est de mise depuis des années, sans que cela n'ait le moins du monde porté à conséquence.</p><p>Le nouveau régime entraînera pour les cantons où les frontaliers sont nombreux, en particulier pour le Tessin, des conséquences extrêmement négatives: d'une part une diminution des recettes fiscales (en raison des déductions que les frontaliers soumis à la taxation ordinaire pourraient faire valoir), d'autre part une charge administrative plus lourde (pour l'examen des demandes de déduction) nécessitant d'engager du personnel supplémentaire.</p><p>Je pose au Conseil fédéral la question suivante:</p><p>A-t-il l'intention de maintenir, comme il l'a d'ailleurs indiqué dans divers rapports, le seuil minimum de revenu fixé à 120 000 francs par an pour que les frontaliers puissent être soumis à la taxation ordinaire, afin de limiter leur accès à celle-ci?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Taxation ordinaire des frontaliers comme quasi-résidents. Le seuil minimum de revenu fixé à 120 000 francs par an sera-t-il maintenu?"
    }
  ],
  "title": "Taxation ordinaire des frontaliers comme quasi-résidents. Le seuil minimum de revenu fixé à 120 000 francs par an sera-t-il maintenu?"
}