{
  "id": 20163980,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446;44;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481583600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3980",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Quellenbesteuerung unterliegen ausländische Arbeitnehmende ohne Niederlassungsbewilligung mit steuerrechtlichem Wohnsitz oder Aufenthalt in der Schweiz (Ansässige). Übersteigt das jährliche Bruttoerwerbseinkommen einer ansässigen quellensteuerpflichtigen Person 120 000 Franken, so erfolgt zwingend eine nachträgliche ordentliche Veranlagung (NOV). Zudem unterliegen auch Personen ohne steuerrechtlichen Wohnsitz oder Aufenthalt in der Schweiz, die hierzulande ein Erwerbseinkommen aus unselbstständiger Tätigkeit erzielen (Nichtansässige), der Quellensteuer. Die Möglichkeit einer NOV ist für diese Personen im geltenden Recht nicht vorgesehen.</p><p>Das Parlament hat am 16. Dezember 2016 die Revision der Quellenbesteuerung des Erwerbseinkommens verabschiedet. Zu deren Eckwerten gehört auch die Beibehaltung eines Schwellenwerts bei ansässigen Quellensteuerpflichtigen, ab welchem eine obligatorische NOV durchzuführen ist. Gemäss beschlossenem Bundesgesetz ist die Höhe des Betrags durch das EFD in Zusammenarbeit mit den Kantonen in der Quellensteuerverordnung zu verankern. Der genannte Schwellenwert betrifft ausschliesslich die ansässigen Quellensteuerpflichtigen.</p><p>Mit Blick auf die genannten Tatbestände wird klar, dass der Interpellant bezüglich der Grenzgängerinnen und Grenzgänger von falschen Voraussetzungen ausgeht. Für Letztere spielt der Schwellenwert von derzeit 120 000 Franken nämlich keine Rolle, weil dieser Wert nur bei ansässigen Quellensteuerpflichtigen von Relevanz ist.</p><p>Auch Nichtansässige (insbesondere Grenzgängerinnen und Grenzgänger) können inskünftig jährlich eine NOV verlangen, sofern hierzu gewisse Voraussetzungen erfüllt sind (vgl. Art. 99a DBG und Art. 35a StHG der vom Parlament verabschiedeten Revision): wenn der überwiegende Teil der weltweiten Einkünfte der steuerpflichtigen Person - einschliesslich der Einkünfte des Ehegatten - in der Schweiz steuerbar ist, die Situation mit derjenigen einer in der Schweiz wohnhaften steuerpflichtigen Person vergleichbar ist oder eine solche Veranlagung erforderlich ist, um Abzüge geltend zu machen, die in einem Doppelbesteuerungsabkommen vorgesehen sind. Dies gilt unabhängig von der Höhe des Einkommens der quellensteuerpflichtigen Person. Darüber hinaus haben die eidgenössischen Räte eine Kann-Vorschrift für die zuständigen kantonalen Steuerbehörden beschlossen, wonach diese aufgrund von stossenden Verhältnissen eine NOV von Amtes wegen verlangen können (vgl. Art. 99b DBG und Art. 35b StHG der vom Parlament verabschiedeten Revision).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Infolge der geänderten Gesetzgebung betreffend die Quellenbesteuerung des Einkommens aus Erwerbstätigkeit wird in Zukunft auch Grenzgängerinnen und Grenzgängern als \"Quasi-Ansässigen\" eine ordentliche Veranlagung offenstehen. Diese Änderung gründet bekanntermassen auf einem Urteil des Bundesgerichtes von 2010. Offensichtlich bestand jedoch weder Eile noch besondere Notwendigkeit, sich anzupassen, denn die angebliche \"Nichtkonformität\" besteht nun schon seit Jahren, ohne dass dies irgendwelche Folgen gehabt hätte.</p><p>Die neue Regelung hat für Kantone mit vielen Grenzgängerinnen und Grenzgängern, insbesondere für den Kanton Tessin, äusserst negative Auswirkungen: einerseits geringere Steuereinnahmen (aufgrund der Abzüge, die die ordentlich veranlagten Grenzgängerinnen und Grenzgänger geltend machen können), andererseits der höhere Verwaltungsaufwand (für die Prüfung der geltend gemachten Abzüge), wofür neues Personal eingestellt werden müsste.</p><p>Ich frage den Bundesrat:</p><p>Beabsichtigt er, wie dies im Übrigen in verschiedenen Berichten angekündigt wird, für die ordentliche Veranlagung an der Einkommensschwelle von 120 000 Franken pro Jahr festzuhalten, um so die Zahl der Grenzgängerinnen und Grenzgänger zu begrenzen, die die Möglichkeit einer ordentlichen Veranlagung haben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ordentliche Veranlagung der Grenzgängerinnen und Grenzgänger als Quasi-Ansässige. Wird an der Einkommensschwelle von 120 000 Franken pro Jahr festgehalten?"
    }
  ],
  "title": "Ordentliche Veranlagung der Grenzgängerinnen und Grenzgänger als Quasi-Ansässige. Wird an der Einkommensschwelle von 120 000 Franken pro Jahr festgehalten?"
}