{
  "id": 20163562,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2561,
      "gender": "m",
      "id": 540,
      "name": "Lombardi Filippo",
      "officialDenomination": "Lombardi"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2016-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2016-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1474927200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3562",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. La surveillance exercée par la alinéa relève du droit administratif et non du droit pénal. La alinéa n'étant pas une autorité pénale, elle n'est pas soumise aux dispositions de la procédure pénale. Les bases légales déterminantes sont notamment la loi sur la surveillance des marchés financiers (Lalinéa; RS 956.1), les autres lois relatives aux marchés financiers et les dispositions de la procédure administrative.</p><p>Dans le cadre de son activité, la alinéa est tenue de respecter les droits constitutionnels garantis aux personnes concernées en matière d'égalité de droit et de traitement sans arbitraire, de même que les garanties générales de procédure (art. 29 Cst.); elle ne peut restreindre les droits fondamentaux que si les conditions énoncées à l'article 36 de la Constitution (base légale, intérêt public et proportionnalité) sont remplies.</p><p>Les dispositions déterminantes en matière d'information du public sont énoncées à l'article 22 Lalinéa. Selon cet article, la alinéa ne peut informer sur une procédure qu'en présence d'une nécessité particulière dictée par le droit de la surveillance. Il peut s'agir en l'occurrence de protéger les acteurs financiers ou les assujettis, de rectifier des informations fausses ou fallacieuses, ou encore de garantir la réputation de la place financière suisse (art. 22 al. 2 Lalinéa). Lorsqu'elle informe le public, la alinéa doit également prendre en considération les droits de la personnalité des personnes concernées (art. 22 al. 4 Lalinéa) ainsi que le principe de proportionnalité (voir à ce sujet l'arrêt du Tribunal administratif fédéral du 14 octobre 2014, B-5579/2013, consid. 3.4.3).</p><p>3. Lorsqu'elle entame une procédure à l'encontre d'un assujetti, la alinéa reste toujours en contact étroit avec ce dernier. Dans ce cadre, elle aborde aussi régulièrement la question de la teneur des informations qui sont données au public le cas échéant.</p><p>4. Le communiqué de presse publié par la alinéa le 24 mai 2016 ne fait nullement état d'interdictions d'exercer prononcées par la alinéa dans le cadre du dossier BSI. Ce communiqué indique que l'autorité a ouvert des procédures en application du droit (procédures dites d'enforcement) à l'encontre de deux anciens responsables de la banque afin de déterminer leurs responsabilités individuelles.</p><p>5. Dans l'arrêt que mentionne l'auteur de l'interpellation, le Tribunal fédéral a annulé la décision rendue par le Tribunal administratif fédéral et a renvoyé la cause à ce dernier pour complément d'instruction et nouvelle décision. En ce qui concerne l'interdiction d'exercer, l'issue de cette procédure est donc encore incertaine.</p><p>6. La question de savoir si, dans un cas particulier, la alinéa a violé le principe constitutionnel d'égalité de traitement et s'il y a inégalité de traitement (injustifiée) peut être soumise à l'appréciation du Tribunal administratif fédéral. En l'occurrence, BSI a fait usage de ce droit.</p><p>7. Les informations sur l'affaire BSI ont été communiquées dans le cadre de l'article 22 Lalinéa (voir également la réponse aux questions 1 et 2). Elles doivent être distinguées de la publication de la décision finale entrée en force, y compris des données personnelles des assujettis concernés, au sens de l'article 34 Lalinéa que la alinéa est habilitée à effectuer en cas de violation grave du droit de la surveillance. La publication d'une décision selon l'article 34 Lalinéa constitue une sanction répressive et individuelle relevant du droit administratif, mais aussi une mesure préventive de protection du public.</p><p>8./9. Lorsque la alinéa informe en application de l'article 22 Lalinéa, elle est tenue de respecter les dispositions légales (voir également la réponse aux questions 1 et 2). Elle doit en particulier prendre en considération les droits de la personnalité des personnes concernées et peser avec soin les intérêts de ces dernières au regard de la nécessité d'informer qui est dictée par le droit de la surveillance. Les personnes concernées par la procédure en question n'ont pas été désignées nommément par la alinéa et leur identité ne peut être déduite de la communication effectuée par la alinéa. En ce qui concerne la question 8, il est renvoyé également à la réponse à la question 4.</p><p>10./11. C'est la alinéa qui détermine les informations qui seront communiquées en vertu de l'article 22 Lalinéa après avoir pesé les différents intérêts en présence. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 24 mai 2016, la FINMA a publié un communiqué annonçant l'ouverture d'une procédure contre la BSI, la liquidation forcée de la banque pour la fin de l'année et l'interdiction d'exercer pour ses dirigeants. Cette communication intempestive, alors que la banque venait d'obtenir un délai de trente jours pour présenter ses allégations et que les faits qui lui étaient reprochés n'étaient pas encore établis, a mis la banque en difficulté: elle a perdu énormément de clients, nombre de ses partenaires l'ont privée de lignes de crédit interbancaires et ses employés, ses clients et ses actionnaires en ont subi de lourdes conséquences. Pire encore, en communiquant de cette manière, la FINMA a porté un coup grave et injuste à l'ensemble de la place financière tessinoise.</p><p>Le 27 mai 2016, la FINMA a évoqué six autres procédures en cours, sans révéler le nom des banques ni de leurs dirigeants, et confirmé que dans le cas de la BSI, elle avait voulu donner un signal au marché.</p><p>Indépendamment des résultats de la procédure en cours et du degré de culpabilité éventuel de la banque et de ses dirigeants, la partialité dont a fait preuve la FINMA impose un réexamen de l'application sélective qu'elle fait du principe \"name and shame\".</p><p>Le Conseil fédéral est par conséquent prié de répondre aux questions générales suivantes:</p><p>1. La FINMA, à l'instar de toute autre autorité, est-elle tenue de respecter la présomption d'innocence (art. 74 al. 3 du Code de procédure pénale) lorsqu'elle informe le public?</p><p>2. Est-elle tenue de respecter le principe de proportionnalité (art. 36 al. 3 de la Constitution) et donc de ne communiquer que lorsque la publication est le seul moyen de protéger les intérêts concrets des clients d'une banque?</p><p>3. Ne devrait-elle pas au moins négocier les termes des communiqués de ce genre avec les banques concernées, comme le font de nombreux ministères publics en Suisse?</p><p>4. Ne devrait-elle pas être tenue d'entendre la personne intéressée, comme le prévoit l'article 29 alinéa 2 de la Constitution, avant de prononcer une interdiction d'exercer fondée sur l'article 3 alinéa 2 lettre c de la loi sur les banques?</p><p>5. Quand entend-elle adapter sa pratique à l'arrêt du Tribunal fédéral du 25 mai 2016, qui a annulé l'interdiction d'exercer prononcée contre un dirigeant de la banque Frey de Zurich?</p><p>6. Est-elle autorisée à faire deux poids deux mesures pour donner un signal au marché, en s'acharnant sur une banque plutôt que sur une autre?</p><p>Je demande en outre au Conseil fédéral s'il est en mesure de renseigner le Parlement sur le cas particulier du communiqué de la FINMA du 24 mai 2016 concernant la BSI de Lugano:</p><p>7. Pourquoi la FINMA a-t-elle publié ses mesures disciplinaires de confiscation et d'interdiction d'exercer sans attendre que celles-ci soient entrées en force, contrairement à ce que prévoit l'article 34 alinéa 1 LFINMA et avant que la mesure disciplinaire de publication ne soit entrée en force, contrairement à ce que prévoit l'article 34 alinéa 2 LFINMA?</p><p>8. Pourquoi a-t-elle publié sa décision d'interdiction de l'activité avant que les dirigeants de la BSI aient été entendus?</p><p>9. Peut-on admettre que la FINMA a tenu compte, dans son communiqué, des droits de la personnalité des personnes concernées, comme le prévoit l'article 22 alinéa 4 LFINMA?</p><p>10. Pourquoi la FINMA n'a-t-elle pas cité les deux rapports Ernst&amp;Young dans son communiqué du 24 mai 2016, alors que ceux-ci certifiaient la légalité de la conduite de la BSI concernant le fonds souverain malaisien 1MDB et qu'elle aurait ainsi respecté les droits de la personnalité des personnes concernées, comme le prévoit l'article 22 alinéa 4 LFINMA?</p><p>11. Pourquoi a-t-elle publié son communiqué le 24 mai 2016, alors que le Conseil d'administration de la BSI avait déjà décidé en janvier 2015 de fermer le compte du fonds 1MDB et que la banque n'entretenait plus de relations avec ce fonds depuis plus d'un an?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Communication sur l'affaire de la Banca della Svizzera Italiana. La FINMA a-t-elle violé les règles?"
    }
  ],
  "title": "Communication sur l'affaire de la Banca della Svizzera Italiana. La FINMA a-t-elle violé les règles?"
}