{
  "id": 20163969,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3072,
      "gender": "m",
      "id": 4185,
      "name": "Fricker Jonas",
      "officialDenomination": "Fricker"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-11-28T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Frau Kälin.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481497200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "assuming"
    }
  ],
  "shortId": "16.3969",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Auf die neuesten Pisa-Resultate reagierten die EDK und weitere Institutionen und Bildungsforschende mit Kritik an der OECD. Die EDK und das SBFI haben die offenen Fragen bei der OECD mehrfach eingebracht. Nun hat die EDK die OECD in einem Schreiben erneut ersucht, die bestehenden Probleme so zu bearbeiten, dass die Daten für die Schweiz verwendbar werden. Auch in anderen Ländern wird bei der heutigen Publikation auf Schwierigkeiten bei der Interpretation der Daten hingewiesen.</p><p>Es macht Sinn, dass die EDK sich an die OECD gewendet hat (nicht der Bund), sind doch die Kantone verantwortlich für die obligatorische Schule und bezahlen die Hälfte der Pisa-Kosten. Der Bund ist aber nicht nur in die Pisa-Erhebung involviert, dadurch, dass er die andere Hälfte der Kosten übernimmt, sondern ist auch via Seco für die Beziehungen zur OECD zuständig und bezahlt über das WBF die Schweizer Beteiligung an der OECD.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bund beteiligt sich am OECD-Programm Pisa, seit es mit der ersten Erhebung im Jahr 2000 gestartet ist. Er verfolgt damit mehrere Interessen. Pisa ist für eine systematische und regelmässige Beobachtung des Bildungssystems von zentraler Bedeutung. Die Resultate fliessen im Rahmen des nationalen Bildungsmonitorings alle vier Jahre in den Bildungsbericht Schweiz ein. Der Bund will wissen, wie es um die Leistungsfähigkeit der Jugendlichen am Ende der obligatorischen Schule bestellt ist, da sie alle nachfolgenden Bildungswege beeinflusst. Besonders angesprochen ist die Sekundarstufe II mit ihren berufs- und allgemeinbildenden Bildungsgängen, die direkt an die obligatorische Schule anschliessen. Pisa erlaubt es sodann, die Leistungen der befragten Schülerinnen und Schüler international zu vergleichen. Schliesslich ist Pisa wichtig für die Bildungsforschung.</p><p>Hier hat Pisa in der Vergangenheit einen grossen Erkenntnisschub gebracht und umfangreiche Forschungen ausgelöst. Der Bundesrat misst der Schweizer Beteiligung an einer internationalen Studie wie Pisa eine entsprechend hohe Bedeutung zu.</p><p>In Pisa 2015 wurden die Aufgaben erstmals am Computer gelöst. Es hat sich gezeigt, dass dies in der Schweiz technisch möglich ist. Der Wechsel auf das computerbasierte Testen eröffnet zukünftig neue Möglichkeiten der Auswertung. Gleichzeitig stellt dieser Wechsel eine einschneidende Veränderung dar, die zusammen mit anderen vorgenommenen methodischen Neuerungen Fragen zur Interpretation der Daten aufgeworfen hat.</p><p>Der Bundesrat nimmt zu den vorgebrachten Fragen wie folgt Stellung:</p><p>1. Die Antwort der OECD zeigt, dass die aus Pisa 2015 vorgelegten Daten einer weiterführenden wissenschaftlichen Bearbeitung bedürfen. Die dazu erforderlichen Abklärungen sind derzeit im Gang. Auf dieser Basis zu formulierende Kritikpunkte der Schweiz sollen dabei zunächst in den zuständigen Fachkonferenzen der OECD zur Sprache kommen. Um sich Gehör zu verschaffen, ist ein koordiniertes Vorgehen mit weiteren Ländern, die sich mit ähnlichen Problemen wie die Schweiz konfrontiert sehen, angezeigt. In einem ersten Schritt sind daher Ländervertretungen in den genannten Fachkonferenzen zu kontaktieren. Das weitere Vorgehen wird anschliessend festzulegen sein.</p><p>2. Zur Vertretung ihrer Interessen gegenüber der OECD stehen der Schweiz neben den Fachkonferenzen weitere Möglichkeiten zur Verfügung, über deren Wahl zu gegebener Zeit zu entscheiden ist. Dabei wird primär darauf zu achten sein, dass die Pisa-Erhebungen ihre Funktion, u. a. im nationalen Bildungsmonitoring, langfristig erfüllen können. Dies ist nur gewährleistet, wenn den im Rahmen von Pisa 2015 vorgebrachten Zweifeln nachhaltig begegnet werden kann.</p><p>3. Die zu einer effizienten Wahrnehmung der Aufgaben bei der OECD erforderlichen Ressourcen stehen der Schweiz namentlich für den Bereich Bildung, Forschung und Innovation derzeit zur Verfügung. Insbesondere ist die Schweiz in den Fachkonferenzen gut vertreten und kann das bezüglich Pisa geplante Vorgehen ohne zusätzliche personelle oder finanzielle Ressourcen gewährleisten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Was gedenkt der Bundesrat, der für die Beziehungen zur OECD zuständig ist, für den Fall, dass die Schweiz eine unbefriedigende oder nichtssagende Antwort auf den Brief der EDK erhält, in Paris zu unternehmen, sodass die Kritikpunkte der Schweiz ernst genommen werden?</p><p>2. Was für weitere Reaktionen sind denkbar, falls sich die OECD nicht kooperativ verhält?</p><p>3. Verfügt die Schweiz in der OECD über genügend personelle und finanzielle Ressourcen, um innerhalb der OECD ihre Interessen im Bereich BFI wirksam zu vertreten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Pisa-Ergebnisse und Schweizer Kritik an der OECD. Wie weiter?"
    }
  ],
  "title": "Pisa-Ergebnisse und Schweizer Kritik an der OECD. Wie weiter?"
}