{
  "id": 20163504,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3094,
      "gender": "f",
      "id": 4199,
      "name": "Seiler Graf Priska",
      "officialDenomination": "Seiler Graf"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3504",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2./7. En Suisse, il n'existe pour l'instant aucune statistique globale sur les déchets alimentaires qui permettrait un monitoring général. Par extrapolation, on estime qu'en Suisse, près d'un tiers des denrées alimentaires produites pour couvrir la consommation du pays sont gaspillées. Cela équivaut à environ 2,3 millions de tonnes ou 300 kilogrammes par personne et par an. Pour quantifier les pertes générées le long de la filière alimentaire en Suisse, on utilise des standards scientifiques en collaboration avec les branches concernées, ce qui permet de minimiser la marge d'erreur lors du calcul. La méthodologie utilisée pour chiffrer les volumes de déchets alimentaires à chaque échelon de la chaîne de valeur s'inspire de la méthode \"Food waste quantification manual to monitor food waste amounts and progression\" publiée par l'UE le 31 mars 2016.</p><p>Les chiffres comportent une certaine marge d'incertitude, qu'il est difficile de quantifier avec précision et qui varie fortement en fonction de l'échelon de la chaîne de valeur concerné. Actuellement, il existe des chiffres détaillés pour les secteurs de la restauration (13 pour cent du gaspillage total, 2,3 millions de tonnes, dont 70 pour cent pourraient être évités), du commerce de détail (4 pour cent du gaspillage total dont 95 pour cent pourraient être évités) et de l'industrie de transformation (22 pour cent du gaspillage total dont 68 pour cent pourraient être évités). En revanche, il n'existe pas de synthèse structurée des volumes de déchets alimentaires générés par l'agriculture. Un projet a été lancé en novembre 2015 à cet effet; ses résultats sont attendus pour le quatrième trimestre 2017. Enfin, à l'échelon de la consommation, il n'existe pas encore de recensement exhaustif. Il n'est pas possible de dire quels effets les mesures prises par les groupes de travail dans le cadre du plan d'action Economie verte ont eu sur le gaspillage alimentaire.</p><p>4.-6./8./10. La Suisse accorde une grande importance à l'objectif de développement durable des Nations Unies consistant, d'ici à 2030, à diviser par deux le gaspillage alimentaire par habitant au niveau de la distribution comme de la consommation et à amoindrir les pertes de denrées alimentaires tout au long des chaînes de production et d'approvisionnement, y compris les pertes après récolte. Plusieurs interventions parlementaires ont exigé des mesures pour réduire le gaspillage alimentaire. Par exemple la motion Hausammann 14.3175, déposée le 20 mars 2014, demandait au Conseil fédéral de mettre en place des mesures visant à réduire d'au moins 30 pour ent le gaspillage alimentaire en Suisse d'ici à 2020. Le 14 mai 2014, le Conseil fédéral a décidé de rejeter cette motion, car au même moment, plusieurs groupes de travail au sein de l'administration fédérale se consacraient déjà à cette question, sans compter les nombreuses initiatives privées ayant émergé dans le but de réduire le gaspillage alimentaire. Le Conseil fédéral a donc préféré poursuivre sur sa lancée, en mesurant les progrès accomplis au moyen de sondages et d'études de cas. Le Parlement a suivi la proposition du Conseil fédéral et a par conséquent également rejeté la motion.</p><p>Le 4 décembre 2015, le Conseil fédéral a adopté la nouvelle ordonnance sur la limitation et l'élimination des déchets, qui demande à l'Office fédéral de l'environnement et aux cantons d'encourager la limitation des déchets par des mesures ciblées.</p><p>Adopté le 20 avril 2016 par le Conseil fédéral, le rapport \"Economie verte: Mesures de la Confédération pour préserver les ressources et assurer l'avenir de la Suisse\" compte la réduction des déchets alimentaires parmi ses mesures principales. Selon diverses études et la consultation des parties prenantes, les mesures de sensibilisation de la population seraient très efficaces pour réduire le gaspillage alimentaire. C'est pourquoi la Confédération continuera à s'investir dans ce domaine à travers la formation et la communication. En outre, le Conseil fédéral continuera également de soutenir les efforts visant à améliorer les connaissances sur l'étendue du gaspillage alimentaire tout au long de la chaîne de valeur et sur ses conséquences.</p><p>La Stratégie pour le développement durable 2016-2019 prévoit une phase de transition entre 2016 et 2017 pour définir les priorités de mise en oeuvre de l'agenda 2030. Cette étape consiste à faire le point de la situation par rapport à la mise en oeuvre de l'agenda 2030 dans les politiques sectorielles de la Suisse (rapport de base) et à dresser la liste des actions nécessaires (analyse des lacunes) pour réaliser les objectifs de développement durable des Nations Unies (ODD). Sur cette base, le Conseil fédéral décidera des mesures prioritaires à prendre et définira éventuellement des objectifs intermédiaires.</p><p>Ces mesures en cours, dont notamment la collecte de données, constituent un fondement important de l'examen des déchets alimentaires et de la réalisation par étapes des ODD.</p><p>3./9. Le Royaume-Uni n'est pas le seul pays à déployer des efforts dans le domaine du gaspillage alimentaire; les Etats-Unis et d'autres pays sont aussi très engagés sur cette question. Le Conseil fédéral n'a pour l'instant pas planifié de collaboration concrète avec l'UE en matière de gaspillage alimentaire. Au plan multilatéral, la Suisse se montre toutefois très active, par exemple en codirigeant le programme pour des systèmes alimentaires durables du cadre décennal 10YFP. Cette initiative multipartite globale a pour but d'accélérer la transition vers des modèles de consommation et de production durables dans le secteur agricole et alimentaire. L'un des piliers de ce programme est consacré à la question des déchets et des pertes alimentaires. Dans ce cadre, les acteurs concernés peuvent annoncer leurs projets en cours ou en créer de nouveaux sur un mode collaboratif. La Suisse s'inspire aussi de ces activités dans le domaine du gaspillage alimentaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon les estimations, la Suisse jette chaque année environ 2 millions de tonnes d'aliments en parfait état. Dans le cadre de l'Agenda 2030, elle s'est engagée politiquement à \"réduire de moitié à l'échelle mondiale le volume de déchets alimentaires par habitant au niveau de la distribution comme de la consommation et à réduire les pertes de produits alimentaires tout au long des chaînes de production et d'approvisionnement, y compris les pertes après récolte\" d'ici 2030. Pour ce faire, elle a approuvé \"un mécanisme de contrôle pratique\".</p><p>1. La Suisse dispose-t-elle de données précises sur les pertes alimentaires? Si tel est le cas, sur quelle base et d'après quels standards ces données sont-elles relevées?</p><p>2. La Suisse prévoit-elle de relever les données de manière analogue à ce qu'a fait l'UE au moyen du \"Food waste quantification manual to monitor food waste amounts and progression\"?</p><p>3. La Suisse prévoit-elle de collaborer avec l'UE dans ce domaine?</p><p>4. Comment la Suisse garantit-elle qu'elle respectera l'engagement qu'elle a pris dans le cadre de l'Agenda 2030, à savoir la réduction de 50 pour cent de ses pertes alimentaires?</p><p>5. Le Conseil fédéral juge-t-il judicieux de mettre en place des objectifs intermédiaires? Si tel n'est pas le cas, comment entend-il contrôler régulièrement les résultats pour savoir s'il est nécessaire de prendre des mesures supplémentaires?</p><p>6. Quelles mesures ont-elles déjà été mises en place et lesquelles doivent-elles encore l'être?</p><p>7. Dans le cadre du plan d'action Economie verte, les trois groupes de travail \"Datation\", \"Coopération avec les oeuvres caritatives\" et \"Formation et communication\" ont été mis en place. Quelle diminution des pertes alimentaires en pour-cent ces groupes de travail ont-ils permis d'atteindre concrètement?</p><p>8. Quelles autres mesures efficaces le Conseil fédéral propose-t-il contre le gaspillage alimentaire?</p><p>9. Le Conseil fédéral peut-il imaginer s'inspirer du Royaume-Uni, qui est déjà parvenu à atteindre plusieurs de ses objectifs au moyen d'une série de mesures?</p><p>10. Est-il vrai que le conseiller fédéral Didier Burkhalter s'est engagé à mettre en oeuvre immédiatement l'Agenda 2030 et à atteindre les objectifs de ce dernier au niveau national dans le cadre de la Stratégie pour le développement durable 2016-2019, feuille de route pour atteindre les ODD? Est-il vrai que cette feuille de route ne contient aucune stratégie sur la manière de réduire de moitié le gaspillage alimentaire? Le Conseil fédéral s'occupera-t-il séparément de sa mise en oeuvre?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réduction des pertes alimentaires. Comment la Suisse respectera-t-elle ses engagements inscrits dans l'Agenda 2030?"
    }
  ],
  "title": "Réduction des pertes alimentaires. Comment la Suisse respectera-t-elle ses engagements inscrits dans l'Agenda 2030?"
}