{
  "id": 20163090,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1457996400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3090",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La decisione - supportata unicamente da ragioni estetiche (v. comunicato stampa delle FFS del 17 febbraio 2016) - di impiegare il travertino romano ha suscitato vive incomprensioni e proteste in Ticino: dal punto di vista simbolico ed economico si tratta di una scelta molto discutibile e anche opinabile dal punto di vista estetico visto che in Ticino esiste un'alternativa, il marmo Cristallina di Peccia. Mentre in Ticino gli enti di politica regionale prodigano sforzi per promuovere la filiera della pietra e aiutare un settore storico che attraversa grandi difficoltà, la Confederazione, per mano dell'azienda FFS, privilegia l'impiego di una pietra straniera per la realizzazione di quella che è stata pomposamente definita \"Porta del Ticino\" dell'opera ferroviaria svizzera del secolo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale comprende il punto di vista dell'autore dell'interpellanza. L'utilizzo di una pietra di provenienza ticinese avrebbe rafforzato la valenza simbolica di \"Porta del Ticino\" dell'atrio della stazione di Bellinzona.</p><p>2. Secondo quanto dichiarato dalle FFS, la scelta dei materiali costruttivi dipende da criteri estetici, funzionali ed economici. Le FFS effettuano i loro acquisti su base concorrenziale, valutando essenzialmente quale sia l'offerta economicamente più favorevole e adoperandosi affinché la procedura si svolga in modo trasparente ed equo. In particolare, si vuole evitare che le offerte siano valutate in base a criteri non pertinenti e che determinati offerenti siano preferiti ad altri.</p><p>3./4. Nella scelta dei materiali costruttivi, se possibile le FFS considerano anche alternative locali. In concreto, per la stazione di Bellinzona sono state valutate le seguenti pietre: il marmo Cristallina bianco, il granito di Peccia, il granito di Onsernone e il travertino. La scelta delle FFS è caduta sul travertino in quanto rappresentava l'alternativa migliore dal punto di vista estetico, funzionale ed economico. La fornitura e la posa della pietra naturale scelta sono state affidate a un'impresa ticinese. Per questi lavori sono stati stanziati 150 000 franchi. Il costo del travertino ammonta a circa 40 000 franchi.</p><p>5. Il Consiglio federale attribuisce importanza alla sostenibilità ambientale e sociale. Nel caso concreto, le FFS non hanno confrontato le condizioni di estrazione presso le imprese italiane con quelle presso le imprese ticinesi.</p><p>6. Nel caso concreto, secondo il Consiglio federale sarebbe stato certamente opportuno, vista l'importanza della stazione di Bellinzona, scegliere materiali adatti alla sua immagine di \"Porta del Ticino\". Tuttavia, trattandosi di una decisione che rientra nella responsabilità operativa delle FFS, esso non intende intervenire. La legge federale sugli acquisti pubblici è in fase di revisione; il relativo dibattito pubblico va quindi svolto in questa sede.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per la pavimentazione della nuova stazione di Bellinzona, le FFS hanno previsto il travertino romano, una roccia calcarea italiana, invece di privilegiare un materiale analogo pregiato e apprezzato anche all'estero, oltretutto a chilometro zero come il granito e il marmo ticinese!</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Non ritiene che la scelta di un materiale estero per la realizzazione della stazione \"Porta del Ticino\", al di là dei gusti soggettivi degli architetti, sia inopportuna e incoerente con la valenza simbolica della stessa?</p><p>2. Questa scelta si giustifica solo per ragioni estetiche?</p><p>3. In alternativa al travertino è stata esaminata l'\"opzione ticinese\", il marmo Cristallina (con caratteristiche estetiche analoghe al travertino, ma di qualità superiore) estratto a Peccia (Valle Maggia), a 40 chilometri da Bellinzona, invece dei 700 del travertino? Se sì, perché è stata scartata?</p><p>4. A monte della scelta del travertino è stata valutata la gestione della sua estrazione, come pure l'impatto ambientale e sociale vigenti in Italia, in raffronto con le condizioni offerte dalle imprese di granito svizzero?</p><p>5. Condivide il parere secondo cui le sue imprese, nella fattispecie le FFS, ma anche uffici come l'USTRA, debbano assumere una funzione esemplare nell'impiego di materiale svizzero prodotto a condizioni ambientale sociali nettamente migliori della pietra di provenienza estera?</p><p>6. È disposto ad intervenire affinché nelle gare di appalto delle sue imprese (FFS, Posta, ecc.) e uffici (USTRA, ecc.), venga privilegiato, a parità di caratteristiche, il granito indigeno?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Travertino romano alla stazione FFS di Bellinzona. Uno schiaffo all'industria del granito ticinese"
    }
  ],
  "title": "Travertino romano alla stazione FFS di Bellinzona. Uno schiaffo all'industria del granito ticinese"
}