{
  "id": 20163312,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2679,
      "gender": "f",
      "id": 3876,
      "name": "Estermann Yvette",
      "officialDenomination": "Estermann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-04-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-16T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-07-06T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461708000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3064,
        "gender": "m",
        "id": 4158,
        "name": "Burgherr Thomas",
        "officialDenomination": "Burgherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3065,
        "gender": "m",
        "id": 4189,
        "name": "Burkart Thierry",
        "officialDenomination": "Burkart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3312",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat sieht zum jetzigen Zeitpunkt keine Notwendigkeit zu prüfen, ob auf Bundesstufe eine Bereitschaftspolizei zu schaffen sei. Er ist der Ansicht, dass die Erkenntnisse aus seinem Bericht in Erfüllung des Postulates Malama 10.3045, \"Innere Sicherheit. Klärung der Kompetenzen\", (BBl 2012 4459) nach wie vor Gültigkeit haben. Die reibungslose und wirkungsvolle Zusammenarbeit der Partner der inneren Sicherheit muss im Vordergrund stehen und nicht die Schaffung neuer Instrumente.</p><p>Der Bundesrat lehnt ebenfalls eine Ausdehnung der Kompetenzen der Armee bzw. der Militärischen Sicherheit in der inneren Sicherheit ab. Die Militärische Sicherheit soll sich auf ihre Rolle als Polizei und Sicherheitsdienst der Armee konzentrieren. Die gesetzlichen Grundlagen dazu hat das Parlament am 18. März 2016 mit dem revidierten Militärgesetz (BBl 2014 6955) verabschiedet.</p><p>Die Zusammenarbeit der Militärischen Sicherheit mit den Polizeikorps funktioniert grundsätzlich gut und ist etabliert. Für die Auftragserfüllung der Militärischen Sicherheit im Alltag wie auch für die Sicherheit der im Einsatz stehenden Militärpolizisten ist es notwendig, dass einsatzrelevante Informationen rasch zur Verfügung stehen. Dies ist zwar unbestritten, aber nicht immer gewährleistet, da die Informationsbeschaffung bei den Kantonen und anderen Bundesstellen grundsätzlich über den Gesuchsweg erfolgt. Der Bundesrat ist sich der Problematik bewusst. Eine Anpassung der rechtlichen Grundlagen, welche der Militärischen Sicherheit den generellen Zugriff auf nationale Datenbanken ermöglichen würde, lehnt er jedoch ab. Die Verhältnismässigkeit eines weitreichenden Zugriffsrechts in Relation zur Aufgabe der Militärischen Sicherheit als Polizei und Sicherheitsdienst der Armee ist nicht gegeben. Aus denselben Gründen lehnte dies das Parlament bereits 2008 bei den Beratungen über das Bundesgesetz über die polizeilichen Informationssysteme des Bundes ab.</p><p>Der Bundesrat ist überzeugt, dass diese Problematik im Rahmen der bestehenden rechtlichen Grundlagen und in Zusammenarbeit zwischen den Partnern im Sicherheitsverbund Schweiz zufriedenstellend gelöst werden kann. Bestrebungen dazu sind bereits im Gange. Er sieht deshalb derzeit keine Notwendigkeit, weitere Massnahmen zu prüfen, die der Militärischen Sicherheit einen verbesserten Zugriff auf polizeiliche Datenbanken ermöglichen würden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die heutige Berufsorganisation Militärische Sicherheit (Mil Sich) musste in der Vergangenheit einige Änderungen, Umwälzungen und Entwicklungen mitmachen. Leider geschah dies nicht immer zugunsten einer grösseren Sicherheit für die Bürger. Zu oft wurde die Organisation zum Spielball der Armeeführer und Politiker. Es ist notwendig, diese Spirale zu durchbrechen und die Entwicklung der Mil Sich in Richtung einer besseren Sicherheit für die Menschen in unserem Land zu lenken.</p><p>Wir alle wissen, was in Paris und Brüssel geschah. Verblendete liessen sich zu unmenschlichen Taten hinreissen. Die Terrorgefahr ist nicht gebannt, sondern es muss auch in Zukunft mit terroristischen Anschlägen gerechnet werden - auch bei uns. Der Anschlag auf eine Redaktion in Paris rief 80 000 Polizisten und 12 000 Soldaten auf den Plan. Sicherheitsmässig bewegen wir uns hier in der Schweiz aber leider auf dünnem Eis.</p><p>Laut einer Uno-Empfehlung fehlen der Schweiz 7000 Polizisten (empfohlene Polizeidichte: 300 auf 100 000 Einwohner). Den Kantonen fehlen aber die finanziellen Mittel, um die Polizeibestände aufzustocken.</p><p>Immer wieder wird die Organisation der Mil Sich von den kantonalen Behörden um Hilfe gebeten. Die Einsätze häufen sich, aber die Bestände werden abgebaut. Das darf nicht sein!</p><p>Heute steht die Mil Sich wieder vor einer neuen Ära. Die Regionalisierung soll im Rahmen der WEA aufgehoben werden, verbunden mit einem Abbau von etwa 15 bis 20 Stellen! Hauptsächlich werden Führungsstellen der Militärpolizeiregionen zu Frontstellen umgebaut, um die geforderten Leistungen erbringen zu können. Aufgrund familiärer und sozialer Gründe besteht die Gefahr, dass diese hochqualifizierten Mitarbeiter dem Funktions- und Ortswechsel nicht folgen werden. Wichtige, langjährig aufgebaute Netzwerke und wertvolles Wissen der Mitarbeiter gehen dadurch verloren.</p><p>Aus diesen und anderen Gründen, die den Rahmen eines Vorstosses sprengen würden, ist der Bundesrat gebeten zu prüfen:</p><p>1. ob es nicht sinnvoll wäre, eine Bereitschaftspolizei zu schaffen, welche in einer ausserordentlichen Lage die kantonalen Polizeikorps verstärken kann, ohne dass diese ihre Hoheit für die innere Sicherheit verlieren;</p><p>2. ob die Zusammenarbeit der Mil Sich mit den Polizeikorps der Kantone mittels Zugriff auf verschiedene polizeiliche Datenbanken (z. B. Ripol, Faber/Mofis, ABI/Polis4 - Kanton Zürich) nicht verbessert werden kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bessere Sicherheit mit der Militärpolizei (2)"
    }
  ],
  "title": "Bessere Sicherheit mit der Militärpolizei (2)"
}