{
  "id": 20163574,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2700,
      "gender": "f",
      "id": 3897,
      "name": "Moser Tiana Angelina",
      "officialDenomination": "Moser"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3574",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le loup est une espèce qui nécessite de grands espaces pour survivre. Une meute de cinq à dix individus a besoin d'un territoire de 150 à 300 kilomètres carrés, en fonction de la nourriture qu'elle y trouve. Selon les recommandations de l'Union internationale pour la conservation de la nature et de ses ressources (UICN), pour qu'une population de loups soit viable, elle doit compter au moins 250 reproducteurs, à condition que l'échange génétique avec des populations voisines puisse se faire. Une population capable de survivre durablement doit donc être composée d'au moins 125 couples/meutes. La Suisse, à elle seule, est trop petite pour abriter une population indépendante de loups. En revanche, il y a suffisamment de place dans les Alpes entre Nice et Vienne pour une population de cette taille. La Suisse s'efforce donc de contribuer à la protection d'une population de loups alpine, en collaboration avec les autres pays alpins.</p><p>2. L'obligation de protéger et de conserver la diversité des espèces indigènes est inscrite dans la Constitution fédérale et dans le droit national. Dénoncer la Convention de Berne ne changerait rien à cela; une telle dénonciation permettrait toutefois d'attribuer au loup le statut d'espèce pouvant être chassée au sens du droit suisse. La loi sur la chasse prévoit une période de protection pour les espèces indigènes pouvant être chassées (période d'élevage des jeunes); il faudrait donc en faire de même pour le loup au printemps et en été.</p><p>3. Lorsqu'un loup cause des dégâts importants, il n'est souvent pas possible d'attendre qu'un recours d'une organisation de protection de l'environnement ait été traité. Les tribunaux peuvent toutefois examiner la légitimité d'une autorisation de tir a posteriori. La décision qui en résultera créera alors un précédent. La Confédération peut en outre recourir contre les décisions de tirs des cantons (art. 12g al. 2 de la loi fédérale sur la protection de la nature et du paysage; RS 451).</p><p>4. En réponse aux motions Engler 14.3151, \"Coexistence du loup et de la population de montagne\", et Landolt 14.3830, \"Transformer les districts francs en zones de protection de la faune sauvage\", le Conseil fédéral prépare actuellement une révision partielle de la loi fédérale sur la chasse (LChP; RS 922.0). Une fois que le projet aura été traité par le Parlement, l'ordonnance fédérale sur la chasse (OChP; RS 922.01) sera une nouvelle fois révisée. D'ici là, le Conseil fédéral souhaite acquérir de l'expérience avec la réglementation actuelle pour en tenir compte dans les nouvelles dispositions de l'ordonnance.</p><p>5. Le retour du loup en Suisse et son expansion nécessitent des adaptations, en particulier de la part de l'agriculture montagnarde, ce qui pose problème à certains cantons. Ces dernières années, de nombreuses interventions parlementaires ont été déposées au sujet du loup. Dans le cadre de plusieurs d'entre elles, le Parlement s'est majoritairement prononcé en faveur d'un assouplissement de la protection du loup dans la LChP, l'OChP et le Plan Loup. Le Conseil fédéral a alors adapté ces normes en conséquence.</p><p>6. La régulation du loup est régie à l'article 4bis OChP. Elle est admissible uniquement si la meute s'est reproduite avec succès. En outre, tout au plus la moitié des jeunes peut être abattu, et uniquement durant les mois d'automne et d'hiver. Les géniteurs doivent être épargnés afin de garantir que de jeunes loups, encore dépendants de leurs parents, ne soient pas laissés à l'abandon. Du point de vue de la protection des animaux, le tir d'un seul individu peut se révéler problématique lorsque le succès de la reproduction ne peut être documenté qu'à la fin de l'été mais que les cantons autorisent déjà le tir d'un loup isolé causant des dégâts. Dans un tel cas, et pour tenir compte au mieux de la protection des animaux, le Plan Loup recommande d'éviter les tirs avant début août et de prendre des mesures moins drastiques, comme le renforcement de la protection des troupeaux par exemple.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Après avoir été éradiqué de Suisse au tournant du siècle passé, le loup est réapparu naturellement au milieu des années 1990. Les loups participent au maintien de la vitalité de la faune sauvage et de l'équilibre des écosystèmes. En s'attaquant aux animaux faibles ou malades, les loups contribuent en effet à fortifier les populations d'animaux sauvages. Au sens de la Convention de Washington (CITES), de la Convention de Berne de 1979 et de la loi sur la chasse (art. 5 et 7 LChP), le loup est une espèce strictement protégée. Ces dernières années, ce statut de protection a été assoupli, et ce bien que la population de loups n'ait pas encore atteint une taille stable: après qu'une meute s'est formée pour la première fois en 2011, l'ordonnance sur la chasse (OChP) a été révisée en 2012 de façon à ce que les effectifs de loups puissent être régulés par des tirs. En 2015, l'OChP a de nouveau fait l'objet d'une révision, lors de laquelle un article sur la régulation du loup a été introduit: avec l'assentiment préalable de l'Office fédéral de l'environnement, les cantons peuvent à présent réguler cette population. La décision prise le 9 juin 2016 par le tribunal administratif du canton des Grisons montre toutefois que des mesures raisonnables doivent être privilégiées dans un premier temps (par ex. effarouchement) et que les tirs doivent rester une solution de dernier recours. Cependant, la modification de l'article 7 LChP va créer les bases légales nécessaires pour réguler de manière active la population de loups (14.3151). Et la CEATE-N veut aller plus loin encore: elle a décidé de donner suite à l'initiative 14.320 du canton du Valais, qui exige que le loup puisse de nouveau être chassé et que la Convention de Berne soit dénoncée.</p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Comment compte-t-il garantir qu'une population stable puisse se former?</p><p>2. Dans quelle mesure la dénonciation de la Convention de Berne qui a été exigée est-elle compatible avec l'objectif déclaré de conserver la diversité des espèces?</p><p>3. Comment le Conseil fédéral compte-t-il garantir que les cantons se conforment au droit en vigueur et que les organisations habilitées à recourir ne soient pas privées de l'effet suspensif de leur recours?</p><p>4. En cas de violation des dispositions applicables, est-il prêt à remodifier la réglementation en matière d'autorisation?</p><p>5. Comment justifie-t-il la contradiction qui existe entre sa volonté d'améliorer la biodiversité et d'allouer des ressources supplémentaires à cet effet, d'une part, et son action législative qui va à l'encontre de la protection des loups, d'autre part?</p><p>6. Comment s'assure-t-il que les aspects juridiques liés à la protection des animaux ne sont pas négligés dans le cadre de la régulation des populations?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le loup sera-t-il de nouveau éradiqué?"
    }
  ],
  "title": "Le loup sera-t-il de nouveau éradiqué?"
}