{
  "id": 20163580,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-09-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3580",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La mise en oeuvre de la révision de la loi sur l'asile (LAsi) permettra de réduire la durée des procédures d'asile. Ainsi, il sera possible de commencer plus tôt à encourager l'intégration des personnes relevant du domaine de l'asile autorisées à rester en Suisse. L'encouragement spécifique de l'intégration destiné aux réfugiés et aux personnes admises à titre provisoire se déroule depuis 2014 dans le cadre des programmes d'intégration cantonaux (PIC). Le 18 décembre 2015, le Conseil fédéral a lancé un programme pilote quadriennal prévoyant, outre le financement d'un millier de places de \"préapprentissage d'intégration\", des volets cantonaux destinés à encourager l'acquisition de la langue chez les requérants d'asile ayant de bonnes perspectives de rester en Suisse. Ce programme débutera en 2018. De plus, il est prévu de supprimer l'obligation de s'acquitter de la taxe spéciale et de cesser de soumettre les réfugiés et les personnes admises à titre provisoire à l'autorisation d'exercer une activité lucrative afin d'améliorer l'intégration professionnelle des personnes relevant du domaine de l'asile (cf. message additionnel du 4 mars 2016 concernant la modification de la loi fédérale sur les étrangers \"Intégration\", FF 2016 2665). Enfin, de nouveaux modèles d'indemnisation, prévoyant une incitation accrue à une meilleure intégration des réfugiés reconnus et des personnes admises à titre provisoire, devront être examinés de manière approfondie dans le cadre des travaux en cours concernant le relevé des coûts que les cantons consacrent au domaine de l'asile.</p><p>2. Le succès des mesures d'intégration professionnelle dépend de plusieurs facteurs, dont font notamment partie l'orientation donnée aux mesures elles-mêmes, mais aussi les offres d'emploi proposées dans chaque canton. Les causes des écarts cantonaux relevés quant au succès des mesures d'intégration professionnelle sont abordées dans plusieurs rapports d'expérience et d'enquête. Les activités et les mesures éprouvées destinées à améliorer l'employabilité des intéressés sont également présentées dans les rapports des PIC. Par ailleurs, le Secrétariat d'Etat aux migrations soutient les programmes et projets innovants qui ont une envergure nationale. A titre d'exemple, le projet \"Evaluer le potentiel des réfugiés reconnus et des personnes admises à titre provisoire\", le programme de mentorat 2014-2016, ou encore les mesures issues du dialogue sur l'intégration \"Au travail\", animé par la Conférence tripartite sur les agglomérations, fournissent des indications précieuses pour améliorer encore l'efficacité de l'intégration professionnelle.</p><p>3. Le 4 mai 2016, la Commission européenne a publié une proposition de révision du règlement Dublin III qui vise à renforcer la solidarité au sein du système Dublin et à rendre ce dernier plus efficace et plus résistant aux crises. Cette proposition reprend également l'un des points mentionnés par les auteurs de l'interpellation. En effet, elle prévoit un mécanisme compensatoire (clé de répartition) visant à soulager les Etats Dublin confrontés à une forte pression migratoire. Toutefois, la révision proposée ne porte ni sur l'amélioration de l'accès légal aux procédures d'asile, ni sur la prise en compte des préférences personnelles des requérants concernant un pays d'accueil donné, ni sur l'octroi de la libre circulation des personnes aux réfugiés reconnus. La Suisse prend part aux délibérations concernant cette révision du règlement Dublin III dans le cadre de son association à Dublin, et le Conseil fédéral soutient par principe les efforts entrepris pour aboutir à une répartition équitable des requérants d'asile dans l'espace Dublin.</p><p>4. Depuis le début de la guerre civile en Syrie, en mars 2011, le Conseil fédéral a consacré plus de 250 millions de francs à l'aide humanitaire en vue de secourir sur place les populations en détresse; il soutient aussi, sur les plans politique, financier et organisationnel, le processus de paix enclenché par les Nations Unies. De surcroît, en accueillant des personnes particulièrement vulnérables, la Suisse fait un geste important en matière de solidarité. Dans le cadre des programmes de réinstallation de réfugiés reconnus ainsi que de relocalisation de requérants d'asile à protéger en provenance d'Italie et de Grèce, de même que par l'octroi de visas humanitaires, la Suisse accueille déjà, de manière ciblée, des personnes vulnérables telles que familles, mineurs non accompagnés ou malades. Le Conseil fédéral est disposé à continuer de se servir des instruments à sa disposition en vue de protéger les personnes menacées ou particulièrement vulnérables.</p><p>5. Le Conseil fédéral est préoccupé par la hausse du nombre de mineurs non accompagnés qui fuient leur pays et empruntent des routes migratoires. Ces mineurs ont des besoins de protection spécifiques et courent un risque accru d'être victimes de traite d'êtres humains. Le Conseil fédéral appuie également les recommandations établies par la CDAS en juillet 2016 concernant l'hébergement et l'encadrement des mineurs non accompagnés. Ces mesures devraient contribuer à préserver au mieux les intérêts des enfants et des adolescents issus du domaine de l'asile, notamment lorsqu'il s'agit de choisir le mode d'hébergement le plus adéquat ou de mener des recherches pour retrouver des membres de leurs familles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La révision de la loi sur l'asile a été acceptée à une large majorité. Certains partis mettent néanmoins de nouvelles modifications de la loi en discussion. Les Verts sont d'avis qu'il faut maintenant se concentrer en Suisse sur la mise en oeuvre de la révision de la loi sur l'asile et que le Conseil fédéral, vu la dimension historique prise par la catastrophe des réfugiés, doit par ailleurs:</p><p>- renforcer la coopération internationale et soutenir un développement de l'accord de Dublin qui ouvre l'accès légal aux procédures d'asile en Europe;</p><p>- exploiter la marge de manoeuvre disponible pour des actions humanitaires en faveur des réfugiés échoués en Grèce, mais aussi dans les camps turcs.</p><p>1. Qu'entreprend la Confédération pour veiller, parallèlement à la mise en oeuvre de la réorganisation du domaine de l'asile, à ce que les cantons appliquent les procédures accélérées pour fournir rapidement un soutien à l'intégration intensif aux personnes à protéger qui leur sont attribuées?</p><p>2. L'encouragement de ces personnes à participer à la vie active est loin de rencontrer le même succès d'un canton à l'autre. Le Conseil fédéral est-il disposé à dresser l'inventaire des meilleures pratiques des cantons qui réussissent et, le cas échéant, à intervenir pour que ces pratiques soient reprises par les autres cantons?</p><p>3. Les Verts européens mettent en discussion un développement de Dublin dont les points principaux sont: l'accès légal aux procédures d'asile (Legal Access) pour les réfugiés qui ne sont pas dans un Etat Dublin; une clé de répartition contraignante pour tous les Etats Dublin, tenant compte de la taille de la population, de la puissance économique et du nombre de réfugiés déjà accueillis; un système préférentiel (sans droit subjectif) qui tienne compte, si faire se peut, de la préférence qu'un réfugié peut avoir pour un pays d'accueil précis; l'octroi de la libre circulation des personnes aux réfugiés après un délai d'attente de deux ans. Le Conseil fédéral est-il disposé à s'engager en faveur d'un développement de cet ordre à l'échelon européen?</p><p>4. Est-il disposé à exploiter les marges de manoeuvre qui permettraient d'accueillir en Suisse des personnes particulièrement vulnérables (blessés, mineurs non accompagnés, familles avec enfants, femmes traumatisées) en provenance des camps de réfugiés de Turquie et de Grèce, par exemple?</p><p>5. Quels moyens voit-il d'améliorer en particulier le sort des nombreux réfugiés mineurs non accompagnés dont il est fait état?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Après le oui à la loi sur l'asile. Promouvoir l'intégration, renforcer la coopération internationale pour ouvrir l'accès légal aux procédures d'asile, exploiter la marge de manoeuvre humanitaire"
    }
  ],
  "title": "Après le oui à la loi sur l'asile. Promouvoir l'intégration, renforcer la coopération internationale pour ouvrir l'accès légal aux procédures d'asile, exploiter la marge de manoeuvre humanitaire"
}