{
  "id": 20163472,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3076,
      "gender": "m",
      "id": 4162,
      "name": "Grüter Franz",
      "officialDenomination": "Grüter"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-08-17T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2690,
        "gender": "m",
        "id": 3887,
        "name": "Heer Alfred",
        "officialDenomination": "Heer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2764,
        "gender": "m",
        "id": 4071,
        "name": "Gasche Urs",
        "officialDenomination": "Gasche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3046,
        "gender": "m",
        "id": 4144,
        "name": "Matter Thomas",
        "officialDenomination": "Matter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3069,
        "gender": "m",
        "id": 4160,
        "name": "Dettling Marcel",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3078,
        "gender": "m",
        "id": 4163,
        "name": "Hess Erich",
        "officialDenomination": "Hess Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3081,
        "gender": "f",
        "id": 4165,
        "name": "Keller-Inhelder Barbara",
        "officialDenomination": "Keller-Inhelder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3065,
        "gender": "m",
        "id": 4189,
        "name": "Burkart Thierry",
        "officialDenomination": "Burkart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3079,
        "gender": "m",
        "id": 4192,
        "name": "Hess Hermann",
        "officialDenomination": "Hess Hermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3472",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per il futuro della piazza finanziaria svizzera è fondamentale essere all'avanguardia con le più recenti innovazioni tecnologiche. Una di queste è la tecnologia blockchain, come ha ricordato il Consiglio federale nel suo comunicato stampa del 20 aprile 2016. Essa permette di comprovare in maniera inconfutabile le transazioni grazie alla sua cronologia ininterrotta e non modificabile. Con questa tecnologia due partner contrattuali possono effettuare molte transazioni direttamente tra loro, senza bisogno come finora di un intermediario (ad es. un fornitore di servizi di pagamento). Il suo elevato potenziale può tuttavia essere sfruttato solo se le innovazioni che vi fanno capo possono essere testate sul mercato. La Svizzera ha l'opportunità di diventare una delle principali sedi mondiali di start-up legate alla tecnologia blockchain.</p><p>Ciò che attualmente ostacola questa opportunità è l'interpretazione ampia del concetto di deposito contenuta nella legislazione sulle banche. Infatti, questo porta numerose start-up blockchain ad essere inutilmente considerate come banche.</p><p>Alla base del concetto di deposito vi è il bisogno di tutelare i depositanti. Secondo il concetto attualmente in uso, anche le imprese del settore non bancario sono tenute a rispettare obblighi di diligenza estesi ed esigenze riguardo ai fondi propri dell'ordine di milioni. Questa situazione non soddisfa le start-up attive nella tecnofinanza poiché primo non è necessaria un'autorizzazione bancaria per tutelare i clienti che utilizzano questi nuovi servizi e secondo nessuna nuova start-up può permettersi un'autorizzazione bancaria.</p><p>Alla luce della variante \"light\" dell'autorizzazione bancaria che la FlNMA sta attualmente elaborando, il concetto di deposito deve essere limitato in modo tale da comprendere unicamente i modelli commerciali che per i clienti comportano i rischi legati alla tipica attività bancaria (operazioni su interessi). L'accettazione di valori patrimoniali per scopi prestabiliti e che non necessitano di una tutela elevata - ad esempio l'accettazione e l'emissione di monete virtuali oppure la loro memorizzazione analogamente alla custodia in cassette di sicurezza - non deve rientrare nel campo d'applicazione della LBCR.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo la legge sulle banche (LBCR; RS 952.0) le persone che non dispongono di un'autorizzazione per l'esercizio di un'attività bancaria non sono legittimate ad accettare depositi del pubblico a titolo professionale (cfr. art. 1 cpv. 2 e art. 46 cpv. 1 lett. a LBCR) o a pubblicizzarli (art. 49 cpv. 1 lett. c LBCR). Secondo la giurisprudenza del Tribunale federale è definito deposito del pubblico l'assunzione di un impegno nei confronti di terzi per conto proprio, per cui la persona in questione si rende debitrice del rimborso della corrispondente prestazione. Al riguardo occorre partire dal principio che tutti gli impegni costituiscono depositi. Le eccezioni a questo principio sono disciplinate in modo esaustivo nell'ordinanza sulle banche (OBCR; RS 952.02) nell'articolo 5 capoversi 2 e 3 (cfr. DTF 136 II 43 consid. 4.2 e DTF 132 II 382 consid. 6.3.1 con relativi rimandi).</p><p>Il Consiglio federale è consapevole del fatto che numerosi modelli aziendali di imprese attive nella tecnofinanza prevedono l'accettazione di fondi (depositi del pubblico) a titolo professionale. Quindi, in linea di principio essi rientrano nel campo d'applicazione della LBCR e necessitano della relativa autorizzazione della FINMA. A seguito del mancato reinvestimento di questi fondi, molte di queste imprese non presentano però la trasformazione delle scadenze tipica delle banche e i relativi rischi (in particolare rischi legati alla liquidità e agli interessi). Gli elevati requisiti posti dalla LBCR sembrano pertanto sproporzionati per questi modelli aziendali.</p><p>In considerazione di quanto precede, il 20 aprile 2016 il Consiglio federale ha incaricato il Dipartimento federale delle finanze di verificare se per ridurre gli ostacoli all'accesso al mercato per offerenti di tecnologie finanziarie innovative sussiste la necessità di un intervento nell'ambito della legislazione sui mercati finanziari e di proporre l'ulteriore modo di procedere. I risultati della verifica dovrebbero essere disponibili entro l'autunno del 2016.</p><p>Nel quadro dei lavori in corso, con il coinvolgimento del settore sono esaminate diverse possibilità per ridurre gli ostacoli all'accesso al mercato già noti nell'ambito della LBCR. La nuova definizione del termine di deposito proposta dall'autore della mozione è una di queste possibilità. Entrano però in considerazione anche altre possibili soluzioni. Potrebbe, ad esempio, essere creata una nuova categoria di autorizzazione per modelli aziendali che non prevedono un'attività tipicamente bancaria ma esercitano determinanti elementi di tale attività, in particolare l'accettazione limitata dei fondi della clientela senza emissione di crediti. Visti i minori rischi e il limitato settore di attività, le relative condizioni per il rilascio di un'autorizzazione potrebbero essere definite in modo meno restrittivo di quelle necessarie per l'esercizio di un'attività bancaria (ad es. capitale minimo inferiore, esigenze meno severe o nessuna esigenza in materia di fondi propri, di liquidità, di audit, ecc.). Per la riduzione di ostacoli ingiustificati che limitano l'accesso al mercato delle imprese attive nella tecnofinanza rientra in linea di conto anche la creazione di nuove eccezioni alla LBCR (estensione delle eccezioni previste nell'art. 5 dell'ordinanza sulle banche; OBCR). In questo contesto, il 20 aprile 2016 il Consiglio federale ha sottolineato che, a determinate condizioni, l'eccezione prevista all'articolo 5 capoverso 3 lettera c OBCR in vigore potrebbe già comprendere le imprese attive nella tecnofinanza, che sarebbero pertanto escluse dal campo d'applicazione della LBCR. Spetta alla FINMA decidere se la disposizione va applicata al caso concreto.</p><p>In conclusione si può osservare che accogliendo la mozione si anticiperebbero i risultati delle verifiche in corso. Essa deve pertanto essere respinta.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di definire e delimitare in funzione dei rischi il concetto di deposito di cui all'articolo 1 capoverso 2 della legge sulle banche (LBCR) e all'articolo 2 lettera a dell'ordinanza sulle banche. L'attuale ampia interpretazione della FINMA ostacola le start up innovative legate alla tecnologia blockchain, i cui modelli commerciali vengono classificati come attività bancarie, malgrado la tutela dei clienti alla base del concetto di deposito non lo esiga.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Definire e delimitare in funzione dei rischi il concetto di deposito"
    }
  ],
  "title": "Definire e delimitare in funzione dei rischi il concetto di deposito"
}