{
  "id": 20163984,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2023,
      "gender": "m",
      "id": 724,
      "name": "Brélaz Daniel",
      "officialDenomination": "Brélaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481583600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3984",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il 30 novembre 2015 il Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC) ha approvato, con riserve, il secondo e il terzo adeguamento del Piano direttore del Cantone di Vaud, contenenti tra l'altro la scheda con le misure relative agli impianti eolici (F51). Le riserve espresse sulla scheda e sulla misura F51 (punti 3 e 5) si basano sul rapporto d'esame del 18 novembre 2015 dell'Ufficio federale dello sviluppo territoriale (ARE), disponibile all'indirizzo <a  href=\"http://www.are.admin.ch\">www.are.admin.ch</a> &gt; Sviluppo e pianificazione del territorio &gt; Strategia e pianificazione &gt; Piani direttori dei Cantoni &gt; Vaud. L'obiettivo principale delle approvazioni dei piani direttori cantonali da parte della Confederazione non è tuttavia garantire la realizzazione di determinati progetti, bensì chiarire e disciplinare le questioni tecniche a livello di pianificazione. Il rapporto d'esame dell'ARE è chiaro per quanto riguarda la durata di validità (capitolo 2.2) e le condizioni da adempiere nella successiva pianificazione di parchi eolici (capitolo 4.2/F51). Si possono osservare alcune ripercussioni effettive di simili impianti solo per la pianificazione di utilizzazione e per il rilascio di autorizzazioni edilizie. Il Dipartimento federale della difesa, della protezione della popolazione e dello sport (DDPS) non dispone quindi di nessun potere particolare a riguardo. Lo studio pubblicato il 9 dicembre 2016 illustra la posizione del DDPS in rapporto agli interessi delle forze aeree nell'ambito della procedura di autorizzazione della costruzione di impianti eolici (nella maggior parte dei casi ancora da realizzare) e in considerazione del fatto che un impianto eolico può costituire un ostacolo alla navigazione aerea (cfr. art. 63 e 66 dell'ordinanza sull'infrastruttura aeronautica OSIA; RS 748.131.1).</p><p>2. Il Consiglio federale ritiene che si debbano designare \"zone da escludere\" nella pianificazione di impianti eolici solo se, per tutelare altri interessi federali, queste zone sono assolutamente indispensabili e se la loro estensione territoriale si limita al minimo necessario. Il raggio di 20 chilometri per le \"zone con riserva di coordinamento\" considerato negli ultimi anni dal DDPS per la valutazione di progetti di parchi eolici è stato criticato essendo troppo generico. Il DDPS ha incaricato Armasuisse di analizzare, in uno studio, i comprensori in conflitto con un'eventuale pianificazione di un impianto eolico entro un raggio di circa 30 chilometri attorno all'aerodromo militare di Payerne.</p><p>Non sorprende che dallo studio condotto emerga il fatto che gli impianti eolici possano compromettere le operazioni di volo. L'entità dell'interferenza dipende tuttavia da diversi fattori e può essere determinata solo caso per caso, nel quadro di indagini approfondite.</p><p>I comprensori da escludere vanno designati come \"zone in principio da escludere\", solo se non si pregiudica una valutazione particolareggiata del territorio interessato.</p><p>Il Consiglio federale adotterà presumilbilmente la Concezione Energia eolica nel 2017 sulla base del testo posto in consultazione nell'inverno 2015/16. Il DATEC e il DDPS stanno attualmente discutendo in che modo la \"Concezione energia eolica\" debba tenere conto dello studio del DDPS concernente l'aerodromo di Payerne.</p><p>3. Attualmente le forze aeree effettuano allenamenti di tiro con aviogetti da combattimento solo nelle piazze di tiro di Forel e Axalp. I rispettivi orari di esercizio sono limitati per ragioni turistiche e legate agli alpeggi. In teoria, è possibile prevedere per questi allenamenti siti alternativi. Gli ostacoli per la pianificazione e la realizzazione di una nuova piazza di tiro risulterebbo tuttavia considerevoli.</p><p>4. Nei Paesi dell'Europa del Nord vi sono parchi eolici nelle vicinanze degli aeroporti. Gli elementi fondamentali per valutare se un parco eolico disturba l'esercizio di un aeroporto sono la posizione dei principali corridoi di avvicinamento e di decollo, la topografia dei dintorni dell'aeroporto, nonché il tipo e lo stato tecnico degli impianti di comunicazione, navigazione e sorveglianza.</p><p>5. L'aerodromo militare di Payerne è la base principale del servizio di polizia aerea permanente. Il margine di manovra per modificare l'esercizio aeroportuale è limitato. La coesistenza di aeroporto e impianto eolico potrebbe essere possibile se entrambe le parti adottassero delle misure tecniche, volte a evitare i conflitti tra gli impianti eolici e la sicurezza dell'aviazione, ovvero la sorveglianza dello spazio aereo. Tali misure vengono discusse con il settore eolico e tenute presenti nell'acquisizione di nuovi impianti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 18 novembre 2015 il Consiglio federale aveva approvato, con una riserva, il piano direttore del Cantone di Vaud in materia di impianti eolici. I futuri gestori dovranno dimostrare che la presenza di tali impianti in un raggio di 20 chilometri dall'aerodromo di Payerne è compatibile con l'esercizio di quest'ultimo. Il 9 dicembre 2016, senza previa consultazione dei Cantoni né dei suddetti gestori, è stato pubblicato uno studio realizzato dall'esercito, che giunge a conclusioni ben diverse: la zona di 20 chilometri attorno all'aerodromo, infatti, sarebbe vietata a simili impianti; vengono così messi in questione i parchi eolici già autorizzati in via definitiva dal Consiglio federale e la cui produzione supererebbe i 400 milioni di chilowattore all'anno. Alla luce di quanto appena esposto pongo al governo le seguenti domande:</p><p>1. Alcuni progetti si trovano in fase giudiziaria e l'autorità federale è, in linea di principio, tenuta ad accettare la decisione che verrà emanata. A questo punto della procedura non si possono aggiungere nuovi opponenti e l'esercito non è parte alla procedura. Quest'ultimo dispone forse di un potere speciale, non conferito a nessun'altra autorità, che gli permette di formulare nuove esigenze?</p><p>2. Il Consiglio federale non ritiene che la zona ora esclusa dovrebbe essere riesaminata per tener fede agli impegni presi?</p><p>3. Uno dei siti è stato rimesso in questione in quanto si trova in una zona di tiro. Tenuto conto dell'importanza della produzione di energia da fonti rinnovabili, non sarebbe piuttosto preferibile spostare la zona di tiro?</p><p>4. Nelle immediate vicinanze di aeroporti intercontinentali dell'Europa del Nord vi sono impianti eolici. L'esercito potrebbe pensare di ammodernare le proprie attrezzature in modo tale da renderle compatibili con la presenza di impianti eolici?</p><p>5. Il Consiglio federale è disposto a fare del proprio meglio, se del caso ricorrendo a dispositivi tecnici e a modifiche ragionevoli nell'esercizio dell'aeroporto di Payerne, per favorire la coesistenza degli interessi dell'esercito e degli impianti eolici?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Impianti eolici. L'esercito è al di sopra del Consiglio federale?"
    }
  ],
  "title": "Impianti eolici. L'esercito è al di sopra del Consiglio federale?"
}