{
  "id": 20163660,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2702,
      "gender": "m",
      "id": 3899,
      "name": "Nussbaumer Eric",
      "officialDenomination": "Nussbaumer"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-09-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1473890400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3660",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2./4. Seit der Konzeption des Stromversorgungsgesetzes vom 23. März 2007 (StromVG; SR 734.7) hat sich in der Energielandschaft vieles verändert. Namentlich sind auch neue Geschäftsmodelle entstanden, deren Einordnung ins Stromversorgungsrecht nicht immer ganz einfach ist. Explizite Regeln zum Betrieb von Ladestationen fehlen im StromVG.</p><p>Als Endverbraucher gilt nach Artikel 4 Absatz 1 Buchstabe b StromVG, wer an einer eigenen Betriebsstätte für seinen eigenen Verbrauch Strom kauft. Wird der Strom zum blossen Weiterverkauf eingekauft, liegt nach bundesgerichtlicher Rechtsprechung kein Endverbrauch vor.</p><p>Nach geltendem StromVG erscheint der Ladestationsbetreiber demnach am ehesten als Endverbraucher, da seine Tätigkeit über das blosse Weiterverkaufen der Elektrizität hinausgeht: Er bezieht Strom aus dem Netz, um ein Leistungspaket anbieten zu können, das nebst dem Ermöglichen des Ladens eines Akkus mit entsprechend transformierter Elektrizität zusätzlich auch das Zurverfügungstellen und Warten der Ladeinfrastruktur umfasst, häufig kombiniert mit weiteren Angeboten, z. B. einer Parkmöglichkeit oder weiterer Infrastruktur. Das stromversorgungsrechtlich relevante Rechtsverhältnis entsteht zwischen ihm und dem Stromlieferanten bzw. dem Netzbetreiber. Die stets wechselnden Ladestationsnutzer hingegen, die ihr Auto an der Ladestation aufladen, gehen demnach ausschliesslich ein Rechtsverhältnis mit dem Ladestationsbetreiber ein. Ihre Situation ist insoweit vergleichbar mit jener von Hotelgästen, die die Steckdose nutzen, oder von Campingplatznutzern, die ihr Wohnmobil an die Strominfrastruktur des Campingplatzes anschliessen.</p><p>In der Folge hat der Betreiber der Ladestation die Rechte und Pflichten eines Endverbrauchers. Dazu gehört namentlich das Recht, den Stromlieferanten frei zu wählen, sofern er einen Jahresverbrauch von mindestens 100 Megawattstunden bei der betreffenden Verbrauchsstätte aufweist. Umgekehrt untersteht seine Dienstleistungstätigkeit nicht dem StromVG. Er darf den Strom im Rahmen dieser Geschäftstätigkeit grundsätzlich frei verwenden, dies kann ihm - basierend auf dem StromVG - auch durch lokale Energieversorgungsunternehmen nicht verboten werden. Dabei ist er nicht an Tarif- und Abrechnungsvorschriften des StromVG gebunden, sondern darf selbst bestimmen, wie er den Preis für seine Dienstleistung gestalten will, ob er z. B. gewisse Pauschalen verrechnen oder seine gesamten Kosten einheitlich über einen Preis pro Kilowattstunde abrechnen will. Zu beachten hat er selbstredend die üblichen für seine Verkaufstätigkeit geltenden Vorschriften (z. B. allfällige Vorgaben aufgrund der Preisbekanntgabeverordnung; SR 942.21). Vorbehalten bleiben dabei Vereinbarungen in privatrechtlichen Stromlieferverträgen, wobei sich bestimmte Klauseln allerdings aufgrund des Kartell- oder Lauterkeitsrechts als unzulässig erweisen könnten.</p><p>Der Bundesrat ist sich der Tatsache bewusst, dass mit der Entwicklung solch neuer Konstellationen und Geschäftsmodelle jenseits der klassischen stromversorgungsrechtlichen Strukturen rechtliche Unklarheiten und Unsicherheiten einhergehen und dass jeweils geprüft werden muss, ob das StromVG für alle sich stellenden Fragen adäquate Lösungen bereitstellt. Er verfolgt daher die Situation weiter und prüft laufend, ob Anpassungen der rechtlichen Grundlagen notwendig sind.</p><p>3. Grundsätzlich gelten die Regelungen unabhängig vom Standort und somit auch für Schnellladestationen auf Raststätten und auf Rastplätzen. Besondere Bestimmungen hierzu sind nicht vorgesehen. Auf Rastplätzen ist aktuell der Bau und Betrieb von Schnellladestationen aber noch nicht möglich, was sich bei Annahme der Vorlage zum Nationalstrassen- und Agglomerationsverkehrsfonds durch das Stimmvolk ändern würde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Immer mehr private Ladestationen für Elektroautos werden bei Restaurants, Einkaufszentren, Autobahnraststätten, Parkhäusern, Firmenparkplätzen und Privatliegenschaften installiert. Soweit diese Ladestationen nicht explizit durch das örtliche Energieversorgungsunternehmen (EVU) betrieben und abgerechnet werden, liegt ein Stromabsatz eines Endkunden an einen Dritten vor, wenn nicht nur der Eigentümer sein Elektroauto auflädt. Im Sinne der Förderung der Elektroautos ist es zu begrüssen, wenn an möglichst vielen privaten und öffentlichen Ladepunkten aufgeladen werden kann. Dennoch verbieten die allgemeinen Geschäftsbedingungen von Stromanbietern und EVU ihren Kunden, die Energie an Dritte abzugeben. Private Anbieter von Ladestationen bieten daher heute im noch gering entwickelten Markt der E-Mobilität den Strom kostenlos an oder bitten um eine Spende. Damit mehr Anbieter ihre private Ladestation anderen bei wachsendem Marktvolumen zur Nutzung zur Verfügung stellen können, ist es wichtig, dass die rechtlichen und finanziellen Punkte klar und eindeutig schweizweit definiert werden, damit private Betreiber von Ladepunkten den Strom zum Laden von Elektroautos weiterverkaufen können.</p><p>Ich bitte den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Kann der Verkauf von Strom ab einer privaten Ladestation als Stromverkauf an Kurzzeitmieter (Strombezüger ist Liegenschaftseigentümer mit Rechtsverhältnis zum Stromanbieter) bzw. als Stromverkauf an Untermieter (Strombezüger ist Mieter mit Rechtsverhältnis zum Stromanbieter) betrachtet werden, und bildet sich daher gar kein eigenes Rechtsverhältnis zum Stromanbieter heraus?</p><p>2. Kann für diesen Kurzzeit-Strombezug oder für diesen Untermiete-Strombezug der von Privaten bezogene Strom an Dritte weiterverkauft werden, wenn keine Preiszuschläge für die Energie erhoben werden?</p><p>3. Wie regelt der Bund den Stromverkauf an Dritte an den geplanten Schnellladestationen auf den Autobahnraststätten und -rastplätzen?</p><p>4. Ist der Bundesrat bereit, den Stromverkauf an Dritte ab einer privaten E-Mobilitäts-Ladestation rechtlich verlässlich zu regeln, wenn die Fragen 1 und 2 keine Klarheit schaffen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Lieferung von Energie an Dritte ab privaten E-Mobilitäts-Ladestationen"
    }
  ],
  "title": "Lieferung von Energie an Dritte ab privaten E-Mobilitäts-Ladestationen"
}