{
  "id": 20163582,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3016,
      "gender": "f",
      "id": 4102,
      "name": "Bertschy Kathrin",
      "officialDenomination": "Bertschy"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3582",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.-4. Mit Ausnahme von Artikel 18 Absatz 4 DBG (SR 642.11) gelten für Selbstständigerwerbende in der Landwirtschaft grundsätzlich die gleichen Bestimmungen zur Erhebung der Einkommenssteuer wie für Selbstständigerwerbende aus anderen Branchen. Der gesetzliche Anspruch von Nachkommen sowie unter gewissen Voraussetzungen Verwandten, ein landwirtschaftliches Gewerbe zum Ertragswert bzw. ein landwirtschaftliches Grundstück zum doppelten Ertragswert erwerben zu können (Art. 42ff. BGBB; SR 211.412.11), beeinflusst die Besteuerung.</p><p>Da der Ertragswert unter Umständen viel tiefer als der Marktwert liegt, kann beim Veräusserer aufgrund dieses gesetzlichen Anspruchs ein Verlust entstehen, der steuerlich berücksichtigt wird.</p><p>Der Erwerber hat betreffend Bilanzierung in den meisten Kantonen ein Wahlrecht: Das Grundstück bzw. Gewerbe kann erstens zu den Einkommenssteuerwerten und Anlagekosten des Veräusserers oder zweitens zum Kaufpreis (Ertragswert) bilanziert werden. Werden die Einkommenssteuerwerte und Anlagekosten verbucht, wird die latente Steuerlast auf den stillen Reserven, aber auch das Abschreibungspotenzial übernommen. Die Steuer wird erst bei der definitiven Veräusserung an eine Drittperson fällig. Bei Verbuchung des Kaufpreises (Ertragswert) werden die latente Steuerlast auf den stillen Reserven und das allfällige Abschreibungspotenzial vom Erwerber nicht übernommen. Das latente Steuersubstrat geht verloren.</p><p>Ein Kanton unterscheidet für die Bilanzierung zudem je nach Art des Rechtsgeschäfts. Diese Praxis wurde von der kantonalen Instanz geschützt. Einige Kantone lassen nur eine Bilanzierung zu den Einkommenssteuerwerten und den Anlagekosten des Veräusserers zu. Die Möglichkeit, hinsichtlich der Bilanzierung ein Wahlrecht einzuräumen, wie es von den meisten Kantonen praktiziert wird, ist aus Sicht des Bundesrates zulässig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Landwirtschaftsbetriebe geniessen beim Verkauf und bei der Vererbung einen besonderen Schutz durch die Bestimmungen des bäuerlichen Bodenrechts (BGBB). Es wird sichergestellt, dass der Kauf von Landwirtschaftsland Selbstbewirtschaftern vorbehalten bleibt und der Kaufpreis in der Höhe begrenzt wird. Innerhalb der Erbfolge erhalten Hofnachfolger mit dem BGBB das Privileg, den ganzen Landwirtschaftsbetrieb zu einem Vorzugspreis erstehen zu können. Nichtlandwirte sind vom Kauf von landwirtschaftlichem Boden zu Vorzugspreisen ausgeschlossen. Es stellt sich die Frage, welche Auswirkungen diese bodenrechtlichen Bestimmungen auf die einkommenssteuerliche Behandlung von Geschäftsübertragungen haben.</p><p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ergeben sich für die Landwirte durch die Einschränkungen des BGBB für ein landwirtschaftliches Gewerbe auch hinsichtlich der einkommenssteuerlichen Behandlung andere Regeln im Vergleich zu den übrigen selbstständigen Erwerbstätigkeiten? Wenn ja, welche, und wie lassen sich diese begründen? Gibt es Beispiele, anhand derer die Differenzen aufgezeigt werden können?</p><p>2. Landwirtschaftsbetriebe werden mehrheitlich innerhalb der Familien zu Vorzugspreisen weitergegeben, dies aufgrund der Bestimmungen im BGBB. Aus steuerlicher Sicht bedeutet dies, dass diese Geschäftsübergaben in der Regel massiv unter dem effektiven Verkehrswert der Grundstücke erfolgen. Wird bei diesen Geschäftsübertragungen nicht über die auf der Geschäftsliegenschaft vorhandenen stillen Reserven abgerechnet, so hat der Käufer aus steuerlicher Sicht diese stillen Reserven zwingend zu übernehmen; dies, um sicherzustellen, dass bei einer allfälligen späteren Realisation dieser stillen Reserven steuerlich darüber abgerechnet werden kann. Ist in der Steuerpraxis aller Kantone beim Vollzug der direkten Bundessteuer sichergestellt, dass dies entsprechend einheitlich angewendet wird?</p><p>3. Ist somit garantiert, dass die Landwirte in allen Kantonen einkommenssteuerlich nach den allgemeinen im kaufmännischen Steuerrecht geltenden Grundsätzen behandelt werden, wie sie für alle übrigen Selbstständigerwerbenden gelten?</p><p>4. Sind unterschiedliche Praxen in den Kantonen bekannt, und wenn ja, wie sind diese zu rechtfertigen? Sieht der Bundesrat Handlungsbedarf?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Landwirtschaftliche Steuerprivilegien. Einheitliche Einkommenssteuerpraxis in den Kantonen gewährleisten"
    }
  ],
  "title": "Landwirtschaftliche Steuerprivilegien. Einheitliche Einkommenssteuerpraxis in den Kantonen gewährleisten"
}