{
  "id": 20161083,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3104,
      "gender": "m",
      "id": 4203,
      "name": "Barrile Angelo",
      "officialDenomination": "Barrile"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1487718000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-02-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1083",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Sowohl aufseiten des Bundes als auch aufseiten der in der Geburtshilfe tätigen Fachgesellschaften laufen vielfältige Massnahmen zur Umsetzung der Handlungsempfehlungen gemäss Bericht des Bundesrates in Erfüllung des Postulates Maury Pasquier 08.3935. Dazu zählen die \"Informationsbroschüre Kaiserschnitt\" (2014), die von mehreren Fachgesellschaften gemeinsam (Hebammen, Neonatologie Pädiatrie, Anästhesiologie und Reanimation) erarbeitet wurde, sowie die \"Empfehlungen (Guidelines) zur Kaiserschnittgeburt\" (2015) der Schweizerischen Fachgesellschaft für Gynäkologie und Geburtshilfe. Im Rahmen der Beitragsmöglichkeiten des Bundes wurden die in der Anfrage aufgenommenen Handlungsempfehlungen wie folgt umgesetzt:</p><p>a. Das Thema der Verknüpfung von Mutter und Kind im Datensatz der medizinischen Statistik wurde im Gremium Expertengruppe Gesundheitsstatistik des Bundesamtes für Statistik (BFS) am 2. April 2014 diskutiert. Dabei wurde die Frage zum Nutzen dieser Massnahmen in Bezug auf die Kaiserschnitte sowie allfällig notwendige technische Massnahmen inklusive deren Umsetzung erörtert. Die Expertengruppe kam zum Schluss, dass eine nachhaltige und kostengünstige Lösung in der medizinischen Statistik für die Verknüpfung von Mutter und Kind nicht gegeben ist. Aktuell prüft das BFS, ob eine probabilistische Verknüpfung von Mutter und Kind aussagekräftige Resultate zu liefern vermag.</p><p>b. Bei Müttern und Säuglingen mit Migrationshintergrund treten in der Schweiz häufiger gesundheitliche Probleme auf als bei Schweizer Müttern und Neugeborenen. Auch die Kaiserschnittrate ist bei Frauen aus bestimmten Herkunftsländern bzw. -regionen deutlich erhöht. Für diese Unterschiede gibt es verschiedene Gründe, wie der Bericht in Erfüllung des Postulates Maury Pasquier 12.3966 festhält. Die Förderung der Mutter-Kind-Gesundheit in der Migrationsbevölkerung wurde als Teilstrategie ins Programm Migration und Gesundheit 2014-2017 aufgenommen. Der Bund engagiert sich in der Projektleitung des Integrationsdialogs der Tripartiten Agglomerationskonferenz (TAK) \"Aufwachsen - Gesund ins Leben starten\". Die TAK von Bund, Kantonen und Gemeinden schuf 2013 diesen Integrationsdialog, um die Voraussetzungen für eine gesunde Schwangerschaft, Geburt und frühe Kindheit für alle Familien - unabhängig von ihrer Herkunft - zu verbessern. Die Dialogpartner (Berufsverbände jener Fachpersonen, die während Schwangerschaft, Geburt und in den ersten Lebensjahren Kleinkinder und Erwachsene begleiten) und die beteiligten Bundesstellen haben gemeinsam Massnahmen ergriffen, um den Zugang von Migrationsfamilien und ihren Kindern zu Gesundheitsversorgung, Beratungs- und Präventionsmassnahmen zu verbessern.</p><p>c. Vonseiten der Expertinnen und Experten der Geburtshilfe wird eine umfassendere Information während der Schwangerschaft und der Geburtsvorbereitung als notwendig erachtet, um die Morbidität und Mortalität von Mutter und Kind - ungeachtet der Entbindungsart - weiter zu senken. Dabei soll auch ein Risikoverhalten während einer Schwangerschaft (u. a. Alkohol- und Tabakkonsum) angesprochen werden. Tabak- und Alkoholkonsum zählen zu den Risikofaktoren während einer Schwangerschaft. Ein Teilprojekt des nationalen Rauchstoppprogramms der Arbeitsgemeinschaft Tabakprävention Schweiz richtet sich deshalb gezielt an Schwangere. Das nationale Programm Alkohol beinhaltet Empfehlungen zu Alkohol in der Schwangerschaft, die auch in Zukunft weiterverfolgt werden. Im Rahmen des nationalen Programms Ernährung und Bewegung hat das Bundesamt für Lebensmittelsicherheit und Veterinärwesen die Broschüre \"Ernährung rund um Schwangerschaft und Stillzeit\" erstellt (<a  href=\"http://www.bundespublikationen.admin.ch\">www.bundespublikationen.admin.ch</a> &gt; Eidgenössisches Departement des Innern &gt; Lebensmittelsicherheit - Veterinärwesen &gt; Ernährung &gt; Bro. Ernährung Schwangerschaft/Stillzeit). Der Bereich rund um Ernährung, Schwangerschaft und Stillzeit wird auch ein Bestandteil der Ernährungsstrategie ab 2017 sein. Zudem soll die Unicef-Initiative \"Baby Friendly Hospital\" zu einem optimalen Lebensstart beitragen und die Gesundheit von Mutter und Kind sowie das Stillen fördern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Vergleich zu anderen OECD-Ländern weist die Schweiz eine hohe Kaiserschnittrate auf, im Jahr 2010 betraf es beispielsweise etwa einen Drittel der Geburten. Es bestehen interkantonale und interregionale Unterschiede. Zudem bestehen auch innerhalb derselben Region beträchtliche Unterschiede in der Kaiserschnittrate in Abhängigkeit von der Versicherungsklasse, dem beruflichen Hintergrund der Mutter und nicht zuletzt dem Spital, in dem die Geburt stattfindet. Diese Unterschiede fallen auf und können nicht bloss mit dem Geburtsrisiko und der Gesundheit von Mutter und Kind begründet werden, obwohl diese meiner Meinung nach an oberster Stelle stehen sollten.</p><p>In der Stellungnahme sowie im Bericht in Erfüllung des Postulates Maury Pasquier 08.3935 hielt der Bundesrat einerseits die grosse Verantwortung der Fachpersonen, jedoch auch der Fachgesellschaften fest und zählte auch einige Massnahmen auf.</p><p>Andererseits wurden im selben Bericht Beitragsmöglichkeiten des Bundes zur Umsetzung der von den Expertinnen und Experten vorgeschlagenen Handlungsempfehlungen genannt. Namentlich wurden hier aufgezählt:</p><p>- die Verbindungsmöglichkeit der Daten, die zu den Neugeborenen und den Müttern im Rahmen der medizinischen Statistik der Krankenhäuser erhoben werden, zu prüfen;</p><p>- die Schwangerschafts- und Geburtsthematik bei der geplanten Verlängerung des nationalen Programms Migration und Gesundheit 2014-2017 zu berücksichtigen;</p><p>- den Lebensabschnitt \"Schwangerschaft und Geburt\" mittelfristig in die Ziele und Massnahmen der nationalen Präventionsprogramme aufzunehmen.</p><p>In Anbetracht der soeben aus dem Bericht zitierten Möglichkeiten des Bundes bitte ich den Bundesrat höflich um eine Zwischenbilanz.</p><p>1. Wurden die Punkte erfüllt?</p><p>2. Gibt es Punkte, die (noch) nicht erfüllt werden konnten? Wie sieht hier der Fortschritt bzw. das weitere Vorgehen aus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kaiserschnittgeburten in der Schweiz. Welche Punkte des Berichtes aus dem Jahr 2013 wurden bis heute erfüllt?"
    }
  ],
  "title": "Kaiserschnittgeburten in der Schweiz. Welche Punkte des Berichtes aus dem Jahr 2013 wurden bis heute erfüllt?"
}