{
  "id": 20165153,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;66;1211",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-03-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1457478000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1457910000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.5153",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>An den beiden Kernkraftwerken Gösgen (Kernkraftwerk Gösgen-Däniken AG, KKG) und Leibstadt (Kernkraftwerk Leibstadt AG, KKL) sind jeweils verschiedene Partner mit unterschiedlichen Aktienanteilen beteiligt. Die Alpiq AG hält 40 Prozent der Aktien der KKG und 27,4 Prozent der Aktien der KKL. Alpiq Suisse SA wiederum hält 5 Prozent der Aktien der KKL.</p><p>Ein Entzug der Betriebsbewilligung eines Kernkraftwerks kommt nur dann infrage, wenn die Voraussetzungen für deren Erteilung nicht oder nicht mehr erfüllt sind oder wenn der Bewilligungsinhaber eine Auflage oder eine verfügte Massnahme trotz Mahnung nicht erfüllt. Zu diesen Voraussetzungen gehören unter anderem eine genügende Organisation des Betriebs und ein ausreichender Personalbestand. Der Konkursfall eines Aktionärs von KKG und KKL alleine dürfte keinen unmittelbaren Einfluss auf den Betrieb oder den zum Betrieb erforderlichen Personalbestand der beiden Kernkraftwerke haben.</p><p>Dies würde auch eine allfällige Ausserbetriebnahme und Stilllegung betreffen. Im Übrigen hat der Betreiber bereits während des Betriebes seinen Plan für die Stilllegung nachzuführen. Dazu gehört auch der Nachweis des Erhalts der nötigen personellen Ressourcen. Muss das Werk stillgelegt werden, ist dieser Nachweis Teil des zu verfügenden Stilllegungsprojekts.</p><p>Die Sicherheit der Kernkraftwerke muss durch die Betreibergesellschaften immer garantiert werden, unabhängig von der Frage, wer zu welchen Teilen Eigentümer dieser Partnerwerke ist. Eine Verstaatlichung der Schweizer Kernkraftwerke zieht der Bundesrat nicht in Betracht, denn die wirtschaftliche Lage einer privatrechtlich organisierten Gesellschaft alleine ist kein Argument für die Übernahme durch den Bund. Hierzu besteht auch keine rechtliche Grundlage.</p><p>Es ist zudem denkbar, dass im Falle des Konkurses eines Aktionärs die anderen Aktionäre von KKG und KKL oder Dritte ein Interesse daran haben, die Aktien der konkursiten Gesellschaft zu übernehmen. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Stromkonzern Alpiq hat grosse wirtschaftliche Probleme. Mitverursacht werden diese durch die unwirtschaftlichen AKW-Beteiligungen.</p><p>- Ist der Bundesrat bereit, die AKW zu übernehmen und sofort stillzulegen, verbunden mit Arbeitsplatzgarantien für die Belegschaft für den Rückbau und eine Strategie für die nötige Konversion?</p><p>- Teilt er die Ansicht, dass damit nicht nur ein Gewinn für die Sicherheit erzielt wird, sondern dass sich das auch wirtschaftlich rechnet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Alpiq. Atomkraftwerke übernehmen und stilllegen"
    }
  ],
  "title": "Alpiq. Atomkraftwerke übernehmen und stilllegen"
}