{
  "id": 20163531,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;28;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3531",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Conformemente alla legge sulle epidemie (LEp; RS 818.101), la Confederazione garantisce l'approvvigionamento della popolazione con vaccini. In caso di emergenza può acquistarli essa stessa qualora l'approvvigionamento non possa essere garantito con i provvedimenti previsti dalla legge sull'approvvigionamento del Paese (LAP; RS 531). Nel caso in questione, l'Ufficio federale della sanità pubblica (UFSP) aveva valutato l'opzione di un acquisto dei vaccini da parte della Confederazione. Data però la durata limitata della penuria è stato deciso di rinunciarvi. Insieme alla farmacia dell'esercito, a Swissmedic e all'Ufficio federale per l'approvvigionamento economico del Paese (UFAE), l'UFSP sta esaminando come procurare, importare e distribuire in futuro, in modo possibilmente semplice ed efficiente, i vaccini in situazioni analoghe. Inoltre sta valutando la necessità di adeguare il diritto in materia di agenti terapeutici per facilitare l'importazione di vaccini e altri medicinali in caso di problemi di approvvigionamento.</p><p>2. Dal 1° ottobre 2016, con l'entrata in vigore della revisione dell'ordinanza concernente la costituzione di scorte obbligatorie di medicamenti (RS 531.215.31), anche determinati vaccini (tra cui i vaccini polivalenti per neonati) saranno soggetti all'obbligo di costituzione di scorte. La costituzione delle scorte obbligatorie avverrà gradualmente e dipenderà dalla disponibilità dei vaccini. In considerazione del dispendioso processo di produzione (da 8 fino a 18 mesi) e dell'attuale situazione internazionale per quanto concerne l'approvvigionamento di vaccini, occorre prevedere almeno due anni per la costituzione delle scorte obbligatorie.</p><p>3. Ogni medico o farmacista (operatore sanitario) può importare un medicamento non omologato in Svizzera. Secondo il diritto vigente, è necessario richiedere previamente a Swissmedic un'autorizzazione speciale o un'autorizzazione all'importazione singola (art. 36 e 32 dell'ordinanza sull'autorizzazione dei medicamenti, OAMed; RS 812.212.1). Di regola, Swissmedic rilascia queste autorizzazioni nel giro di 48 ore. È anche possibile che una farmacia ospedaliera o cantonale presenti una domanda unica per l'importazione di una grande quantità di vaccini (diverse centinaia di dosi) per la vaccinazione di un gruppo definito di persone. In questo caso è pure responsabile dello stoccaggio e della distribuzione dei vaccini.</p><p>4. I produttori devono presentare una domanda di omologazione e documentare in modo adeguato che il rapporto rischi-benefici è positivo. Per farlo possono riferirsi a omologazioni rilasciate da altre autorità di omologazione.</p><p>5./6. L'autorizzazione per ogni singola importazione costa 100 franchi; l'autorizzazione speciale è gratuita (v. risposta alla domanda 3).</p><p>Possono essere ammessi nell'elenco delle specialità (ES) soltanto i farmaci omologati da Swissmedic e considerati efficaci, appropriati ed economici dall'UFSP. Il medico curante può richiedere all'assicuratore una garanzia di assunzione dei costi per i medicinali importati. In base agli articoli 71a e 71b dell'ordinanza sull'assicurazione malattie (OAMal; RS 832.102), l'assicurazione obbligatoria delle cure medico-sanitarie può rimborsare eccezionalmente, previa garanzia speciale dell'assicuratore, un medicamento che presenti per un singolo paziente un elevato beneficio terapeutico nella cura di una malattia che potrebbe avere un decorso letale o provocare problemi cronici e se mancano alternative terapeutiche. Dopo consultazione e valutazione del medico di fiducia, l'assicuratore decide se il medicinale è rimborsato. I costi a carico dell'assicurazione obbligatoria delle cure medico-sanitarie devono essere proporzionati al beneficio terapeutico. L'importo del rimborso è stabilito dall'assicuratore.</p><p>7. L'UFSP analizza costantemente, insieme alle altre autorità interessate (in particolare l'UFAE e Swissmedic), la situazione per quanto concerne l'approvvigionamento e informa gli specialisti.</p><p>Nel caso in questione l'UFSP ha elaborato, in collaborazione con gli esperti della Commissione federale per le vaccinazioni (CFV), raccomandazioni vaccinali e una lista di controllo per l'importazione di vaccini su autorizzazione speciale e informato in merito i medici di base che effettuano vaccinazioni. L'UFSP è stato regolarmente in contatto con i produttori di vaccini per disporre di un quadro sempre aggiornato della situazione dell'approvvigionamento di vaccini.</p><p>8. Nel suo rapporto del 20 gennaio 2016 sulla sicurezza dell'approvvigionamento di medicamenti, il Consiglio federale raccomanda di valutare la possibilità di estendere il mandato della farmacia dell'esercito, tenendo conto delle basi giuridiche e dei possibili costi. In quanto stabilimento di produzione di proprietà della Confederazione, la farmacia dell'esercito potrebbe, grazie al suo know-how e alla sua infrastruttura moderna, produrre determinati farmaci per i quali vi è un rischio elevato di penuria. Per offrire uno spettro possibilmente completo di medicamenti, la Farmacia dell'esercito dovrebbe potenziare i suoi impianti. Da valutare sarebbe per esempio una linea per la produzione degli antibiotici beta-lattamici. Questo potenziamento richiederebbe tuttavia investimenti ingenti e genererebbe costi di gestione elevati per mantenere il know-how e lo standard tecnico e per finanziare le necessarie risorse umane. Inoltre andrebbe garantito che la Farmacia dell'esercito, in quanto stabilimento pienamente equipaggiato, non entri in concorrenza con le imprese di produzione del settore privato. Sulla base di queste riflessioni, il Consiglio federale ha rinunciato a fissare un quadro temporale per la concretizzazione di questa raccomandazione, che verrebbe riconsiderata soltanto se dopo l'attuazione di altri provvedimenti presentati nel rapporto fosse ancora necessario un intervento.</p><p>In passato la farmacia dell'esercito ha dimostrato di poter fornire un valido sostegno per garantire un approvvigionamento sicuro di farmaci (pandemia H1N1, garanzia della qualità e trasformazione in prodotti pronti per l'uso dei principi attivi antibiotici delle scorte obbligatorie).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dal rapporto sulla garanzia dell'approvvigionamento di medicamenti (\"Sicherheit in der Medikamentenversorgung\") emerge che, nonostante gli sforzi compiuti sinora, il problema rimane irrisolto. Swissmedic, le farmacie ospedaliere e l'Associazione svizzera dei farmacisti dell'amministrazione e degli ospedali hanno riferito a più riprese di casi di penuria di medicamenti considerati \"critici\". Nel 2014, la Commissione federale per le questioni vaccinali (CFV) e la Società svizzera di pediatria hanno richiamato l'attenzione sulla copertura vaccinale insufficiente e sui maggiori costi dell'impiego di vaccini monovalenti. Sulla \"NZZ\" del 12 giugno 2016, il presidente della CFV ha chiesto l'adozione di misure d'urgenza contro la penuria di vaccini per neonati.</p><p>Sulla scorta di queste considerazioni, invito il Consiglio federale a rispondere alle domande che seguono:</p><p>1. Ritiene necessario adottare misure urgenti? Cosa intende fare? Può intervenire in virtù della legge sulle epidemie (art. 7 e 44 LEp)?</p><p>2. Entro quando le scorte obbligatorie dell'UFAE saranno ampliate con un vaccino polivalente per neonati e altri vaccini di base?</p><p>3. Come si può garantire l'accesso a medicamenti di fabbricanti esteri titolari di un'omologazione ottenuta mediante uno dei sistemi riconosciuti da Swissmedic, se non è stata presentata alcuna domanda di omologazione in Svizzera o se è stata respinta?</p><p>4. Con il terzo pacchetto di ordinanze relative alla legge sugli agenti terapeutici è stata semplificata la procedura di omologazione. Contro quali ostacoli continuano a scontrarsi i fabbricanti titolari di un'omologazione estera riconosciuta quando richiedono un'omologazione in Svizzera?</p><p>5. Le persone che esercitano una professione sanitaria possono importare piccole quantità di medicamenti non omologati in Svizzera. Per i vaccini è richiesta un'autorizzazione speciale di Swissmedic. Entro quanti giorni è rilasciata quest'autorizzazione, a quali costi e dopo quanto tempo il prodotto importato è inserito nell'elenco delle specialità per poter essere rimborsato dall'assicurazione obbligatoria delle cure medico-sanitarie? Come si può accelerare la procedura?</p><p>6. Conformemente all'articolo 70 dell'ordinanza sull'assicurazione malattie, l'Ufficio federale della sanità pubblica può ammettere nell'elenco delle specialità un medicamento di grande importanza per le cure mediche e il cui approvvigionamento non è garantito, anche se il titolare dell'omologazione non ha presentato una domanda d'iscrizione. È disposto a procedere in questo senso con i vaccini polivalenti?</p><p>7. Ritiene anch'esso che, in caso di grave penuria, Swissmedic o esperti in vaccini debbano fornire una valutazione della situazione entro pochi giorni, se il vaccino è stato omologato da un'istituzione estera riconosciuta?</p><p>8. La penuria di medicamenti si acuirà ulteriormente in futuro. È disposto a esaminare la possibilità di estendere il mandato della farmacia dell'esercito, affinché quest'ultima possa fornire il suo contributo alla garanzia dell'approvvigionamento?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Penuria di vaccini per neonati. Sono necessarie misure urgenti?"
    }
  ],
  "title": "Penuria di vaccini per neonati. Sono necessarie misure urgenti?"
}