{
  "id": 20161015,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;2811",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-04-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-06-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461708000000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1467151200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1015",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I cantoni attuano misure tese a promuovere l'integrazione professionale dei rifugiati riconosciuti nell'ambito dei programmi d'integrazione cantonali (PIC 2014-2017). In compenso, la Confederazione versa loro una somma forfettaria una tantum per l'integrazione pari a 6000 franchi per persona ammessa provvisoriamente, rifugiato riconosciuto e persona bisognosa di protezione titolare di un permesso di dimora (cfr. art. 18 dell'ordinanza sull'integrazione degli stranieri, OIntS; RS 142.205).</p><p>Già attualmente, quando decidono in merito al rilascio o alla proroga di un permesso di dimora le autorità competenti devono già tenere conto del grado di integrazione dello straniero (cfr. art. 96 cpv. 1 della legge federale sugli stranieri, LStr; RS 142.20). Con la revisione della LStr (messaggio dell'8 marzo 2013 e messaggio aggiuntivo del 4 marzo 2016) il Consiglio federale propone inoltre che al momento del rilascio e della proroga del permesso di dimora la sua durata di validità vada fissata in funzione dell'integrazione dello straniero. Se prevedono un'evoluzione positiva dell'integrazione, le autorità competenti possono direttamente rilasciare o prorogare il permesso di dimora per due anni. In caso di mancata integrazione occorre decidere, tenendo conto della proporzionalità e delle circostanze del singolo caso, se vincolare il rilascio o la proroga del permesso alla conclusione di un accordo di integrazione, se prorogarlo solo per breve tempo oppure se negare in generale il rilascio o la proroga di un permesso per stranieri (cfr. art. 33, 58a e 58b D-LStr).</p><p>La concessione dell'aiuto sociale è retta dal diritto cantonale (cfr. art. 82 cpv. 1 della legge federale sull'asilo, LAsi; RS 142.31). I rifugiati che percepiscono aiuto sociale possono essere obbligati a partecipare a misure integrative quali i programmi di formazione e d'occupazione. Se non adempiono tale obbligo senza motivi validi, le prestazioni di aiuto sociale possono essere ridotte (cfr. art. 6 cpv. 1 e 2 OIntS).</p><p>Alle persone cui la Svizzera ha concesso l'asilo, questo può essere revocato soltanto alle condizioni di cui all'articolo 63 LAsi, ossia segnatamente se hanno attentato alla sicurezza interna o esterna, la compromettono o hanno commesso reati particolarmente riprensibili.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Quando la Confederazione offre misure d'integrazione economica a un rifugiato destinato a restare in Svizzera, non sarebbe sensato stabilire per contratto l'impegno di quest'ultimo a:</p><p>1. seguire le formazioni proposte fino alla fine con tutto l'impegno richiesto;</p><p>2. accettare l'impiego proposto per diventare il più presto possibile economicamente autonomo, pena, in caso di collaborazione insufficiente, un riesame dei suoi diritti all'aiuto sociale e all'asilo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Contratto di reciprocità economica per i migranti"
    }
  ],
  "title": "Contratto di reciprocità economica per i migranti"
}