{
  "id": 20163853,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;24;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3853",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat beantwortet die Fragen wie folgt:</p><p>1. Die Bewegungsförderung an Schulen ist ein wichtiges Anliegen des Bundesrates. Deshalb wird der freiwillige Schulsport im Rahmen des Programms \"Jugend und Sport\" unterstützt. Um den freiwilligen Schulsport für Kinder (bis 10-jährige Schülerinnen und Schüler) speziell zu fördern, richtet der Bund für diese \"Jugend und Sport\"-Angebote doppelte Beiträge aus.</p><p>2. Die Einstellung des Programms \"Schule bewegt\" hat zur Folge, dass die bisher teilnehmenden Klassen keine neuen Unterrichtsmaterialien mehr erhalten werden. Es ist vorgesehen, den Lehrpersonen, die sich neu für das Programm interessieren, die bestehenden Lehrunterlagen auf dem Internet zur Verfügung zu stellen.</p><p>3. Es wurde während längerer Zeit versucht, das Programm einer geeigneten Institution zu übergeben und auf diese Weise zu erhalten. Trotz Ausschreibung konnte jedoch bis anhin keine finanziell vertretbare Lösung gefunden werden, die eine langfristige Weiterführung des Programms garantiert hätte. Mittlerweile haben verschiedene Organisationen des Gesundheitswesens (Gesundheitsdirektorenkonferenz, Gesundheitsförderung Schweiz, Vereinigung der Schulärztinnen und Schulärzte) Bemühungen unternommen, um die Weiterführung des Programms sicherzustellen.</p><p>4. Die Einstellung des Programms \"Schule bewegt\" ist Teil des Stabilisierungsprogramms 2017-2019 des Bundes. Dieses wurde vom Ständerat in der Herbstsession 2016 beraten, und der Einstellung des Programms wurde zugestimmt. Der Bundesrat sieht keine Gründe, auf seinen und den Entscheid des Ständerates zurückzukommen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Rahmen des Stabilisierungsprogramms 2017-2019 hat das Bundesamt für Sport (Baspo) die Einstellung des Programms \"Schule bewegt\" beschlossen. Gemäss Baspo wurde in einem ersten Schritt die Auslagerung des Angebots geprüft. Weil keine finanziell vertretbare Lösung realisierbar war, steht das äusserst beliebte und wohl erfolgreichste Gesundheitsförderungsprogramm der Schweiz vor dem Aus.</p><p>Die Fakten: Aktuell nehmen über 10 000 Schulklassen am Programm \"Schule bewegt\" teil und setzen sich zum Ziel, sich täglich mindestens 20 Minuten zusätzlich zum obligatorischen Sportunterricht zu bewegen. Insgesamt werden damit mit dem Programm \"Schule bewegt\" über 200 000 Schülerinnen und Schüler erreicht. </p><p>Die Einstellung des erfolgreichen und stark nachgefragten Motivationsprogramms \"Schule bewegt\" löst bei Schulen, Schulbehörden und Präventionsfachleuten Kopfschütteln aus und setzt ein falsches Signal. Lehrpersonen in der ganzen Schweiz gestalten mit den Anregungen des Programms ihren Unterricht bewegungsfreundlich und unterstützen dadurch den Lernprozess ihrer Schülerinnen und Schüler. Das Angebot ist eingebunden in die verschiedensten Gesundheitsförderungsstrategien des Bundesamtes für Gesundheit, von Gesundheitsförderung Schweiz und des Netzwerks gesundheitsfördernder Schulen. Wichtig sind nicht nur die Materialien, sondern auch die Expertise der Fachleute des Projektes, die Vernetzungsarbeit sowie die Schulung von Lehrpersonen und weiteren Akteuren (Workshops usw.) im Schulumfeld. Die jahrelange erfolgreiche Aufbauarbeit war umsonst, wenn das Programm nicht weitergeführt werden kann.</p><p>Es stellen sich deshalb die folgenden Fragen: </p><p>1. Ist der Bundesrat bereit, auch in Zukunft in die Bewegungsförderung im Schulalltag und in die Sportmotivation bei Kindern und Jugendlichen zu investieren?</p><p>2. Welche Auswirkungen hätte die Einstellung des Programms \"Schule bewegt\" für die Bewegungs- und Sportförderung an den Schulen?</p><p>3. Sieht er alternative Möglichkeiten für die Weiterführung des Programms \"Schule bewegt\" ausserhalb des Baspo?</p><p>4. Ist er bereit, auf die Einstellung des Programms \"Schule bewegt\" zu verzichten und die Finanzierung der Weiterführung im Budget 2017 und in den Finanzplänen sicherzustellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wird das beliebte und erfolgreiche Gesundheitsförderungsprogramm \"Schule bewegt\" Opfer des Stabilisierungsprogramms 2017-2019?"
    }
  ],
  "title": "Wird das beliebte und erfolgreiche Gesundheitsförderungsprogramm \"Schule bewegt\" Opfer des Stabilisierungsprogramms 2017-2019?"
}