{
  "id": 20163243,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2836",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2767,
      "gender": "m",
      "id": 4056,
      "name": "Fässler Daniel",
      "officialDenomination": "Fässler Daniel"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-11T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3243",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist bereits mit der angesprochenen Thematik der Unabhängigkeit von kantonalen und regionalen BVG- und Stiftungsaufsichtsbehörden befasst. Die Geschäftsprüfungskommission des Nationalrates hatte den Bundesrat mit der Überprüfung der gesetzlichen Grundlagen (vor allem Art. 61 Abs. 3 des Bundesgesetzes über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge, BVG; SR 831.40) beauftragt, nachdem sie von den unterschiedlichen Auffassungen von OAK BV und gewissen Aufsichtsbehörden in Bezug auf die Unabhängigkeit Kenntnis genommen hatte. Der Bundesrat stellte fest, dass eine unabhängige Aufsichtstätigkeit im Einzelfall durch den Einsitz von Regierungsmitgliedern und Angestellten der kantonalen Verwaltung in den Kontrollgremien der Aufsichtsbehörden erschwert sein kann und auch aus generellen Governance-Überlegungen das Risiko von Interessenkonflikten vermieden werden sollte. Interessenkonflikte können sich in erster Linie bei der Aufsicht öffentlich-rechtlicher Vorsorgeeinrichtungen ergeben. Der Bundesrat wird deshalb noch dieses Jahr eine Vorlage in die Vernehmlassung geben, die - neben einem Entwurf zur Modernisierung der Aufsichtsstrukturen in der ersten Säule - einen Vorschlag zur Stärkung der Unabhängigkeit der Aufsichtsbehörden der beruflichen Vorsorge enthält.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Bundesgesetz über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVG) weist die Aufsicht über die Vorsorgeeinrichtungen den Kantonen zu. Von der Möglichkeit, gemeinsame Aufsichtsregionen zu bilden und dafür eine interkantonale Aufsichtsbehörde zu bezeichnen, haben die Kantone Glarus, Appenzell Ausserrhoden, Appenzell Innerrhoden, St. Gallen, Graubünden und Thurgau (Ostschweiz), die Kantone Luzern, Uri, Schwyz, Obwalden, Nidwalden und Zug (Zentralschweiz) sowie die Kantone Waadt, Wallis, Neuenburg und Jura (Westschweiz) Gebrauch gemacht. Diese 16 Kantone üben die ihnen obliegende Aufsicht über sämtliche Vorsorgeeinrichtungen der zweiten Säule (registrierte Pensionskassen, ausserobligatorische Personalvorsorgestiftungen, patronale Wohlfahrtsfonds), die Freizügigkeitsstiftungen sowie die Sparen-3a-Stiftungen je mit einer interkantonalen, öffentlich-rechtlichen Anstalt aus. Die Ostschweizer BVG- und Stiftungsaufsicht wird durch eine Verwaltungskommission geführt, die sich aus amtierenden Regierungsräten der Konkordatskantone zusammensetzt. Die gleiche Organisation kennen die Zentralschweizer und die Westschweizer BVG- und Stiftungsaufsicht. Probleme haben sich daraus bis heute nie ergeben.</p><p>Zur Beaufsichtigung der (inter-)kantonalen Aufsichtsbehörden wurde auf 2012 eine Oberaufsichtskommission (OAK BV) eingesetzt. Die Aufgaben der OAK sind in Artikel 64a BVG abschliessend aufgezählt.</p><p>Die OAK BV stellt sich gegenüber den Aufsichtsbehörden der Ostschweizer, der Zentralschweizer und der Westschweizer Kantone auf den Standpunkt, Regierungsmitglieder und Angestellte der kantonalen Verwaltung dürften nicht in das oberste Organ der Aufsichtsbehörde gewählt werden. Ein Gutachten der Staatskanzlei des Kantons St. Gallen vom 28. September 2012 bezeichnet die bestehende Praxis als bundesrechtskonform. Die Organisation der Aufsicht falle in die alleinige Organisationshoheit der Kantone.</p><p>Da die OAK BV nicht von ihrem Standpunkt abrückt, ist eine Klärung im Interesse der 16 betroffenen Kantone nötig. Der Bundesrat wird in diesem Sinne ersucht, für die Auslegung von Artikel 64a BVG darzulegen, welche Aufgaben der Gesetzgeber der OAK BV übertragen hat.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Darf die Oberaufsichtskommission Berufliche Vorsorge in die Organisationshoheit der Kantone eingreifen?"
    }
  ],
  "title": "Darf die Oberaufsichtskommission Berufliche Vorsorge in die Organisationshoheit der Kantone eingreifen?"
}