{
  "id": 20163112,
  "updated": "2019-03-05T22:04:15Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-07T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-03-05T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-06-03T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-03-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2780,
                    "gender": "m",
                    "id": 4064,
                    "name": "Eder Joachim",
                    "officialDenomination": "Eder"
                  },
                  "faction": {
                    "abbreviation": "Gruppo RL",
                    "id": 1,
                    "name": "Gruppo liberale radicale"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5016"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458082800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1520377200000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1551740400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3112",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Negli ultimi dodici anni, la franchigia di base attualmente in vigore non ha subito alcun adeguamento. Questo è un problema, dato che è dimostrato che franchigie più alte creano incentivi positivi e nel complesso riducono gli oneri del sistema sanitario. Infatti di norma le persone che optano per una franchigia più elevata tendono a comportarsi con maggiore consapevolezza per quanto concerne i costi e la salute (come emerge dai risultati di un'analisi speciale dell'indagine sulla salute in Svizzera 2012 condotta su mandato dell'UFSP). Nel complesso usufruiscono meno delle prestazioni sanitarie e quando accusano disturbi di poco conto si rivolgono al medico meno frequentemente rispetto a chi ha franchigie basse. Questo comportamento frena l'evoluzione dei costi in quanto impedisce il diffondersi di un approccio che graverebbe eccessivamente sul sistema sanitario.</p><p>Franchigie più alte comportano meno oneri per il sistema delle casse malati nel suo insieme. L'aumento della franchigia minima accrescerebbe la responsabilità individuale dei pazienti e li renderebbe più consapevoli dei costi. Secondo i calcoli del Consiglio federale, già un aumento della franchigia minima di 100 o 200 franchi genererebbe risparmi tra i 220 e i 430 milioni di franchi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come spiegato nel suo parere del 24 febbraio 2016 in risposta alla mozione Bischofberger 15.4157, \"Adeguare le franchigie all'evoluzione dei costi dell'assicurazione obbligatoria delle cure medico-sanitarie\", negli ultimi anni il Consiglio federale ha adeguato due volte la franchigia ordinaria, che con 300 franchi risulta attualmente doppia rispetto al 1996, ha aumentato da 600 a 700 franchi all'anno l'aliquota percentuale massima e da 10 a 15 franchi al giorno il contributo ai costi di degenza ospedaliera. Infine ha aumentato il numero di franchigie opzionali e notevolmente innalzato quella massima, che è passata da 1500 a 2500 franchi. Dall'introduzione della legge federale sull'assicurazione malattie (LAMal; RS 832.10), la partecipazione ai costi da parte degli assicurati è cresciuta in misura leggermente superiore rispetto alle prestazioni rimborsate dagli assicuratori.</p><p>L'evoluzione delle prestazioni pagate dagli assicuratori gioca un ruolo fondamentale nella valutazione dell'evoluzione della partecipazione ai costi sostenuta dagli assicurati. La partecipazione ai costi rafforza la responsabilità individuale degli assicurati. Ma per definirla, se ne deve considerare anche la sostenibilità finanziaria per gli assicurati malati, visto che la riduzione individuale dei premi, che senza dubbio mitiga l'onere dei premi per gli assicurati di modeste condizioni economiche, non offre alcun contributo alla partecipazione ai costi. Il Consiglio federale è pertanto dell'opinione che, oltre all'evoluzione dei costi, vada considerata anche quella del reddito disponibile. Mentre dall'introduzione della LAMal la partecipazione ai costi pagata dagli assicurati è aumentata del 111 per cento, nello stesso periodo i salari nominali secondo l'indice dei salari sono cresciuti del 23,6 per cento.</p><p>Gli assicurati che desiderano assumersi una maggiore responsabilità individuale hanno la possibilità di scegliere una franchigia opzionale. Il Consiglio federale ricorda inoltre che in Svizzera la partecipazione ai costi a carico degli assicurati è elevata rispetto agli altri Paesi.</p><p>Il Consiglio federale ha sospeso il progetto di modifica dell'ordinanza sull'assicurazione malattie (RS 832.102) concernente le franchigie opzionali e gli sconti di premio. Il rapporto sui risultati dell'indagine conoscitiva cui è stato sottoposto il progetto è disponibile in tedesco e francese al seguente indirizzo: <a  href=\"https://www.admin.ch/gov/it/pagina-iniziale.html\">www.admin.ch</a> &gt; Diritto federale &gt; Procedure di consultazione &gt; Procedure di consultazione ed indagini conoscitive concluse &gt; 2015 &gt; DFI. Prima di decidere sul seguito della procedura, il Consiglio federale intende esaminare alcune questioni relative alle franchigie e alle loro ripercussioni sull'assicurazione malattie nel quadro del postulato Schmid-Federer 13.3250, \"Come si ripercuote la franchigia sul ricorso alle prestazioni della medicina?\". Questi lavori dovrebbero terminare nell'estate del 2017. Il Consiglio federale ritiene quindi prematuro decidere oggi l'aumento della franchigia ordinaria.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di aumentare l'importo della franchigia ordinaria previsto dall'ordinanza sull'assicurazione malattie.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Assicurazione malattie. La franchigia minima dell'assicurazione malattie deve essere finalmente adeguata"
    }
  ],
  "title": "Assicurazione malattie. La franchigia minima dell'assicurazione malattie deve essere finalmente adeguata"
}