{
  "id": 20163423,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;15;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3051,
      "gender": "f",
      "id": 4149,
      "name": "Häsler Christine",
      "officialDenomination": "Häsler"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465768800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3423",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Migliorare la conciliabilità tra lavoro e famiglia è una priorità politica del Consiglio federale e pertanto uno dei quattro campi d'azione dell'iniziativa sul personale qualificato, che mira a sfruttare meglio il potenziale di forza lavoro esistente in Svizzera. I dati sull'occupazione mostrano anche un forte aumento negli ultimi anni dei lavoratori a tempo pieno, in gran parte riconducibile a una maggiore partecipazione delle donne alla vita lavorativa. Nel quadro dell'iniziativa nel maggio 2016 la Confederazione, i cantoni e le parti sociali hanno inaugurato il sito <a  href=\"http://www.personalequalificato-svizzera.ch\">www.personalequalificato-svizzera.ch</a> che illustra il loro impegno congiunto per una maggiore conciliabilità tra lavoro e famiglia.</p><p>Oltre all'ampliamento delle offerte di custodia dei bambini, è fondamentale offrire condizioni di lavoro favorevoli alla famiglia. Questo aspetto, come spiega anche l'autrice dell'interpellanza, è di competenza delle aziende. In prima linea si tratta di garantire condizioni di lavoro flessibili e rispettose delle esigenze famigliari (orari di lavoro, part-time, telelavoro, jobsharing). Ciò richiede in alcuni casi un cambiamento culturale, ovvero una maggiore attenzione ai risultati anziché alla presenza fisica dei collaboratori. Anche le stesse aziende beneficiano delle offerte a favore delle famiglie: possono infatti fidelizzare più facilmente personale specializzato e motivato. La mancanza di manodopera qualificata in molti settori potrebbe incentivare ulteriormente l'impegno delle società in tal senso.</p><p>La Confederazione sostiene le aziende con progetti di informazione e sensibilizzazione per far conoscere meglio le soluzioni che hanno avuto successo. Nel 2005 il Dipartimento federale dell'economia, della formazione e della ricerca (DEFR) ha mostrato con lo studio Prognos che le misure favorevoli alle famiglie hanno rilevanza anche per l'economia aziendale. Già nel 2007, in collaborazione con l'Unione svizzera degli imprenditori e l'Unione svizzera delle arti e mestieri, il DEFR aveva lanciato il manuale \"Lavoro e famiglia\", che mostra alle PMI - le quali spesso non hanno le stesse risorse delle grandi aziende - numerose possibilità per offrire ai propri dipendenti condizioni di lavoro favorevoli alle famiglie mediante un accorciamento degli iter decisionali e strutture flessibili (<a  href=\"http://www.seco.admin.ch\">www.seco.admin.ch</a> &gt; servizi e pubblicazioni &gt; Pubblicazioni &gt; Lavoro &gt; Mercato del lavoro &gt; Lavoro e famiglia). Il manuale viene attualmente rivisto e a fine 2016 uscirà in una nuova edizione. Inoltre, nell'ambito del suo programma d'incentivazione volto a promuovere la custodia di bambini complementare alla famiglia, la Confederazione può sostenere le imprese che sviluppano una propria offerta per la custodia dei figli dei collaboratori.</p><p>Con il piano d'azione per il sostegno e lo sgravio delle persone che assistono i propri congiunti, il Consiglio federale intende promuovere la conciliabilità tra la vita professionale e l'assistenza dei famigliari. Una delle misure del piano riguarda la sensibilizzazione delle aziende. Inoltre, nell'ambito del programma d'incentivazione 2017-2021 per le offerte di sostegno e di sgravio dei parenti che curano o assistono famigliari malati, potranno essere finanziati progetti di ricerca e la documentazione di buone prassi, ad esempio nelle imprese.</p><p>Nel quadro degli aiuti finanziari previsti dalla legge sulla parità dei sessi (LPar) si finanziano anche numerosi programmi volti a migliorare la conciliabilità tra lavoro e famiglia (panoramica su <a  href=\"http://www.topbox.ch\">www.topbox.ch</a>). Il nuovo orientamento degli aiuti finanziari secondo la LPar a partire dal 2017 sposterà ulteriormente il focus sulla conciliabilità. Oltre a ciò, nell'ambito dell'iniziativa sul personale qualificato la Confederazione sostiene ora anche i progetti che contribuiscono ad aumentare il potenziale di forza lavoro locale.</p><p>3. Le competenze della Confederazione nel settore delle condizioni di lavoro favorevoli alle famiglie si limitano alla diffusione di informazioni e alla promozione di una maggiore consapevolezza. Come descritto sopra, questo margine di manovra viene sfruttato appieno. Per tutte le misure della Confederazione occorre sempre tener conto del rapporto costi-benefici in vista dell'obiettivo da raggiungere.</p><p>In tema di conciliabilità tra lavoro e famiglia la Confederazione dà il buon esempio e gli incentivi fiscali esistenti vanno nella stessa direzione. Sul piano federale, cantonale e comunale, il diritto vigente consente già alle aziende di dedurre, nel quadro degli oneri giustificati dall'uso commerciale, i costi finanziari diretti riguardanti la custodia complementare alla famiglia dei figli dei collaboratori (cfr. risposta all'interpellanza Fehr Jacqueline 13.3402).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La conciliabilità tra gli impegni famigliari e l'attività professionale è un tema ricorrente, anche se ormai il mondo economico ha riconosciuto che garantire orari di lavoro flessibili non è solo fattibile, ma anche vantaggioso per le stesse aziende. Tuttavia, l'applicazione di una politica rispettosa delle esigenze delle famiglie continua a dipendere soprattutto dall'iniziativa e dalla volontà delle singole imprese.</p><p>Con l'istituzione della piattaforma \"Conciliabilità tra lavoro e famiglia\" la Confederazione ha compiuto un passo importante. Si tratta di uno strumento informativo completo che si rivolge soprattutto a cantoni, comuni, organizzazioni e associazioni, ma non alle singole aziende. Ci si chiede dunque come informarle e sensibilizzarle all'interno di questo processo e in che modo possono essere assistite.</p><p>1. Il Consiglio federale considera una sua responsabilità intervenire non solo a livello cantonale e comunale, ma anche presso le imprese, per rafforzare la conciliabilità tra lavoro e famiglia?</p><p>2. Viene svolto di fatto un lavoro di sensibilizzazione affinché le aziende diventino consapevoli della necessità di agire e sappiano in che modo adeguare la propria politica? Una parte della piattaforma \"Conciliabilità tra lavoro e famiglia\" sarà espressamente dedicata a loro?</p><p>3. È possibile istituire incentivi concreti per sostenere le aziende nell'adeguamento della loro politica? Ci sono appositi progetti della Confederazione? Sarebbe necessario modificare leggi o ordinanze?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Conciliabilità tra lavoro e famiglia. Sensibilizzare le aziende"
    }
  ],
  "title": "Conciliabilità tra lavoro e famiglia. Sensibilizzare le aziende"
}