{
  "id": 20163607,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2788,
      "gender": "m",
      "id": 4079,
      "name": "Derder Fathi",
      "officialDenomination": "Derder"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3607",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Ausgleichskonto dient als Gedächtnis der Schuldenbremse. Darin werden Abweichungen von den Vorgaben der Schuldenbremse festgehalten. Strukturelle Überschüsse werden dem Ausgleichskonto gutgeschrieben, strukturelle Defizite werden dem Konto belastet. Per Ende 2015 beträgt der Saldo 24,5 Milliarden Franken. Dieser ist grösstenteils auf ungeplante strukturelle Überschüsse zurückzuführen, die etwa je zur Hälfte auf Schätzfehlern bei den Einnahmen und auf ausgabenseitigen Budgetunterschreitungen basieren. Bei den Einnahmen sind die Schätzfehler zum grössten Teil auf die Verrechnungssteuer zurückzuführen, bei den Ausgaben haben u. a. die Eigenausgaben des Bundes sowie die Zinsausgaben zu namhaften Budgetunterschreitungen geführt. Unter den geltenden Regeln führen diese strukturellen Überschüsse zu einer entsprechenden Schuldenreduktion. Eine anderweitige Verwendung der Mittel auf dem Ausgleichskonto der Schuldenbremse ist hingegen nicht möglich.</p><p>2. Die Schuldenbremse zielt auf eine Stabilisierung der nominellen Schulden ab. Dieses Ziel wurde erreicht: Seit 2006 schreibt der Bundeshaushalt durchgehend strukturelle Überschüsse, und die Bruttoschulden des Bundes konnten in der Folge um über 20 Milliarden Franken reduziert werden. Unter den geltenden Regeln ist auch in Zukunft mit einer leichten Schuldenreduktion zu rechnen. Dies ist auf die ausgabenseitigen Budgetunterschreitungen zurückzuführen, welche in geringerem Umfang als in der Vergangenheit weiter fortbestehen werden. Eine nominelle Schuldenstabilisierung würde eine Gesetzesänderung voraussetzen, damit die ausgabenseitigen Budgetunterschreitungen nachträglich verwendet werden können. Eine Stabilisierung der Schuldenquote hingegen wäre verfassungswidrig: Bei anhaltendem Wirtschaftswachstum würde dies eine ansteigende nominelle Verschuldung implizieren, was gemäss den Verfassungsbestimmungen zur Schuldenbremse nicht zulässig ist.</p><p>3. Eine Stabilisierung der nominellen Bruttoschulden wäre verbunden mit einer Erhöhung des finanzpolitischen Spielraums im Umfang von rund 1 Milliarde Franken pro Jahr. Dies entspricht den in Zukunft erwarteten ausgabenseitigen Budgetunterschreitungen.</p><p>4. Vor dem Hintergrund der deutlichen Schuldenreduktion der vergangenen Jahre will der Bundesrat die Handhabung der Schuldenbremse überprüfen, ohne aber den bereits erreichten Schuldenabbau und die in der Bundesverfassung verankerte Ausgabenregel infrage zu stellen. Das Eidgenössische Finanzdepartement (EFD) wird dem Bundesrat bis Ende 2016 einen Bericht vorlegen. Über das weitere Vorgehen will der Bundesrat nach Vorliegen des Berichtes entscheiden.</p><p>5. Auch die Umsetzung der Motion Müller Leo 16.3172 würde eine Anpassung der gesetzlichen Bestimmungen zur Schuldenbremse bedingen. Eine allfällige Anpassung wird vom EFD bis Ende 2016 geprüft. Ob dem Parlament eine Anpassung vorgeschlagen werden soll, wird der Bundesrat auf der Basis des Berichtes entscheiden. Eine Fokussierung auf einen spezifischen Verwendungszweck, wie in der Motion Müller Leo 16.3172 vorgeschlagen, ist zum jetzigen Zeitpunkt verfrüht.</p><p>6. Unter den geltenden gesetzlichen Bestimmungen der Schuldenbremse sind Entnahmen vom Ausgleichskonto der Schuldenbremse nicht erlaubt. Im Rahmen des obengenannten Berichtes zu einer Anpassung des Regelwerks prüft das EFD die Möglichkeit für alternative Verwendungen der strukturellen Überschüsse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit der Einführung der Schuldenbremse wurden dem Ausgleichskonto 24,5 Milliarden Franken gutgeschrieben. Wir haben die Bruttoschuldenlast drastisch auf fast 100 Milliarden Franken reduziert und den Verschuldungsgrad auf 16 Prozent des Bruttoinlandprodukts gedrückt. In diesem Zusammenhang stelle ich dem Bundesrat folgende Fragen:</p><p>1. Kann der Bundesrat im Detail erläutern, wie das Ausgleichskonto funktioniert? Inwiefern spielen konjunkturelle und strukturelle Faktoren sowie Zinsen usw. eine Rolle? Wie viel kann wieder dem Budget zugewiesen werden? Was braucht es, um dies zu ermöglichen?</p><p>2. In seinem Bericht vom 29. November 2013 zur Schuldenbremse hat der Bundesrat festgehalten, dass das erste Ziel darin besteht, die Verschuldung zu stabilisieren. Kann man sich jetzt, da wir die Schuldenlast reduziert und dabei alle Erwartungen übertroffen haben, mit der Stabilisierung zufriedengeben? Kann man also die nominale Schuldenlast erhöhen und den Verschuldungsgrad stabilisieren? Ist der Bundesrat immer noch, wie 2013, der Meinung, dass ein Vorgehen in diesem Sinn möglich ist?</p><p>3. Eine nominale Schuldenstabilisierung sei verfassungskonform, stellte der Bundesrat 2013 ebenfalls fest. Dabei ging er davon aus, dass der budgetäre Handlungsspielraum damit um 1 oder gar um 2 Milliarden Franken erweitert würde. Kann er diese Zahlen heute bestätigen?</p><p>4. Ist angesichts der vergangenen Budgetdebatten und der Auswirkungen des Stabilisierungsprogramms auf wichtige Sektoren wie den Bildungs- und den Forschungssektor ein solches Vorgehen wünschenswert?</p><p>5. Die Motion Müller Leo 16.3172 schlägt vor, die rechtlichen Grundlagen zu ändern, um Einnahmenüberschüsse nicht nur zur Schuldenreduktion verwenden zu können. Was hält der Bundesrat davon?</p><p>6. Der Bundesrat hat im Jahr 2013 die Möglichkeit erwähnt, zur Erhöhung des Ausgabenplafonds die Guthaben auf dem Ausgleichskonto zu verwenden. Kann diese Lösung ins Auge gefasst werden, insbesondere mit Blick auf Investitionen in strategische Sektoren wie den Bildungssektor?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rekordstand des Ausgleichskontos. Die Budgetausgaben erhöhen und in die Zukunft investieren"
    }
  ],
  "title": "Rekordstand des Ausgleichskontos. Die Budgetausgaben erhöhen und in die Zukunft investieren"
}