{
  "id": 20163163,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;1211;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-11T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3163",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>È comprovato che la violenza domestica vissuta ostacola lo sviluppo sano del figlio e quindi ne pregiudica il bene. Questo pericolo spesso non cessa con la separazione dei genitori. I contatti tra i genitori al momento della presa in consegna dei figli in ossequio al diritto di visita presentano piuttosto il rischio di ulteriori escalation. Ogni ulteriore evento violento traumatizza nuovamente i figli. Per tutelare il loro bene, occorre assolutamente impedire che assistano a nuove situazioni di violenza, in particolare limitando/vietando il contatto con la persona violenta oppure sottoponendo quest'ultima a una terapia comportamentale sotto la guida di un professionista.</p><p>Le decisioni sull'attribuzione dell'autorità parentale e sul diritto di contatto sono prese dai giudici e dalle autorità di protezione dei minori e degli adulti. Essi possono pronunciare l'autorità parentale esclusiva, impartire istruzioni per le relazioni personali o negare del tutto il contatto con il genitore violento al fine di tutelare il bene del figlio. In tutte le decisioni devono considerare in maniera adeguata la volontà dei figli.</p><p>Il Consiglio federale è incaricato di esaminare quale prassi si è affermata, in riferimento all'autorità parentale e al diritto di contatto in caso di violenza domestica, in seguito all'entrata in vigore dell'autorità parentale congiunta, illustrando in particolare le condizioni che devono essere adempiute per l'autorità parentale esclusiva e la limitazione del diritto di contatto, come è impostato il diritto di contatto in caso di violenza domestica (p. es. tramite istruzioni), come è analizzata la situazione (in particolare quali mezzi di prova sono raccolti), come è chiarito e valutato il legame del figlio con il genitore violento, quale peso è dato alla volontà dei figli, a quali difficoltà devono far fronte le autorità competenti e se all'atto pratico i giudici e le autorità di protezione dei minori e degli adulti valutano in maniera differente il pregiudizio per il bene del figlio e la volontà di quest'ultimo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>È indiscutibile che la violenza, soprattutto se commessa nell'ambito familiare, mette in dubbio la capacità dei genitori di esercitare l'autorità parentale. Ecco perché nel quadro della revisione delle regole concernenti l'autorità parentale è stato deciso di specificarla come motivo che autorizza, anzi obbliga i giudici e l'autorità di protezione dei minori a revocare l'autorità parentale al genitore violento. Non importa se il figlio è vittima diretta della violenza domestica o se ne è colpito solo indirettamente perché diretta contro l'altro genitore (cfr. art. 311 cpv. 1 n. 1 del Codice civile; RS 201; messaggio concernente la revisione dell'autorità parentale, FF 2011 8025, 8056).</p><p>La revisione dell'autorità parentale è entrata in vigore il 1° luglio 2014. Pur comprendendo la richiesta avanzata nel postulato, il Consiglio federale ritiene prematuro procedere sin d'ora all'esame chiesto. L'esperienza insegna che occorre attendere almeno tre anni dall'entrata in vigore prima di poter valutare in maniera attendibile una revisione di legge. Una valutazione ha senso solo dopo che si è consolidata una prassi.</p><p>Il Consiglio federale reputa essenziale sostenere gli attori interessati - i giudici e le autorità di protezione dei minori e degli adulti, ma anche i curatori professionali - nell'attuazione delle nuove disposizioni sull'autorità parentale e nell'ambito della formazione continua. Nel 2015 l'Ufficio federale per l'uguaglianza fra donna e uomo (UFU), Ambito violenza domestica - che dal 2003 potenzia e integra su mandato del Consiglio federale le misure volte a combattere la violenza nei rapporti di coppia e nelle situazioni di separazione - ha pertanto commissionato una perizia sull'attribuzione dell'autorità parentale e su aspetti di diritto civile dell'impostazione dei contatti tra genitori e figli in caso di separazione in seguito a violenza domestica (disponibile in tedesco e francese). Dal novembre 2015 la perizia è reperibile sul sito dell'UFU. Il 19 novembre 2015 l'UFU, in collaborazione con la Conferenza dei cantoni per la protezione dei minori e degli adulti (COPMA), ha inoltre organizzato una conferenza nazionale sulla protezione dei minori e degli adulti in caso di violenza domestica, in occasione della quale sono state illustrate le forme e le conseguenze della violenza domestica e le possibilità di intervento degli specialisti in materia presso le vittime e gli autori. La documentazione della conferenza è anch'essa pubblicata sul sito dell'UFU. In seguito la COPMA ha lanciato un progetto volto a elaborare raccomandazioni per l'APMA su come procedere nelle situazioni di violenza domestica. I lavori sono in corso; l'UFU partecipa attivamente al gruppo di lavoro.</p><p>Per il momento il Consiglio federale non ritiene pertanto necessario un ulteriore intervento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare un rapporto sulla prassi dell'autorità parentale e del diritto di contatto nelle famiglie gravate da violenza domestica prima e dopo l'entrata in vigore del nuovo diritto in materia di autorità parentale, il 1° luglio 2014.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Disciplinamento dell'autorità parentale e del diritto di contatto in caso di violenza domestica"
    }
  ],
  "title": "Disciplinamento dell'autorità parentale e del diritto di contatto in caso di violenza domestica"
}