{
  "id": 20163230,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2016-05-31T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2016-04-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1464645600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-05-31T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3230",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Die Schweizer Strombranche leidet unter dem Preiszerfall auf dem europäischen Strommarkt, dies aufgrund massiver Überkapazitäten bei der Stromproduktion. Einzelne Schweizer Energieversorger haben in der Vergangenheit mit Investitionen in den europäischen Kraftwerkpark zum Aufbau dieser Überkapazitäten beigetragen. Gründe für diese Überkapazitäten in Europa sind etwa der Einbruch der Kohlepreise auf den Weltmärkten aufgrund der Schiefergasförderung (Fracking-Gas) in den USA sowie die tiefen CO2-Preise im europäischen Emissionshandelssystem. Beide Effekte führten dazu, dass sich der Weiterbetrieb oder das Hochfahren von bereits abgeschriebenen und stillgelegten Kohlekraftwerken insbesondere in Deutschland wieder lohnte. Die in den letzten Jahren aufgrund der Finanz- und Schuldenkrise erhebliche Abkühlung der Konjunktur sowie die Wirkung von Energieeffizienzmassnahmen haben bewirkt, dass die Nachfrage nach Energie gesunken ist. Auch der Zubau der neuen erneuerbaren Energien trägt zu den Überkapazitäten bei.</p><p>Die Schweiz ist aus Sicht der Versorgungssicherheit auf den Stromhandel mit Europa angewiesen. Die erwähnte Veränderung im Strommarkt führt allerdings zu unvorteilhaften Marktbedingungen für die Stromproduktion in der Schweiz. Viele Wasserkraftwerke und zunehmend auch die Kernkraftwerke können im bestehenden Marktumfeld ihre Gestehungskosten nicht mehr decken, wenn sie den Strom im Markt veräussern. Den Anteil Energie hingegen, den sie in der Grundversorgung absetzen, können sie zu Gestehungskosten verrechnen.</p><p>Der Einfluss der kostendeckenden Einspeisevergütung (KEV) auf die durch das globale Marktumfeld geprägten Grosshandelspreise ist vernachlässigbar. Die hiesige Bruttostromproduktion aus erneuerbaren Energien, die mit Mitteln aus dem Netzzuschlagsfonds gefördert wird (insbesondere KEV), betrug im Jahr 2015 rund 2 Terawattstunden. Diese Produktionsmenge ist zu gering, als dass damit die Strommarktpreise an den internationalen Börsen beeinflusst werden könnten. Im Vergleich dazu: Die Bruttomenge an subventioniertem erneuerbarem Strom allein in Deutschland betrug im Jahr 2015 rund 194 Terawattstunden. Im Jahr 2014 lag das Handelsvolumen an der Energiebörse European Energy Exchange (EEX) in Leipzig am Spotmarkt bei rund 387 Terawattstunden, am Terminmarkt bei 1570 Terawattstunden.</p><p>3. Die Öffnung des Strommarktes in der Schweiz wurde etappiert und ist für die Grosskunden seit 2009 umgesetzt. Bei einem vollständig liberalisierten Strommarkt würden in einer Tiefpreisphase wie heute vor allem die Haushalte und KMU profitieren, denn sie erhielten eine Wahlmöglichkeit bzw. könnten ihren Stromlieferanten frei auswählen. Die Situation der Kraftwerkbetreiber bzw. der Eigentümer der Kraftwerke hingegen wäre unter den aktuell vorherrschenden Marktbedingungen noch angespannter. Der Grund liegt darin, dass beispielsweise bei der Wasserkraft gegenwärtig rund 50 Prozent der Stromproduktion in der Grundversorgung zu den Gestehungskosten abgesetzt werden können. Bei einer vollständigen Marktöffnung wäre dies nicht mehr der Fall. Davon betroffen wären vor allem die Stadtwerke, die heute mehrheitlich ihren Strom in der Grundversorgung absetzen. Für die Eigentümer von Partnerwerken ohne Grundversorgung würde sich im Vergleich zur heutigen Situation nicht viel ändern: Sie sind in der Regel über Langfristverträge dazu verpflichtet, dem Partnerwerk den Strom zu Gestehungskosten abzunehmen und auf dem freien Markt zu verkaufen.</p><p>Die Strommarktliberalisierung ist Voraussetzung für ein Stromabkommen mit der EU, das allerdings zurzeit aufgrund offener institutioneller Fragen im Verhältnis zwischen der Schweiz und der EU blockiert ist. Die Anbindung des Schweizer Strommarktes an den EU-Binnenmarkt ist für alle Energieversorger, die im internationalen Handel tätig sind, zentral. Sie garantiert langfristig die Versorgungssicherheit der Schweiz und attraktive Strompreise. Zudem würde dies den diskriminierungsfreien Marktzugang zu Grenzkapazitäten garantieren und den grenzüberschreitenden Handel vereinfachen, indem Energie und grenzüberschreitende Netzkapazitäten auf dem Spotmarkt integriert gehandelt werden (Market Coupling). Der Bundesrat wird zu gegebener Zeit über das weitere Vorgehen hinsichtlich der zweiten Etappe der Strommarktöffnung informieren.</p><p>4./5. Nach dem Kernenergiegesetz vom 21. März 2003 (KEG; SR 732.1) darf ein Kernkraftwerk so lange betrieben werden, als seine Sicherheit gewährleistet ist. Eine politisch motivierte Ausserbetriebnahme ist im KEG hingegen nicht vorgesehen und somit unzulässig. Sofern ein Kraftwerk wegen sicherheitstechnischen Mängeln ausser Betrieb genommen wird, ist die Ausserbetriebnahme polizeilich motiviert, und es sind keine Entschädigungen wegen nichtamortisierten Investitionen geschuldet. Vor diesem Hintergrund erscheint es dem Bundesrat nicht geboten, allfällige Schadenersatzforderungen zu beurteilen.</p><p>6.-8. Die Kostenberechnung und die Beitragsfestlegung für den Stilllegungs- und den Entsorgungsfonds sind so ausgelegt, dass die geschuldeten Beiträge bis zum Zeitpunkt der Ausserbetriebnahme eines Kernkraftwerks in die Fonds einbezahlt und die Gesamtkosten für die Stilllegung und die Entsorgung unter Einbezug der Rendite auf dem Fondsvermögen gedeckt sind. Die berechneten Stilllegungs- und Entsorgungskosten pro Kernkraftwerk führen zu den individuellen Beiträgen, die ein Kernkraftwerk während einer Veranlagungsperiode in die Fonds einzahlen muss, unabhängig von etwaige Stillstandszeiten. In den von den Betreibern der Kernanlagen geäufneten Entsorgungs- und Stilllegungsfonds befanden sich Ende 2014 insgesamt rund 6,1 Milliarden Franken, was den geforderten Soll-Bestand um rund 500 Millionen Franken übertrifft. Gemäss den im März 2016 publizierten Finanzergebnissen der Fonds lag die Anlagerendite nach mehreren guten Jahren 2015 bei rund minus 0,5 Prozent. Nach Vorliegen der Kostenstudien 2016 wird die Verwaltungskommission der Fonds basierend auf dem Fondsbestand die Jahresbeiträge für die nächste Veranlagungsperiode 2017-2021 festlegen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, die folgenden Fragen zu beantworten:</p><p>1. Welchen Einfluss hat die schweizerische KEV auf die internationalen Grosshandelspreise?</p><p>2. Führt er die heutigen Schwierigkeiten bestimmter Stromkonzerne auf die schweizerische KEV zurück oder auf die strategische Ausrichtung dieser Unternehmen auf den internationalen Stromhandel und das entsprechende Preisniveau?</p><p>3. Wäre die Situation dieser Stromunternehmen in der Schweiz insgesamt besser oder schlechter, wenn wir bereits einen vollständig liberalisierten Strommarkt bis auf Stufe Gewerbe und Haushalte hätten?</p><p>4. Ist dem Bundesrat nachvollziehbar, auf welcher Grundlage die Betreiberfirma der zwei Beznauer AKW eine Entschädigungsforderung in Höhe von 1,5 bis 2 Milliarden Franken für den Fall einer erzwungenen Stilllegung errechnet haben will?</p><p>5. Wie beurteilt er diese Zahl vor dem Hintergrund, dass laut einem Axpo-Verwaltungsrat (SRF 1, \"Echo der Zeit\" vom 9. März 2016) beide Kraftwerke auf absehbare Zeit Cash-Burner bleiben und zur Finanzierung von Stilllegungs- und Entsorgungskosten Reserven des Unternehmens aufgelöst werden müssen?</p><p>6. Ist ihm dabei bewusst, dass für die beiden Beznauer Reaktoren in den Stilllegungs- und Entsorgungsfonds per Ende 2014 gegenüber dem Zielwert der Kostenstudie 2011 noch über 1 Milliarde Franken gefehlt haben?</p><p>7. Ist ihm dabei ferner bewusst, dass beide Atomfonds 2015 eine negative Anlagerendite erzielt haben?</p><p>8. Wie beurteilt er diese Zahl ferner vor dem Hintergrund, dass Beznau I seit nunmehr einem Jahr ausser Betrieb steht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Atomkonzerne in Schieflage. Die KEV oder Strategieentscheide als Ursache?"
    }
  ],
  "title": "Atomkonzerne in Schieflage. Die KEV oder Strategieentscheide als Ursache?"
}