{
  "id": 20164158,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4158",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Sebbene semplici accessori di armi, i moderatori di suono (silenziatori) sono trattati dalla legge sulle armi (art. 4 cpv. 2 lett. a LArm) nello stesso articolo e nello stesso modo dei lanciagranate costruiti come parte supplementare di un'arma da fuoco (art. 4 cpv. 2 lett. c LArm). In questa veste sono essenzialmente vietati, salvo se si dispone di un'autorizzazione eccezionale (art. 5 cpv. 4 e art. 28b LArm).</p><p>La sproporzione tra un semplice accessorio che ha come unico effetto quello di ridurre il rumore quando si spara con un'arma da fuoco e un dispositivo che permette di sparare altri tipi di munizioni rispetto a quelle sparate dall'arma di base (in principio un fucile) è sbalorditiva. Difficilmente si capisce perché l'articolo 4 capoverso 2 li assimili.</p><p>Soprattutto non si capisce, considerato che le emissioni sonore provocate dai poligoni di tiro suscitano sempre più problemi con il vicinato, perché uno si debba privare del potenziale di riduzione di tali emissioni conseguente a un uso più frequente dei silenziatori, sapendo che un'arma non diventa più pericolosa per terze persone semplicemente per il fatto che è dotata di un silenziatore.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I silenziatori servono a diminuire le emissioni acustiche prodotte dalle armi da fuoco. Sono utilizzati soprattutto dalle forze speciali dell'esercito o della polizia, escluse dal campo d'applicazione della legge sulle armi, nonché dai guardiacaccia. Il silenziatore attutisce il suono generato dal proiettile che fuoriesce dalla bocca dell'arma in modo che il rumore dello sparo è poco o per niente percepito rendendo quindi difficile localizzare chi ha sparato. Per tale motivo i silenziatori vengono utilizzati anche da criminali. Considerando questo possibile impiego illegale, i silenziatori sono considerati accessori di armi vietati, il cui acquisto richiede un'autorizzazione cantonale eccezionale (art. 4 cpv. 2 lett. a in combinazione con l'art. 5 cpv. 1 lett. g e cpv. 4 della legge sulle armi; RS 514.54).</p><p>Conformemente alla legge sulla protezione dell'ambiente (RS 814.01), nell'ambito della prevenzione le emissioni devono essere limitate nella misura massima consentita dal progresso tecnico, dalle condizioni d'esercizio e dalle possibilità economiche. L'ordinanza contro l'inquinamento fonico (RS 814.41) fissa quindi valori limite d'esposizione al rumore anche per gli impianti di tiro civili (allegato 7).</p><p>Il Consiglio federale riconosce la legittimità della richiesta avanzata dall'autore dell'interpellanza di ridurre le emissioni sonore. La proposta di non sottoporre più l'acquisto di silenziatori ad autorizzazione cantonale eccezionale, bensì a un permesso d'acquisto di armi è tuttavia contraria ai principi preponderanti della sicurezza e della prevenzione. Si suppone che un allentamento del disciplinamento vigente comporterebbe una maggiore diffusione di silenziatori in seno alla popolazione, una situazione, questa, da evitare visto il possibile impiego illegale di tali accessori.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale non ritiene che l'approccio secondo cui i moderatori di suono (silenziatori) sono considerati armi pericolose sia superato e che sia venuto il momento, al fine di ridurre le emissioni sonore nei poligoni di tiro e nelle loro vicinanze, di cancellarli dall'elenco delle armi e degli accessori di armi vietati (art. 4 cpv. 2 lett. a e art. 5 cpv. 1 lett. g della legge sulle armi, LArm) per assoggettare il loro acquisto, la loro detenzione, il loro uso e la loro alienazione al regime ordinario del permesso d'acquisto di armi (art. 8 segg. LArm)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Silenziatori per ridurre le emissioni sonore?"
    }
  ],
  "title": "Silenziatori per ridurre le emissioni sonore?"
}