{
  "id": 20163238,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-05-03T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-05-04T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1493762400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-05-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3238",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Deposito del testo invariato della mozione 13.4016 del 25 novembre 2013, tolta dal ruolo dopo due anni in cui non è stata trattata né sottoposta a votazione. Le conseguenze della debolezza dell'euro e la difficile situazione dell'economia dopo l'abolizione del tasso minimo di cambio rafforzano l'importanza di questa moratoria. Inizialmente il Consiglio federale intendeva aumentare il supplemento fiscale sugli oli minerali dagli attuali 30 a 45 centesimi al litro. Dopo le aspre critiche espresse nell'ambito della consultazione ha però fatto marcia indietro, dichiarando a fine febbraio di rinunciare a un aumento dell'imposta in parola per almeno un anno, in quanto si tratterebbe di \"un momento molto sfavorevole\" per l'economia e in particolare per i gestori di stazioni di servizio nella zona di confine. Tuttavia, la brutta sorpresa potrebbe arrivare già nel 2017. Occorre impedirlo: sia dal punto di vista politico sia da quello economico un ulteriore aumento delle imposte sarebbe insostenibile e una moratoria decennale è la miglior alternativa per garantire la certezza del diritto. </p><p>La popolazione svizzera si è pronunciata chiaramente contro l'aumento del prezzo del contrassegno stradale. Un aumento del prezzo della benzina, così come annunciato dalla consigliera federale Doris Leuthard, costituirebbe una violazione della volontà popolare e della democrazia. Per il potenziamento dell'infrastruttura stradale, peraltro necessario, non servono ulteriori imposte, tasse o tributi da parte degli utenti della strada.</p><p>Ogni anno l'utenza versa alla Confederazione 9,5 miliardi di franchi, il 70 per cento dei quali confluisce impropriamente nella cassa generale della Confederazione e nel finanziamento dei trasporti pubblici in Svizzera e all'estero. L'elettorato non capisce come sia possibile che alla fine manchino i fondi per la costruzione delle strade nel proprio Paese e si chiede a buon diritto che cosa è stato fatto negli ultimi quindici anni con questo suo generoso obolo annuale, visto l'aumento esponenziale di code, congestionamenti e strade in cattivo stato in Svizzera.</p><p>Il messaggio dei cittadini svizzeri è chiaro: i fondi per il finanziamento delle strade ci sono. In futuro il Consiglio federale, il Parlamento e il dipartimento competente dovranno investire tutte le loro energie affinché i 9,5 miliardi di franchi versati dall'utenza vengano destinati primariamente alle opere stradali. Il popolo ha detto a chiare lettere di non essere più disposto ad accettare nuovi aumenti di tasse, tributi e imposte nel settore dei trasporti privati. Il Consiglio federale e il Parlamento devono accettare la volontà popolare.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le tariffe dell'imposta sugli oli minerali e del supplemento fiscale sugli oli minerali sono disciplinate nell'articolo 12 e nell'allegato 1 della legge federale del 21 giugno 1996 sull'imposizione degli oli minerali (RS 641.61). La decisione in merito a un eventuale aumento spetta quindi all'Assemblea federale o, in caso di referendum, all'elettorato. Per quanto riguarda l'imposta sugli oli minerali, l'ultimo incremento risale al 1993, mentre quello del supplemento fiscale sugli oli minerali addirittura al 1974. Da allora non vi è stato alcun adeguamento al rincaro, mentre il consumo medio di carburante per chilometro percorso è diminuito grazie allo sviluppo di motori più efficienti. Negli ultimi anni la pressione fiscale per tratto percorso si è quindi ridotta sia in termini nominali che reali.</p><p>Nel 2015 gli introiti specifici provenienti dal traffico stradale a livello federale ammontavano a circa 6,8 miliardi di franchi così ripartiti: imposta sugli oli minerali 2,8 miliardi; supplemento fiscale sugli oli minerali 1,8 miliardi; prodotto netto della tassa per l'utilizzazione delle strade nazionali 0,3 miliardi; entrate nette della tassa sul traffico pesante commisurata alle prestazioni 1,5 miliardi; imposta sugli autoveicoli 0,4 miliardi. L'utilizzo di suddetti proventi, disciplinato dalla Costituzione federale e da varie leggi federali, è stato approvato in occasione di diverse votazioni popolari. L'articolo 86 della Costituzione specifica le quote di proventi a destinazione vincolata e i compiti e le spese legati alla circolazione stradale.</p><p>Nel messaggio Fostra del 18 febbraio 2015 il Consiglio federale ha richiamato l'attenzione sul futuro problema di copertura che si prospetta per il finanziamento speciale per il traffico stradale e il previsto fondo per le strade nazionali e il traffico d'agglomerato (Fostra) proponendo diverse misure, tra cui un aumento del supplemento fiscale sugli oli minerali di 6 centesimi al litro. Il 15 marzo 2016 il Consiglio degli Stati ha discusso il progetto Fostra e deciso un aumento di 4 centesimi. In occasione delle sedute del 4 e 5 aprile 2016 la Commissione dei trasporti e delle telecomunicazioni del Consiglio nazionale ha appoggiato tale decisione. Il Consiglio nazionale discuterà il progetto prevedibilmente nella sessione estiva del 2016.</p><p>In mancanza di un adeguamento del supplemento fiscale sugli oli minerali, rimasto invariato da quarant'anni, il deficit di copertura potrà essere evitato soltanto ricorrendo a drastiche misure di risparmio, che andrebbero a compromettere significativamente l'efficienza e la qualità delle infrastrutture di trasporto, e in particolare delle strade nazionali, il cui contributo è fondamentale al mantenimento e al miglioramento della competitività del Paese.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di non aumentare l'imposta e il supplemento fiscale sugli oli minerali per i prossimi dieci anni, fissando una moratoria decennale sulla modifica della legge federale sull'imposizione degli oli minerali e sull'ordinanza sull'imposizione degli oli minerali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Moratoria sull'aumento dell'imposta sugli oli minerali"
    }
  ],
  "title": "Moratoria sull'aumento dell'imposta sugli oli minerali"
}