{
  "id": 20163081,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3106,
      "gender": "m",
      "id": 4205,
      "name": "Vonlanthen Beat",
      "officialDenomination": "Vonlanthen"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2016-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2016-06-06T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2016-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1457996400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1465164000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3106,
        "gender": "m",
        "id": 4205,
        "name": "Vonlanthen Beat",
        "officialDenomination": "Vonlanthen"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3081",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les marchés publics constituent une manne importante pour l'économie privée. Or il s'avère, comme le révèle le cas susmentionné, que les entreprises suisses subissent un lourd préjudice en raison du franc fort et d'une prise en compte insuffisante de critères écologiques, ce qui les empêche d'obtenir des marchés publics importants. Il me semble par conséquent important que le Conseil fédéral fixe des conditions permettant de rétablir équitablement la situation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est conscient du fait que la pression s'est fortement accrue sur les entreprises suisses en raison de l'appréciation du franc et de la morosité de la conjoncture mondiale. Il estime par conséquent qu'il est urgent et prioritaire de continuer à améliorer les conditions-cadres pour les entreprises, en mettant l'accent sur l'allègement de la charge administrative, l'accès à de nouveaux marchés, le maintien et le développement de la voie bilatérale avec l'UE, la troisième réforme de l'imposition des entreprises ainsi que le renforcement de la concurrence sur le marché intérieur.</p><p>Le bon fonctionnement des marchés publics participe ainsi au développement favorable de l'économie, renforçant la concurrence entre les soumissionnaires. La révision en cours des législations sur les marchés publics fait partie des mesures importantes en faveur de la compétitivité des entreprises suisses. Cette révision vise en particulier à harmoniser autant que possible, dans le respect de la répartition des compétences entre Confédération et cantons, les législations fédérale et cantonales en matière de marchés publics. Cette harmonisation amène un grand avantage pour les acteurs économiques, puisqu'elle conduit à un accroissement de la clarté et de la sécurité du droit.</p><p>2. La législation fédérale en matière de marchés publics s'applique en principe également aux CFF et à la Poste. Elle garantit un accès non discriminatoire aux marchés publics. La durabilité est déjà un critère de taille dans l'adjudication des marchés publics de la Confédération, y compris dans les marchés de construction. Il est par ailleurs prévu que la révision du droit des marchés publics lui accorde une place encore plus importante.</p><p>Dans le cadre des appels d'offres, des critères d'adjudication préalablement fixés permettent de sélectionner les offres les plus avantageuses économiquement. Dans les marchés passés par la Confédération, les entreprises soumissionnaires doivent répondre à des exigences écologiques; il en va de même des produits, pour lesquels ces exigences prennent la forme de critères de qualification et d'adjudication. Dans ce cadre, le principe de non-discrimination, ancré dans les accords internationaux signés par la Suisse et dans la loi fédérale sur les marchés publics, doit être appliqué (voir réponse à l'interpellation Pantani 14.4142). Pour la Suisse, il est indispensable que les obligations internationales soient respectées, afin de garantir aux entreprises suisses un accès non-discriminatoire aux marchés étrangers, qu'ils soient européens ou couverts par l'accord plurilatéral sur les marchés publics (AMP) dans le cadre de l'OMC. L'accès aux marchés publics mondiaux ouvre en effet aux entreprises suisses des perspectives de création d'activités et d'emplois en Suisse.</p><p>3. Comme mentionné au chiffre 1, le Conseil fédéral insiste sur l'amélioration des conditions-cadres pour les entreprises suisses. Concernant l'exemple cité, l'adjudicateur a la possibilité de diviser en lots les prestations à acquérir. Cette possibilité est déjà utilisée pour les marchés publics de la Confédération. La Conférence des achats de la Confédération a également publié une notice \"Offres partielles et lots\" qui inclut notamment des recommandations adressées aux adjudicateurs (https://www.bkb.admin.ch/bkb/fr/home/hilfsmittel/merkblaetter.html). La division en lots augmente notamment les chances des PME de pouvoir participer à d'importants projets.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le cadre de la construction du tunnel du Bözberg, l'entreprise générale mandatée par les CFF a adjugé un lot important à une entreprise allemande. L'offre de l'entreprise suisse concurrente, Element SA, Tafers, qui exploite un site de production d'éléments de construction à 3 kilomètres du chantier, n'a pas été retenue. Le produit économique ne restera donc pas en Suisse, ce qui pourrait menacer des emplois. A cela s'ajoute les nuisances écologiques engendrées par le transport de l'Allemagne en Suisse, donc sur une longue distance, de grands éléments de construction.</p><p>Compte tenu de la lourde désillusion que vivent l'entreprise suisse et ses employés, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Depuis l'abolition du taux plancher du franc face à l'euro, certains secteurs de l'économie suisse vivent des heures difficiles pour rester compétitifs. Outre les entreprises qui ont tendance à délocaliser leur production, contribuant du même coup à la désindustrialisation du pays, le secteur de la construction (comme le montre l'exemple précité) n'a pas la tâche facile pour rester concurrentiel face aux entreprises étrangères. Quelles possibilités le Conseil fédéral voit-il pour contrer cette tendance, notamment l'évasion du produit économique à l'étranger, et pour assurer les emplois en Suisse?</p><p>2. Ne pense-t-il pas que les anciennes entreprises de la Confédération comme les CFF, dont le capital est détenu entièrement par la Confédération, devraient fixer des critères écologiques (par ex. des distances de transport) lors de l'adjudication de travaux à une entreprise générale de sorte que les sous-traitants suisses puissent concourir à armes égales?</p><p>3. Pense-t-il qu'il serait possible d'accroître l'attrait des entreprises suisses (par ex. par une révision de la définition des lots) lors de l'adjudication des marchés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les entreprises suisses désavantagées par le franc fort lors de l'attribution de marchés publics"
    }
  ],
  "title": "Les entreprises suisses désavantagées par le franc fort lors de l'attribution de marchés publics"
}