{
  "id": 20163943,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3095,
      "gender": "f",
      "id": 4173,
      "name": "Sollberger Sandra",
      "officialDenomination": "Sollberger"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1480978800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3095,
        "gender": "f",
        "id": 4173,
        "name": "Sollberger Sandra",
        "officialDenomination": "Sollberger"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3943",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La mozione summenzionata incaricava il Consiglio federale di adottare provvedimenti per ridurre l'onere amministrativo - e di conseguenza finanziario - relativo alle persone in formazione, in particolare per le PMI.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'orientamento al mercato del lavoro e il grande impegno del mondo economico sono i fattori di successo del sistema della formazione duale svizzero. Ecco perché il Consiglio federale vuole ridurre al minimo gli oneri amministrativi delle aziende di tirocinio e mantenere alta la loro disponibilità a formare apprendisti.</p><p>Dal monitoraggio della burocrazia effettuato dalla Segreteria di Stato dell'economia nel 2014 è emerso che il 59 per cento delle imprese intervistate ritiene (piuttosto) elevati gli oneri legati alla formazione professionale. Non è tuttavia chiaro se intendano gli oneri relativi alla formazione, al personale o a compiti di amministrazione generale. Gli studi sui costi e i benefici della formazione professionale trattano la questione in maniera più differenziata e in particolare mettono in rapporto costi e benefici. Per la terza volta consecutiva è risultato che nella maggior parte delle professioni la produttività degli apprendisti era superiore ai costi sostenuti per la loro formazione, il che rappresenta un argomento chiave per la disponibilità a formare apprendisti.</p><p>1./2. Come annunciato nel parere relativo alla mozione 15.3469, a questo tema è stato dato grande rilievo nel corso di due eventi tenutisi nel 2016. Al convegno dei partner della formazione professionale, a cui hanno partecipato 150 esponenti della Confederazione, dei Cantoni e delle organizzazioni del mondo del lavoro, è stato simulato lo svolgimento di un tirocinio e i partner hanno avuto modo di esaminare i possibili ostacoli amministrativi. I Cantoni hanno deciso di unificare le loro metodologie di rilevazione e di trattamento dei dati.</p><p>Finora ogni Cantone rilevava i propri dati per la banca dati dei posti di tirocinio, ma questo modo di procedere risultava molto complicato per le imprese attive a livello intercantonale, che dovevano fornire informazioni diverse a ogni Cantone interessato. L'analisi preliminare ha evidenziato 50 possibili interventi di ottimizzazione.</p><p>Nel corso del secondo evento - l'incontro nazionale sulla formazione professionale - le idee emerse durante il convegno dei partner sono state esaminate sotto la direzione del capo del DEFR.</p><p>Oltre a definire le modalità per migliorare la raccolta dei dati, le parti interessate hanno deciso di vigilare attivamente nella rispettiva sfera di competenza affinché siano ridotte le barriere burocratiche o non ne vengano create altre. I risultati saranno esaminati nel prossimo incontro nazionale che si svolgerà nell'autunno del 2017.</p><p>Tutti i partner della formazione professionale contribuiscono a creare oneri amministrativi alle aziende di tirocinio. Nel quadro delle sue competenze, la Confederazione cerca di facilitare le procedure per le organizzazioni del mondo del lavoro e i Cantoni e di mantenere snelli i processi amministrativi. Per questo motivo ha lanciato il progetto \"Semplificare le procedure di qualificazione nella formazione professionale di base\".</p><p>Un'ulteriore differenziazione nelle analisi costi-benefici della formazione professionale dovrebbe inoltre evidenziare se i valori elevati registrati nel monitoraggio della burocrazia siano dovuti a compiti legati alla formazione, al personale o a mansioni amministrative di ordine generale.</p><p>3./4. Dall'adozione della mozione 15.3469 sono state prese misure a vari livelli per ridurre gli oneri amministrativi delle aziende di tirocinio (cfr. 1, 2). Prima di lanciare altre iniziative o esaminare eventuali modifiche di legge bisognerà attendere gli effetti delle misure prese. Saranno inoltre molto utili le conclusioni del prossimo studio sul rapporto costi-benefici. La pubblicazione dei primi risultati è prevista per il 2018. Grazie a quanto deciso nel corso dell'incontro nazionale sulla formazione professionale questo tema continuerà a ricevere tutta l'attenzione necessaria.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande in relazione alla mozione 15.3469 adottata dal Parlamento:</p><p>1. Quali misure sono state prese dopo l'adozione della mozione?</p><p>2. Quali misure intende prendere il Consiglio federale entro la fine del 2017 per adempiere al mandato del Parlamento?</p><p>3. In che modo il Consiglio federale assicura che le aziende di tirocinio beneficeranno in tempo utile di reali semplificazioni amministrative?</p><p>4. Sono previste misure a livello di legge o di ordinanza?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ridurre l'onere amministrativo delle aziende di tirocinio"
    }
  ],
  "title": "Ridurre l'onere amministrativo delle aziende di tirocinio"
}