{
  "id": 20164033,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2764,
      "gender": "m",
      "id": 4071,
      "name": "Gasche Urs",
      "officialDenomination": "Gasche"
    },
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481756400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3066,
        "gender": "m",
        "id": 4200,
        "name": "Campell Duri",
        "officialDenomination": "Campell"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2764,
        "gender": "m",
        "id": 4071,
        "name": "Gasche Urs",
        "officialDenomination": "Gasche"
      },
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4033",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il sistema tariffale Swiss DRG giudica l'inserimento di nuovi metodi sulla base di criteri statistici, non considerando gli aspetti clinici o economico-sanitari. Ciò significa che in tale sistema non figura, per esempio, la diagnosi per il calcolo della riserva di flusso frazionale che, in pazienti con stenosi coronarica, riduce del 30 per cento il rischio di morte, infarto e ristenosi e abbassa notevolmente i costi. In assenza di remunerazione, il calcolo della FFR viene impiegato solo nel 10 per cento dei casi, per i quali le linee guida mediche suggeriscono l'impiego con il più alto grado di raccomandazione e con la più alta classe di evidenza. L'alternativa contemplata della negoziazione diretta tra i partner tariffali risulta nella prassi non idonea a rendere un nuovo metodo accessibile a tutti i pazienti. I metodi che rendono possibile una medicina migliore non devono essere ostacolati dalla mancata remunerazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. La legge federale sull'assicurazione malattie (LAMal; RS 832.10) prevede all'articolo 49 capoverso 2 che i partner tariffali istituiscano insieme ai Cantoni un'organizzazione competente per l'elaborazione, lo sviluppo, l'adeguamento e la manutenzione di strutture tariffali uniformi per i trattamenti stazionari, incluse la degenza e le prestazioni sanitarie in un ospedale o in una casa per partorienti. A questo scopo, le associazioni dei partner tariffali (Santésuisse e H+ Gli Ospedali Svizzeri), di concerto con la Conferenza svizzera delle direttrici e dei direttori cantonali della sanità (CDS) e la Federazione dei medici svizzeri (FMH), hanno fondato la società anonima di pubblica utilità Swiss DRG, che produce ogni anno nuove versioni della struttura tariffale Swiss DRG per le prestazioni stazionarie nel settore somatico-acuto. Sulla base di dati concreti, la struttura tariffale definisce il rapporto tra le remunerazioni di prestazioni diverse (ad es. un'operazione al ginocchio e un'appendicectomia).</p><p>In effetti, tra il momento della richiesta di un nuovo codice CHOP (classificazione svizzera degli interventi chirurgici) e l'inclusione nella nuova versione di una struttura tariffale possono trascorrere più di cinque anni. Di questi, più di tre sono imputabili al periodo che intercorre tra l'anno della rilevazione dei dati presso gli ospedali e l'anno della pertinente versione di tariffazione. Questo periodo esula dalla sfera d'influenza dell'Ufficio federale di statistica, il quale, come in precedenza, si adopera per attuare nell'anno successivo le richieste di codici CHOP ai sensi dell'interpellanza. In gran parte, gli oltre cinque anni citati sono piuttosto riconducibili al fatto che gli ospedali devono effettuare la codifica delle prestazioni e la determinazione dei costi con un nuovo codice CHOP e che i dati in questione confluiscono nell'ulteriore sviluppo della struttura da parte di Swiss DRG SA.</p><p>3./4. In linea di principio il processo di rappresentazione non ostacola la presa in considerazione di nuovi metodi di trattamento e di diagnosi nella remunerazione. Nell'ambito della propria competenza di approvazione della struttura tariffale Swiss DRG per tutta la Svizzera, il Consiglio federale ha constatato già in occasione della sua introduzione che essa non contiene un elenco completo ed esaustivo delle prestazioni mediche (combinato disposto dell'art. 25 cpv. 2 e dell'art. 33 cpv. 1 LAMal) e che l'approvazione avviene quindi espressamente sotto riserva dell'articolo 33 LAMal. Fondamentalmente, trova pertanto applicazione il principio della fiducia nelle prestazioni mediche, secondo cui il carattere obbligatorio delle prestazioni diagnostiche e terapeutiche è implicitamente presunto. Come già specificato dal Consiglio federale in relazione al principio di efficacia, appropriatezza ed economicità (EAE; cfr. ad es. le interpellanze 13.4041 e 14.3554 e le mozioni 09.3673 e 09.3717), le limitazioni in relazione all'obbligo di prestazione sono indicate nell'allegato 1 all'ordinanza del 29 settembre 1995 sulle prestazioni dell'assicurazione obbligatoria delle cure medico-sanitarie (RS 832.112.31). Una remunerazione di nuovi metodi di trattamento e di diagnosi è quindi subordinata alla riserva che le prestazioni adempiano i criteri della LAMal (in particolare i criteri EAE) e che non si tratti di attività di ricerca.</p><p>Nell'ambito dell'autonomia tariffaria sancita dalla legge, spetta quindi in primo luogo ai partner tariffali decidere se e in quale forma siano opportune remunerazioni separate di prestazioni non incluse nella struttura tariffale. A tale riguardo, da un lato è necessario tenere in considerazione che nella sentenza dell'11 settembre 2014 (C-2283/2013, C-3617/2013) il Tribunale amministrativo federale ha decretato che in singoli casi i partner tariffali (e i governi cantonali) devono eventualmente tenere conto delle peculiarità individuali degli ospedali ai fini degli accordi con i singoli nosocomi o della determinazione dei prezzi base (consid. 4.10 e 6.8). D'altro canto, nuovi metodi di trattamento e di diagnosi possono comportare anche un aumento della produttività, che per coerenza dovrebbe essere trasferito agli assuntori dei costi e potrebbe così compensare i costi aggiuntivi eventualmente comportati dalle nuove metodologie. Alla luce di questa situazione, il Consiglio federale è del parere che la revisione del finanziamento ospedaliero non pregiudichi l'impiego di un metodo medico migliore.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il sistema di importi forfettari per singolo caso Swiss DRG per la remunerazione dei costi dei trattamenti stazionari deve garantire l'inserimento di metodi diagnostici e terapeutici innovativi nel minor tempo possibile. L'attuale processo ritarda tuttavia la remunerazione di 5 anni. Al momento risultano inoltre numerose le richieste di codice di procedura (CHOP) non ancora evase dall'Ufficio federale di statistica (UST), cosa che prolunga l'attesa di almeno un altro anno. A stabilire l'inserimento di un nuovo metodo nel catalogo DRG di Swiss DRG non è l'efficacia di tale metodo o la sua efficienza sul piano dei costi, ma esclusivamente il suo impatto sulla qualità statistica del sistema Swiss DRG. Le misure transitorie, come la codifica analogica o la remunerazione mediante convenzioni tariffali tra partner al di fuori della struttura tariffale, nella maggior parte dei casi non sono attuabili. In questo contesto, invitiamo il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come intende garantire l'inserimento di nuovi metodi nel sistema tariffale Swiss DRG nel minor tempo possibile?</p><p>2. Entro quando intende fornire all'UST le risorse necessarie o semplificare le procedure per evadere le richieste di codici CHOP entro un anno?</p><p>3. Come viene garantito che nelle valutazioni la qualità medica abbia un maggior peso rispetto ai criteri di qualità statistica di un sistema tariffale?</p><p>4. Quale soluzione transitoria potrebbe essere sviluppata per una remunerazione rapida almeno di tutti quei nuovi metodi la cui efficacia e appropriatezza è indiscussa secondo le linee guida mediche internazionali e per i quali sussiste dunque una chiara raccomandazione di applicazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La mancata remunerazione non deve ostacolare l'impiego di metodi medici migliori conformi alle linee guida vigenti"
    }
  ],
  "title": "La mancata remunerazione non deve ostacolare l'impiego di metodi medici migliori conformi alle linee guida vigenti"
}