{
  "id": 20163197,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-05-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3197",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Es gehört zu den grundlegenden Pflichten eines Kernkraftwerk-Betreibers, für die Sicherheit der Anlage und des Betriebs zu sorgen. Die Sicherheit muss jederzeit gewährleistet sein. Darüber wacht das Eidgenössische Nuklearsicherheitsinspektorat (Ensi) als zuständige Aufsichtsbehörde.</p><p>Entsorgungskosten, die während des Betriebs von Kernkraftwerken anfallen, müssen von diesen laufend bezahlt werden. Die Kosten für die Stilllegung der Kernkraftwerke sowie die nach ihrer Ausserbetriebnahme anfallenden Kosten für die Entsorgung der radioaktiven Abfälle sind durch zwei unabhängige Fonds, den Stilllegungsfonds für Kernanlagen und den Entsorgungsfonds für Kernkraftwerke, sichergestellt. Beide Fonds werden durch Beiträge der Betreiber geäufnet. Die Ansprüche und Leistungen der Fonds sowie die Haftungskaskade für ungedeckte Kosten sind in den Artikeln 77ff. des Kernenergiegesetzes vom 21. März 2003 (KEG; SR 732.1) im Detail geregelt. Letzteres sieht vor, dass die Betreiber ihre Kosten selber tragen müssen. Zudem besteht eine solidarhaftungsähnliche Nachschusspflicht betreffend die Kosten der anderen Betreiber. Ist diese Kostenübernahme nicht tragbar, beschliesst die Bundesversammlung, ob und in welchem Ausmass sich der Bund an den nichtgedeckten Kosten beteiligt. Dadurch soll eine Kostenbeteiligung des Bundes ausgeschlossen oder zumindest minimiert werden.</p><p>2. Das Ensi verfolgt die Personalentwicklungen in den Kernanlagen und bewertet sie in seinem Aufsichtsbericht. Dem Ensi liegen bislang keine Informationen vor, die auf Kündigungen aufgrund der im März 2016 erschienenen Pressemeldungen hinweisen. Der Bewilligungsinhaber ist für die Sicherheit der Anlage und des Betriebs verantwortlich. Dazu muss er insbesondere eine geeignete Organisation aufbauen und geeignetes und fachlich ausgewiesenes Personal in genügender Zahl beschäftigen. Erfüllt ein Betreiber diese Bedingungen nicht, kann ihm das Eidgenössische Departement für Umwelt, Verkehr, Energie und Kommunikation die Betriebsbewilligung entziehen.</p><p>3. Sowohl der National- wie auch der Ständerat haben die Verankerung eines Langzeitbetriebskonzepts im KEG im Rahmen der Diskussion zur Energiestrategie 2050 (ES 2050) abgelehnt. Die geltenden rechtlichen Grundlagen sind ausreichend, um einen langfristig sicheren Betrieb der Kernkraftwerke zu gewährleisten. Wie anlässlich der nationalrätlichen Debatte zur ES 2050 angekündigt, kann eine Verdeutlichung im Rahmen der Kernenergieverordnung vom 10. Dezember 2004 (KEV; SR 732.11) hilfreich sein. Das Bundesamt für Energie ist im Begriff, einen Entwurf zur Integration eines Sicherheitsnachweises für den Langzeitbetrieb in der KEV zu erarbeiten.</p><p>4. Für den Bundesrat ist es nicht denkbar, dass der Bund Betreiber von Kernkraftwerken werden soll. Die Ausgestaltung des der Kernenergienutzung zugrunde liegenden rechtlichen Systems, insbesondere auch die Zuordnung der Kompetenzen der Bewilligungs- und Aufsichtsbehörden, ist nicht auf eine solche Situation ausgerichtet.</p><p>5. Der Bewilligungsinhaber muss der nuklearen Sicherheit gemäss KEG stets den gebotenen Vorrang beim Betrieb der Kernanlage einräumen. Der sichere Betrieb muss auch unter schwierigen wirtschaftlichen Rahmenbedingungen gewährleistet sein. Bezüglich Langzeitbetrieb müssen insbesondere folgende Punkte erfüllt sein: Der Alterungsprozess der für die Laufzeit entscheidenden Grosskomponenten des jeweiligen Kraftwerks muss sich tatsächlich so weiterentwickeln, wie er sich aus heutiger Sicht abzeichnet, und die Betreiber müssen die nötigen Investitionen in weitere Nachrüstungen tätigen. Das KEG verlangt nicht bloss minimale Anstrengungen beim Unterhalt, sondern es müssen Massnahmen getroffen werden, um die Anlage in einem guten Zustand zu erhalten. Zudem ist die Anlage auch über die Erfahrung und den Stand der Nachrüstungstechnik hinaus nachzurüsten, soweit dies zu einer weiteren Verminderung der Gefährdung beiträgt und angemessen ist. Die gesetzlichen Vorgaben, deren Einhaltung das Ensi überwacht, richten sich an den Inhaber der Betriebsbewilligung und gelten auch bei einem Eignerwechsel.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bei der Kernenergie bewahrheiten sich die Prognosen der Grünliberalen vollumfänglich. Die Atomkraftwerke in der Schweiz sind, waren und bleiben unwirtschaftlich. Die Besitzer haben ihre Risikokosten über die Basisversicherung immer mit einer indirekten Staatsgarantie finanziert, welche einer \"KEV\" von 5 bis 50 Rappen pro Kilowattstunde entsprechen würde. Dass nun sogar aus dem Umfeld der Betreiber eine Verstaatlichung ins Spiel gebracht wird, ist ein Alarmsignal, weil damit eine vollumfängliche Abwälzung der direkten Kosten der unrentablen Atomkraftwerke auf die Steuerzahler droht. Für die Grünliberalen sind die Betreiber der Atomkraftwerke nicht \"too big to fail\". Vielmehr stellen die Atomkraftwerke mit ihrem steigenden Sicherheitsrisiko ein ernsthaftes Problem dar. Ein Langzeitbetriebskonzept ist in diesem Spannungsfeld notwendiger denn je, da offenbar nicht mehr gewährleistet werden kann, dass die heutigen Besitzer die AKW bis zur Stilllegung und Entsorgung betreiben können.</p><p>Der Bundesrat ist gebeten, in diesem Zusammenhang folgende Fragen zu beantworten:</p><p>1. Teilt er die Einschätzung, dass im Falle eines Konkurses eines AKW zusätzliche Unsicherheiten und Risiken entstehen könnten?</p><p>2. Können bereits entsprechende Ankündigungen in der Presse gerade qualifizierte Mitarbeiter zum Verlassen der Firmen verleiten?</p><p>3. Wären die Stärkung der Aufsicht und eine klare Kompetenzordnung mit einer gesetzlichen Verankerung eines Langzeitbetriebskonzepts vor diesem Hintergrund nicht zwingend? Oder wäre alternativ zumindest eine minimale gesetzliche Grundlage zur Umsetzung einer Verordnungslösung rasch umzusetzen?</p><p>4. Wie beurteilt er die Situation, wenn der Bund plötzlich Betreiber würde und mit der heutigen Gesetzgebung auch noch Bewilligungsbehörde bleibt? Wäre es dann gemäss einer strikten Corporate Governance nicht richtig, dass die Verantwortung für Überwachung, den Langzeitbetrieb und die Stilllegung vollumfänglich an die unabhängige Aufsicht des Eidgenössischen Nuklearsicherheitsinspektorates übertragen würde?</p><p>5. Wie beurteilt er das Risiko, dass sich die AKW-Betreiber aufgrund ihrer finanziellen Probleme noch stärker gegen Sicherheitsauflagen wehren werden und auch beim Unterhalt nur minimale Anstrengungen unternehmen und dies bei einem Eignerwechsel noch verschärft würde?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ist beim Konkurs eines AKW-Besitzers oder bei einem sonstigen Besitzerwechsel ein Langzeitbetriebskonzept nicht umso zwingender?"
    }
  ],
  "title": "Ist beim Konkurs eines AKW-Besitzers oder bei einem sonstigen Besitzerwechsel ein Langzeitbetriebskonzept nicht umso zwingender?"
}