{
  "id": 20163435,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211;28;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-15T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-08-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465941600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3435",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo l'articolo 389 del Codice civile (CC), l'autorità può ordinare una misura soltanto se il sostegno della persona bisognosa di aiuto non è garantito in maniera adeguata in altro modo. Il legislatore voleva così sancire i diritti costituzionali alla tutela della sfera privata e alla protezione e alla promozione della famiglia quale comunità di adulti e bambini nonché il consolidato principio della sussidiarietà.</p><p>Nella prassi, in molti casi il principio della sussidiarietà secondo l'articolo 389 CC non è rispettato al momento di istituire una curatela (art. 390 segg. CC) o di un ricovero a scopo assistenziale (art. 426 CC). In particolare quando la persona bisognosa di aiuto è un adulto, per esempio, il coniuge, il partner registrato e i famigliari sono ritenuti inadeguati e parziali, e come curatori sono nominati perfetti estranei contro la volontà della persona da aiutare e nonostante la disponibilità dei famigliari. Questi ultimi devono quindi dimostrare, in una procedura complessa e onerosa, di essere più idonei del terzo a sostenere e assistere la persona bisognosa senza che l'autorità disponga misure. Un'impresa che di rado si conclude con successo senza il coinvolgimento di un avvocato specializzato. La procedura è infatti lunga, e nel frattempo un terzo funge già da curatore. Per di più, nella maggior parte dei casi i famigliari non possono permettersi un avvocato specializzato.</p><p>Alla luce di questi sviluppi nella prassi occorre modificare la legge di modo che i famigliari non debbano più dimostrare la loro idoneità. In futuro l'APMA dovrà dimostrare in base a criteri chiari i motivi per cui il coniuge, il partner registrato, un famigliare o un'altra persona vicina non entra in linea di conto come curatore.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Trasmettendo i postulati 14.3891, \"APMA. Prime constatazioni in seguito alla professionalizzazione\", e 14.3776 \"Professionalizzazione dello Stato sociale a ogni costo?\", nella sessione invernale 2014 il Parlamento ha incaricato il Consiglio federale di riesaminare il diritto in materia di protezione dei minori e degli adulti, in vigore dal 1° gennaio 2013.</p><p>Come indicato dal Consiglio federale nel comunicato stampa del 4 maggio 2016, in un primo tempo s'intendono illustrare l'attuazione organizzativa e gli indicatori sulle prestazioni e i costi. Il rapporto esterno già pubblicato fornisce la base necessaria per farlo. In un secondo tempo il Consiglio federale esaminerà a fondo le divergenze d'attuazione e le varie raccomandazioni formulate nel suddetto rapporto esterno, analizzando criticamente anche gli altri punti del nuovo diritto. Il rapporto del Consiglio federale indicherà segnatamente se occorre legiferare, esaminando in particolare se e in che misura l'attuale prassi seguita dalle autorità considera i parenti stretti nella decisione su misure in materia di protezione dei minori e degli adulti. L'adozione del rapporto da parte del Consiglio federale è prevista per il primo trimestre del 2017.</p><p>Al Consiglio federale preme che la famiglia possa svolgere un ruolo importante nell'assistenza di persone bisognose ed è dunque disposto a esaminare la richiesta avanzata nella presente mozione nel rapporto. Il Consiglio federale non intende tuttavia anticipare i risultati della valutazione in corso e pertanto, per il momento, non sostiene né respinge una determinata misura.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare il diritto in materia di protezione dei minori e degli adulti affinché l'autorità di protezione dei minori e degli adulti (APMA) possa rifiutare soltanto secondo i criteri fissati nella legge il sostegno a una persona bisognosa di aiuto da parte del coniuge, del partner registrato, di famigliari, di altre persone vicine oppure di servizi pubblici o privati.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "APMA. Migliorare l'applicazione del principio di sussidiarietà"
    }
  ],
  "title": "APMA. Migliorare l'applicazione del principio di sussidiarietà"
}