{
  "id": 20163290,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-04-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-06-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461621600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.3290",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Chine est actuellement le principal producteur de terres rares, un groupe de métaux qui sont utilisés dans les appareils électroniques et les applications de haute technologie. La prédominance de la Chine s'explique avant tout par la présence de grands gisements facilement exploitables en Mongolie-Intérieure. Contrairement à ce que suggère leur appellation, les terres rares sont assez répandues. D'autres pays possèdent également des gisements importants, mais leur exploitation n'est actuellement pas rentable, ou seulement en partie, à cause de la concurrence chinoise bon marché. Cette situation pourrait toutefois changer si le prix des terres rares venait à augmenter.</p><p>La hausse des prix pour cause de restrictions à l'exportation par un producteur peut être largement exclue. Ainsi, les restrictions à l'exportation de terres rares (tungstène et molybdène) instaurées ont été déclarées illicites en 2014 par l'OMC. Sur ce, la Chine a supprimé les restrictions et il ne lui a pas été autorisé d'en introduire de nouvelles. Il reste que la récupération des terres rares contenues dans les déchets électroniques s'impose pour des raisons liées à la protection de l'environnement, car elle permet de réduire l'impact dû à la production primaire. La Confédération a ainsi lancé plusieurs projets, avec des instituts comme l'EMPA ou Umtec de la Haute école de Rapperswil, pour étudier la faisabilité du recyclage de terres rares contenues dans les déchets électroniques provenant de l'informatique et de l'automobile. Les études portent à la fois sur les aspects écologiques et les facteurs économiques. Il n'existe toutefois aujourd'hui aucune méthode de recyclage qui permettrait de récupérer toute la palette de terres et métaux rares, que ce soit pour des raisons financières ou techniques.</p><p>1./2. Le traitement des déchets électroniques en Suisse comprend la collecte, la préparation et le tri des différentes fractions. Ces travaux sont réalisés à un haut niveau technique et apportent à la Suisse, en tant que pôle industriel, à la fois du savoir-faire et des emplois. La définition d'un standard élevé pour la technique de recyclage appliquée dans notre pays vise à empêcher l'exportation de déchets électroniques dans des installations à l'étranger qui ne bénéficient pas de technologies comparables. La Suisse n'envoie pas de déchets électroniques en Chine.</p><p>La récupération se limite aujourd'hui à l'or, au palladium et à l'argent et n'est rentable que si de grandes quantités de déchets électroniques préparés (par ex. des cartes de circuits imprimés ou un grand nombre de vieux téléphones portables) sont envoyés à des entreprises spécialisées en Europe (comme Umicore en Belgique ou Boliden en Suède).</p><p>3. Il n'existe aucune collaboration entre la Confédération et le groupe Erecon. C'est à l'industrie de transformation suisse de décider si une collaboration avec Erecon serait utile.</p><p>4. Pour les raisons invoquées ci-dessus, il ne faut pas craindre que l'approvisionnement en terres et métaux rares devienne problématique pour l'économie suisse.</p><p>5. Il faut partir du principe que la proportion de terres et métaux rares directement transformés en Suisse est relativement modeste. La Suisse pourrait certes exiger par contrat que les métaux récupérés dans les déchets électroniques qu'elle exporte lui soient restitués, mais cette mesure n'est pas nécessaire car il n'y aura vraisemblablement pas de problèmes d'approvisionnement et parce que le besoin en métaux purs est assez faible.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les terres rares se retrouvent dans de nombreux objets que l'on utilise tous les jours. La Chine détient plus de 85 pour cent de la production mondiale, ce qui lui confère une position dominante dont elle ne se gêne pas de faire usage.</p><p>Dans le même temps, notre pays regorge de terres rares puisqu'on en trouve dans nos déchets électroniques. Ces déchets sont recyclés, mais que fait-on des métaux une fois séparés?</p><p>Au niveau européen, un groupe d'expert sur les métaux rares Erecon (European Rare Earth Competency Network) a notamment été mandaté par la Commission européenne pour définir une politique européenne garantissant l'approvisionnement en terres et métaux rares.</p><p>Je me permets de poser les questions suivantes au Conseil fédéral:</p><p>1. Est-ce que les métaux rares issus de nos déchets électroniques sont envoyés en Chine pour être réutilisés?</p><p>2. Si oui, le Conseil fédéral ne considère-t-il pas que cela revient à renforcer une position déjà dominante et donc potentiellement problématique pour nos entreprises?</p><p>3. Est-ce que l'administration fédérale s'est approchée du groupe Erecon afin de déterminer une politique commune dans l'intérêt des entreprises qui créent des places de travail sur le continent européen?</p><p>4. Le Conseil fédéral estime-t-il que l'approvisionnement en terres et métaux rares peut devenir problématique pour nos entreprises?</p><p>5. Ne devrions-nous pas faire un \"plan Wahlen\" pour les terres et métaux rares au niveau du continent européen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Un \"plan Wahlen\" pour les terres rares?"
    }
  ],
  "title": "Un \"plan Wahlen\" pour les terres rares?"
}