{
  "id": 20163420,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;36;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-09-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465423200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3420",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è contrario a un'autorità centrale di autorizzazione per la sperimentazione animale. Una soluzione nazionale comporterebbe più svantaggi che vantaggi, anche se permetterebbe di uniformare maggiormente la procedura di autorizzazione. Un'autorità centrale dovrebbe infatti disporre di risorse considerevoli per riuscire a sbrigare tutte le domande per esperimenti su animali che attualmente pervengono ai cantoni. In particolare, dovrebbe coprire tutti i settori di ricerca, mentre i cantoni possono concentrarsi sulle particolarità dei settori di ricerca presenti sul loro territorio. Inoltre, l'esecuzione della legislazione sulla protezione degli animali è di competenza dei cantoni, che sono dunque responsabili anche dell'esecuzione e del controllo delle sperimentazioni animali condotte nelle loro strutture di ricerca. Non sarebbe né ragionevole né efficiente se i cantoni dovessero controllare l'osservanza delle autorizzazioni rilasciate da un'autorità centrale o se dovessero essere introdotti ulteriori controlli da parte di un ente nazionale. L'integrazione in un centro di competenza 3R solleverebbe in particolare la questione dell'indipendenza dell'autorità centrale di autorizzazione, visto che il centro di competenza 3R collaborerebbe strettamente con le istituzioni attive nel settore della sperimentazione animale.</p><p>2. Nella procedura di autorizzazione le commissioni cantonali per gli esperimenti sugli animali hanno una posizione forte. Ogni domanda per una sperimentazione che compromette il benessere animale deve essere sottoposta alla loro valutazione. Nel cantone di Zurigo la commissione per gli esperimenti sugli animali ha inoltre diritto di ricorso; la stessa facoltà è accordata ad almeno tre membri della commissione che agiscono di concerto. Il Consiglio federale è dell'avviso che sarebbe eccessivo imporre agli altri cantoni la soluzione di Zurigo.</p><p>3. La Confederazione non tiene alcuna statistica delle richieste respinte dai cantoni. Il numero di richieste respinte non è indicativo della qualità della procedura di autorizzazione. Nella prassi le decisioni di autorizzazione sono spesso precedute da approfondite discussioni tra i richiedenti e le autorità, che portano a modifiche delle richieste e dunque al miglioramento dei progetti di sperimentazione. Per i progetti che manifestamente non soddisfano i presupposti per l'autorizzazione, dopo i primi chiarimenti informali, spesso non viene presentata alle autorità nessuna domanda di autorizzazione.</p><p>4. Grazie alla concentrazione di sperimentazioni animali in pochi cantoni, le autorità cantonali di autorizzazione e le commissioni cantonali per gli esperimenti sugli animali dispongono di un'esperienza e di competenze notevoli nella valutazione delle domande. L'idoneità sia delle commissioni cantonali per gli esperimenti sugli animali sia della ripartizione dei compiti tra queste e le autorità di autorizzazione cantonali è comprovata. Le organizzazioni animaliste devono essere rappresentate in maniera adeguata in ogni commissione cantonale per gli esperimenti sugli animali. Il Consiglio federale non ritiene che la presenza dei rappresentanti delle organizzazioni animaliste nelle commissioni cantonali per gli esperimenti sia soltanto un alibi: sollevando domande critiche sui progetti e partecipando alla discussione, questi rappresentanti assumono infatti un ruolo importante in questo processo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La legislazione sulla protezione degli animali (art. 18 cpv. 3 LPAn) prevede, nel quadro delle procedure di autorizzazione, commissioni per gli esperimenti sugli animali. Queste commissioni esaminano le domande per gli esperimenti soggetti ad autorizzazione e propongono alle autorità se autorizzarli o meno (art. 139 cpv. 4 OPAn). Dopo circa vent'anni, questo strumento non gode più dell'unanimità degli ambienti scientifici ed economici. Le commissioni non sembrano più essere pertinenti sotto il profilo dell'efficacia, della competenza e dell'utilità. Addirittura gli animalisti stessi si esprimono in modo critico a causa della loro evidente sottorappresentanza in seno a queste commissioni (funzione alibi). Quello di Zurigo è il cantone andato più lontano nella protezione degli animali: in seno alla commissione cantonale, infatti, i rappresentanti della protezione degli animali sono sì una minoranza, ma hanno il diritto di veto. Nel frattempo alcuni attori dell'economia, della ricerca e della protezione degli animali suggeriscono di istituire, al posto della procedura di autorizzazione cantonale, un ufficio federale centrale incaricato di rilasciare le autorizzazioni per questi esperimenti.</p><p>Pongo pertanto la Consiglio federale le domande seguenti:</p><p>1. Che cosa ne pensa di un ufficio centrale per il rilascio a livello nazionale delle autorizzazioni per esperimenti sugli animali (vantaggi e svantaggi)? Questo ufficio potrebbe, se del caso, essere integrato nel previsto centro di competenza 3R?</p><p>2. Come valuta l'idea di rafforzare il ruolo delle commissioni per gli esperimenti sugli animali in questo contesto riprendendo il modello di Zurigo (diritto di veto fattivo)?</p><p>3. Quante domande sono state respinte durante gli ultimi dieci anni dalle autorità cantonali per ragioni legate alla protezione degli animali e che percentuale rappresentano? Durante questo periodo, quante domande hanno dovuto essere migliorate in un secondo tempo sotto il profilo della protezione degli animali?</p><p>4. Come giudica l'efficacia, la competenza e l'utilità di queste commissioni cantonali e che cosa dice del rimprovero che, tenuto conto delle circostanze, ai rappresentanti della protezione degli animali è riservata soltanto una funzione alibi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Utilità e futuro delle commissioni cantonali per gli esperimenti sugli animali"
    }
  ],
  "title": "Utilità e futuro delle commissioni cantonali per gli esperimenti sugli animali"
}