{
  "id": 20163564,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3104,
      "gender": "m",
      "id": 4203,
      "name": "Barrile Angelo",
      "officialDenomination": "Barrile"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-09-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3564",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. In seguito alla concretizzazione capillare della gestione dei contratti dell'amministrazione federale, dal 2006 sono cambiati i criteri di registrazione nei sistemi SAP per quanto riguarda gli acquisti. Un confronto con la situazione attuale per quanto concerne la quota di aggiudicazioni secondo il tipo di procedura d'acquisto (procedura libera, selettiva, mediante trattativa privata e mediante invito) non è quindi possibile. Attualmente, ad esempio, le aggiudicazioni mediante trattativa privata sotto la soglia dei 50 000 franchi vengono registrate e documentate. Nel 2006, invece, la statistica non teneva ancora conto di tali aggiudicazioni. Il rapporto sul controllo gestionale degli acquisti redatto ogni anno all'attenzione della Delegazione delle finanze informa in modo dettagliato in merito agli acquisti in tutta l'amministrazione federale. Dal 2015 viene documentato per la prima volta l'intero volume contrattuale secondo il tipo di procedura d'acquisto. Presso il DDPS il 46,5 per cento del volume contrattuale è stato aggiudicato mediante trattativa privata, mentre la percentuale restante è stata assegnata tramite una procedura di concorso.</p><p>2. Per quanto riguarda l'acquisto di materiale bellico, né l'OMC (General Procurement Agreement 1994) né il diritto federale vigente in materia di acquisti pubblici (legge federale e ordinanza sugli acquisti pubblici LAPub/OAPub; RS 172.056.1/RS 172.056.11) prevedono una tutela giuridica per gli offerenti non considerati nel quadro di aggiudicazioni. Nella versione riveduta del General Procurement Agreement 2012, che deve ancora essere ratificato dalle Camere federali, gli acquisti di materiale bellico continuano a non essere soggetti all'OMC e, di conseguenza, non sono tutelati giuridicamente. Ciò è dovuto al fatto che nel caso di abuso della tutela giuridica, importanti e urgenti acquisti di materiale bellico potrebbero subire considerevoli ritardi; ciò non è nell'interesse della difesa del nostro Paese. Per quanto riguarda la tutela giuridica non sussiste pertanto alcuna necessità d'intervento supplementare. In caso di dubbi circa l'oggetto dell'acquisto, il diritto vigente in materia di acquisti consente tuttavia di contestare mediante ricorso la natura bellica del materiale, chiedendo quindi che si verifichi la necessità di un eventuale assoggettamento alle regole dell'OMC. Con la revisione dell'ordinanza sugli acquisti pubblici, all'inizio del 2010 è stato possibile concretizzare diverse richieste importanti a favore, in modo diretto o indiretto, della tutela giuridica (ad es. una piattaforma unica per i bandi di concorso). Facilitando l'accesso ai bandi di concorso è stata incrementata la trasparenza e la parità di opportunità per gli offerenti.</p><p>3. Il rispetto delle disposizioni in materia di acquisizione è controllato mediante diverse misure. I processi di acquisizione di Armasuisse sono certificati ISO, sottoposti ad audit e gestiti mediante un software moderno per la pianificazione delle risorse. Inoltre, il rapporto annuale sul controllo gestionale degli acquisti dell'Ufficio federale delle costruzioni e della logistica (UFCL) verifica eventuali anomalie e raccomanda misure di miglioramento all'attenzione della Conferenza dei segretari generali. I collaboratori di Armasuisse vengono altresì formati regolarmente sulla nuova giurisprudenza e possono usufruire di una consulenza giuridica per i propri compiti. Attualmente il Consiglio federale ritiene che non siano necessari altri interventi in questo ambito.</p><p>4. Il Consiglio federale ritiene che il Parlamento venga coinvolto per tempo nella gestione politica e finanziaria degli acquisti d'armamento. Si tratta anche di rispettare la separazione dei poteri tra esecutivo e legislativo. I progetti d'armamento previsti vengono sottoposti anticipatamente e in modo completo al Parlamento nel quadro dei programmi d'armamento annuali che il Consiglio federale gli trasmette. Se il Parlamento approva i crediti d'impegno (programmi d'armamento), in seguito può discutere, ridurre o incrementare i crediti a preventivo necessari in occasione delle annuali deliberazioni sul bilancio. Inoltre, i membri delle Commissioni della politica di sicurezza hanno sempre la possibilità di ottenere informazioni approfondite presso il capo del DDPS, il capo dell'esercito e il capo dell'armamento.</p><p>5. Dal 6 dicembre 2007 l'ordinanza sul materiale dell'esercito (OMATEs, RS 514.20) disciplina il processo e le competenze per quanto riguarda l'equipaggiamento e l'armamento dell'esercito. I dettagli concernenti la responsabilità operativa e i poteri decisionali tra il gruppo Difesa e Armasuisse sono inoltre disciplinati in un accordo quadro. A quale livello gerarchico spettino le decisioni in merito alle acquisizioni dipende dal volume della commessa nonché dalla complessità militare e tecnologica. Lo scopo principale della relativa categorizzazione è quello di garantire per ogni acquisizione che gli oneri corrispondano agli obiettivi.</p><p>6. Armasuisse è stata creata a tal fine e incaricata di valutare e svolgere progetti d'acquisto in modo indipendentemente dal mandante. Un progetto è considerato pronto all'acquisto quando sono soddisfatti i requisiti militari, l'idoneità alla truppa è confermata e quando sono state effettuate la scelta del tipo e il calcolo dei costi. I relativi documenti vengono approvati dall'organo di vigilanza sul progetto e controllati dal capo dell'armamento e dal capo dell'esercito. In seguito vengono trasmessi al Consiglio federale e infine al Parlamento. Il Consiglio federale ritiene che un'ulteriore istanza per la verifica di questi criteri non apporti alcun vantaggio e che al contrario creerebbe confusione per quanto riguarda le responsabilità e le competenze decisionali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Dipartimento federale della difesa, della protezione della popolazione e dello sport (DDPS) ed evidenti lacune in materia di progetti d'acquisto sono stati di nuovo in maggior misura al centro dell'attenzione. Rapidamente, si è avuta l'impressione che in certi progetti d'acquisto per l'esercito le preferenze personali di alcuni decisori avessero un peso assai maggiore dei criteri di qualità ed economici. Rispetto al resto dell'amministrazione, nelle direttive concernenti gli acquisti di armamento esiste una disposizione particolare per il DDPS e Armasuisse che viene giustificata dall'obbligo di mantenere il segreto nonché da opzioni in materia di politica di difesa e di politica estera. Nei rapporti precedenti in materia di acquisti di armamenti, nel DDPS sono stati evidenziati lacune nonché potenziali di miglioramento e sono stati proposti miglioramenti che non violano le suddette opzioni. Attualmente appare che le raccomandazioni non sono state attuate.</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Attualmente a quanto ammonta rispetto al 2006 la percentuale di aggiudicazioni mediante trattativa privata che vengono segnatamente motivate dalle situazioni di monopolio?</p><p>2. Cosa intende intraprendere il Consiglio federale per migliorare la limitata tutela giuridica, già criticata in passato?</p><p>3. Cosa è già stato fatto negli ultimi anni per controllare meglio il rispetto delle disposizioni in materia di acquisizione e cosa intende fare il Consiglio federale per colmare le lacune al riguardo?</p><p>4. Il Consiglio federale è pure del parere che la gestione politica e finanziaria da parte del Parlamento possa intervenire in una fase molto più avanzata?</p><p>5. Le competenze decisionali sono sempre così gerarchizzate come descritto nei rapporti pubblicati in passato?</p><p>6. Quali misure intende intraprendere il Consiglio federale affinché nell'ambito dei progetti d'acquisto sia possibile formulare quanto prima valutazioni e raccomandazioni indipendenti dai decisori?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sono stati fatti i compiti in materia di acquisti di armamenti?"
    }
  ],
  "title": "Sono stati fatti i compiti in materia di acquisti di armamenti?"
}