{
  "id": 20163738,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3033,
      "gender": "f",
      "id": 4129,
      "name": "Herzog Verena",
      "officialDenomination": "Herzog Verena"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475013600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3099,
        "gender": "m",
        "id": 4177,
        "name": "Walliser Bruno",
        "officialDenomination": "Walliser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3738",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dai dati dei consultori per Sans-Papiers emerge che in Svizzera vivono fino a 250 000 persone senza uno statuto di soggiorno regolarizzato. Secondo la \"SonntagsZeitung\", una maggioranza dei presunti richiedenti l'asilo fugge dalla Svizzera poco dopo l'arrivo. Come risulta da documenti interni della Segreteria di Stato della migrazione (SEM), in singoli centri di registrazione e procedura della Confederazione si rende irreperibile addirittura il 90 per cento di loro. Anche se non conferma queste cifre, la SEM ammette comunque che negli ultimi tre mesi si sono presentati diversi di questi casi. Sempre secondo la \"SonntagsZeitung\" si tratta del 20 a 40 per cento dei richiedenti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./5./6. Tra giugno e agosto 2016 è stato osservato un netto aumento della proporzione di persone che lasciano la Svizzera senza controlli poco dopo avervi presentato una domanda d'asilo. In settembre la loro proporzione è nuovamente diminuita. Abbiamo motivo di ritenere che la maggior parte di queste persone sia partita in direzione di altri Paesi. Il Consiglio federale non dispone di informazioni secondo cui un eventuale aumento delle persone in situazione irregolare influirebbe direttamente sul numero di reati commessi in Svizzera, sull'entità della delinquenza transfrontaliera o sulla criminalità organizzata. Nello specifico, non è stato constatato un aumento delle condanne o dei divieti d'entrata per lavoro nero.</p><p>2. Gli alloggi della Confederazione per i richiedenti l'asilo non sono istituzioni chiuse, né la permanenza in un Centro di registrazione e procedura (CRP) costituisce una privazione della libertà. Durante il giorno i richiedenti l'asilo sono autorizzati a lasciare i CRP entro le fasce orarie previste, per cui non è possibile porre fine al fenomeno delle partenze non controllate. In stretta collaborazione con il Corpo delle guardie di confine (Cgcf), la Segreteria di Stato della migrazione (SEM) ha tuttavia adottato diversi provvedimenti per contrastare l'aumento delle partenze non controllate. Le persone fermate alla frontiera che non adempiono le condizioni d'entrata sono respinte sistematicamente, a meno che dichiarino di voler depositare una domanda d'asilo in Svizzera. Le persone che in corso di procedura ritirano la propria domanda sono riconsegnate al Cgcf o notificate all'autorità cantonale competente. I richiedenti l'asilo sono ripartiti su tutti i centri della Confederazione in modo da equilibrare l'occupazione delle strutture ricettive. I gruppi di una certa entità sono trasportati nei centri a bordo di pullman. I membri del Cgcf e gli addetti alla sicurezza dei centri di destinazione controllano chi sale a bordo e chi scende.</p><p>3./4. L'incitazione all'entrata, alla partenza o al soggiorno illegali sono puniti con una pena detentiva sino a un anno o con una pena pecuniaria; l'autore che ha agito per un'associazione o un gruppo costituitisi per commettere tali reati in modo continuato è punito con una pena detentiva fino a cinque anni (art. 116 della legge federale sugli stranieri, LStr). Queste infrazioni sono perseguite e giudicate dai Cantoni (art. 120e LStr). Stando alla statistica criminale di polizia, negli ultimi tre anni sono state registrate 3795 denunce penali per violazione dell'articolo 116 LStr (2013: 1118, 2014: 1181, 2015: 1496). Non è tuttavia dato sapere quante di queste denunce riguardassero l'incitazione alla partenza illegale e in quali casi gli autori abbiano agito in maniera organizzata.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il numero di richiedenti l'asilo resisi irreperibili aumenta rapidamente e continuerà a farlo. D'altro canto, come emerge dalle cifre fornite dal Corpo delle guardie di confine, aumenta anche il numero di persone che si trovano in Svizzera illegalmente. Presumibilmente, prima di essere fermate, tante di queste persone erano oggetto di una procedura d'asilo. Il Consiglio federale è pregato di rispondere alle domande seguenti:</p><p>1. Come valuta le ripercussioni di questa tendenza sulla delinquenza, lo spaccio di stupefacenti, la prostituzione e il lavoro nero? Come intende impedire che questa massa di richiedenti l'asilo resisi irreperibili diventi criminale o lavori in nero?</p><p>2. Come intende garantire in futuro che il numero di richiedenti l'asilo resisi irreperibili diminuisca?</p><p>3. Quali misure adottano la Confederazione e i Cantoni nei confronti di persone residenti in Svizzera o di organizzazioni d'aiuto svizzere che incoraggiano i richiedenti l'asilo a immergersi nell'illegalità, li aiutano e offrono loro rifugio?</p><p>4. Quanti casi di aiuto a entrare nell'illegalità sono stati denunciati alle autorità negli ultimi tre anni? Come evolve il loro numero?</p><p>5. Come valuta il fatto che con questa tendenza all'irreperibilità aumenta e si sviluppa pure la criminalità transfrontaliera?</p><p>6. Vi sono indizi risultanti dalle indagini del Servizio delle attività informative o della polizia, secondo cui la criminalità organizzata potrebbe trarre vantaggio dalla suddetta tendenza?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Richiedenti l'asilo resisi irreperibili"
    }
  ],
  "title": "Richiedenti l'asilo resisi irreperibili"
}