{
  "id": 20161024,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;08;34",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3021,
      "gender": "m",
      "id": 4114,
      "name": "Knecht Hansjörg",
      "officialDenomination": "Knecht"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465250400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1471384800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-08-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1024",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Un second site Interpol de niveau mondial a été ouvert en avril 2015 à Singapour. Il s'agit du Complexe mondial Interpol pour l'innovation (CMII). Le CMII est un centre de recherche et de développement dédié à l'identification des criminels et à la lutte contre la criminalité. Avec le site de Singapour, Interpol entend transcender le modèle traditionnel réactif de la police en tant qu'autorité. Des méthodes d'enquête et des techniques d'entraînement novatrices y sont mises au point. Elles permettront d'aborder avec les moyens adéquats les structures très performantes de la grande criminalité et ses acteurs. L'une des principales composantes de l'activité du CMII est la lutte contre la cybercriminalité. Le CMII est opérationnel depuis son ouverture et rassemble actuellement quelque 100 collaborateurs.</p><p>2. L'Office fédéral de la police (Fedpol) fait partie du Groupe d'experts mondial d'Interpol sur la cybercriminalité. Les spécialistes des pays membres se rencontrent chaque année à Singapour ou à Lyon et discutent des thèmes et problèmes actuels concernant la lutte au niveau mondial contre la cybercriminalité. Aucune décision n'a encore été prise concernant la présence permanente de la Suisse au CMII qui se ferait par le détachement d'un officier de liaison.</p><p>3. Du 19 au 21 octobre 2016, la Suisse accueillera à Lugano la quatrième Conférence Interpol sur le trafic d'êtres humains. Cette rencontre sera organisée par le Secrétariat général d'Interpol, avec le soutien de Fedpol et du canton du Tessin. Elle sera essentiellement axée sur l'amélioration de la coopération internationale des autorités de poursuite pénale et sur l'identification des victimes du trafic d'êtres humains.</p><p>4. La criminalité sur Internet présentant dans la plupart des cas une dimension internationale, il est indispensable pour la Suisse d'entretenir une étroite coopération avec Interpol en général, avec le CMII en particulier, ainsi qu'avec le Centre européen de lutte contre la cybercriminalité (EC3) d'Europol. Les criminels profitent de l'anonymat des services d'Internet et de la volatilité des données numériques afin de dissimuler leurs traces. Au cours des dernières années, le facteur clé du succès des autorités en matière d'enquête est uniquement dû à la simplification des échanges d'informations et à une meilleure coopération entre les pays. La coopération mondiale avec Interpol et Europol permet en outre de cerner rapidement les nouveaux phénomènes de cybercriminalité et de mettre au point à l'échelle internationale des stratégies de lutte adéquates.</p><p>5. Les attaques DDOS, les maliciels, le hameçonnage, l'espionnage économique et bien d'autres infractions sont une menace permanente pour toutes les entreprises. Les dommages économiques causés par ces infractions ne doivent pas être sous-estimés. L'amélioration des résultats obtenus dans les enquêtes par une intensification de la coopération internationale bénéficie aussi à l'économie privée.</p><p>6. Le Conseil fédéral a adopté la Stratégie nationale de protection de la Suisse contre les cyberrisques (SNPC) le 27 juin 2012. A travers cette stratégie, le Conseil fédéral, en coopération avec les autorités, les milieux économiques et les exploitants d'infrastructures critiques, compte réduire les cyberrisques auxquels tous ces acteurs sont exposés quotidiennement. Le sens des responsabilités, la coopération nationale entre les milieux économiques et les autorités ainsi que la coopération avec l'étranger sont essentiels à cet égard. Ces préoccupations majeures sont couvertes par les seize mesures de la stratégie à mettre en oeuvre d'ici 2017. A ce propos, le DFJP a été chargé d'établir, en collaboration avec la Conférence des directrices et directeurs des départements cantonaux de justice et police, un projet relatif à la mesure 6 de la SNPC, qui devra être soumis au Conseil fédéral fin 2016. Cette mesure 6 SNPC demande que soit établie une vue d'ensemble des cas de cybercriminalité en Suisse, qui sera ensuite intégrée dans un tableau de la situation (mesure 4 de la SNPC) et englobera la coordination des cas intercantonaux complexes.</p><p>La Conférence des commandants des polices cantonales de Suisse a pour sa part été chargée de concevoir un dispositif national relatif à la cybercriminalité et à la forensique informatique. Ces travaux seront l'occasion de clarifier la question des besoins en termes d'organisation, d'infrastructure et de formation ainsi que les questions touchant la poursuite pénale, au niveau suisse, de la cybercriminalité dans toute sa globalité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions ci-après, en rapport avec les possibilités de participation accrue de la Suisse à Interpol dans le domaine de la cybercriminalité (proposition figurant dans le projet de rapport du Conseil fédéral sur la politique de sécurité de la Suisse, chap. 2.3.6):</p><p>1. Où en est la construction du site d'Interpol à Singapour, qui servira à lutter contre la cybercriminalité? Quelles recherches y mènera-t-on dans le domaine de la cybercriminalité?</p><p>2. La Suisse envisage-t-elle une participation active sur place? Dans l'affirmative, quelle sera l'étendue de sa participation, quels moyens engagera-t-elle et à partir de quand?</p><p>3. La conférence internationale d'Interpol qui était prévue à la fin de l'année en Suisse figure-t-elle encore au nombre des objectifs du Conseil fédéral? Si tel est le cas, quels sont les thèmes clés que la Suisse va y présenter?</p><p>4. Quelle plus-value ces activités apportent-elles à la sécurité de la Suisse, en particulier en ce qui concerne la situation actuelle sur le front des cybermenaces?</p><p>5. Quelle plus-value ces activités apportent-elles à la cybersécurité des entreprises suisses?</p><p>6. Comment faut-il agencer ces activités dans une stratégie globale portant sur les thèmes de la cybercriminalité, du cyberespionnage, des cyberrisques et des cybermenaces?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Interpol, cyberrisques et cybercriminalité"
    }
  ],
  "title": "Interpol, cyberrisques et cybercriminalité"
}