{
  "id": 20163486,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3007,
      "gender": "m",
      "id": 4113,
      "name": "Tornare Manuel",
      "officialDenomination": "Tornare"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3486",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat beschloss am 20. August 2014, die Minurso mit bis zu sechs Militärbeobachtern der Schweizer Armee zu unterstützen. Der Minurso gehören heute 233 Mitarbeiterinnen und Mitarbeiter aus 33 Ländern an. Die Schweiz stellt zwei Offiziere zur Verfügung. Einer der beiden Schweizer Experten, die für das Minenräumungsprogramm der Minurso im Einsatz sind, konnte nach der Ausweisung der Mitarbeiterinnen und Mitarbeiter der zivilen und politischen Komponente der Minurso durch die marokkanischen Behörden seine Arbeit wieder aufnehmen.</p><p>2. Mandate für friedenserhaltende Missionen (wie die Minurso) werden gemäss den Bestimmungen der Charta der Vereinten Nationen vom Uno-Sicherheitsrat erteilt.</p><p>Gemäss internationaler Praxis und im Einklang mit der Position der Uno betrachtet die Schweiz die Westsahara als \"Hoheitsgebiet ohne Selbstregierung\" im Sinne von Artikel 73 der Uno-Charta (SR 0.120). Die Schweiz unterstützt deshalb den Sicherheitsrat, der in seiner Resolution 2285 vom 29. April 2016 (<a  href=\"http://www.un.org/Depts/german/sr/sr_16/sr2285.pdf\">http://www.un.org/Depts/german/sr/sr_16/sr2285.pdf</a>) seine Entschlossenheit bekräftigte, \"den Parteien bei der Herbeiführung einer gerechten, dauerhaften und für beide Seiten annehmbaren politischen Lösung behilflich zu sein, die die Selbstbestimmung des Volkes von Westsahara vorsieht\".</p><p>Die Schweiz nahm ausserdem vom Beschluss des Uno-Sicherheitsrates vom 29. April 2016 Kenntnis, das Mandat der Minurso um ein Jahr zu verlängern. Der Sicherheitsrat betonte, \"dass die Minurso dringend ihre volle Funktionsfähigkeit wiedererlangen muss\", und bekundete seine Absicht \"zu prüfen, wie die Erreichung dieses Ziels am besten erleichtert werden kann\", wenn es innerhalb von 90 Tagen nicht erreicht sein sollte. </p><p>3. Mit der Entsendung von bis zu sechs Schweizer Militärbeobachtern und Experten für das Minenräumungsprogramm der Minurso, aber auch mit der Unterstützung des Persönlichen Gesandten des Uno-Generalsekretärs durch zwei Mediationsexperten trägt die Schweiz zur Lösungsfindung in diesem Konflikt bei.</p><p>4. Der Bundesrat ist nach wie vor überzeugt, dass eine gerechte, dauerhafte und für alle Seiten annehmbare Lösung für den sahrauischen Konflikt nur auf dem Verhandlungsweg herbeigeführt werden kann. Vor diesem Hintergrund unterstützt er die Resolutionen des Uno-Sicherheitsrates, die die Rahmenbedingungen für Verhandlungen bilden, und beteiligt sich weiterhin an dessen Anstrengungen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Mission der Vereinten Nationen für das Referendum in der Westsahara (Minurso) wurde 1991 eingerichtet, um den Waffenstillstand zwischen Marokko und der Befreiungsfront Polisario zu überwachen und um ein Referendum zu organisieren, das es der saharauischen Bevölkerung erlaubt, über den zukünftigen Status der ehemaligen spanischen Kolonie, die seit 1975 von Marokko besetzt wird, zu entscheiden.</p><p>Im März 2016 kehrte Ban Ki-Moon sehr zum Missfallen Marokkos in die saharauischen Flüchtlingslager zurück und hielt dort eine Pressekonferenz ab. Im Nachgang dazu wurde die Minurso aufgefordert, ihr militärisches Verbindungsbüro in Dakhla zu schliessen. Es ist dies die erste Forderung, die direkt auf den militärischen Teil der Minurso abzielt. Einige Tage zuvor liess Marokko bereits den Grossteil der zivilen Mitarbeiterinnen und Mitarbeiter der Minurso ausfliegen. Ohne die ausgeflogenen Fachleute kann die Mission ihr Mandat nicht mehr wahrnehmen. Laut Beobachtern besteht ein reales Risiko, dass die Spannungen eskalieren und vielleicht in einen bewaffneten Konflikt oder gar in einen offenen Krieg in der Region münden.</p><p>Am 29. April 2016 hat der Uno-Sicherheitsrat das Mandat der Minurso um ein Jahr verlängert. Er hat mit 9 zu 2 Stimmen bei 4 Enthaltungen die Resolution 2285 zur Westsahara angenommen. Es war dies das erste Mal seit 1988, dass eine Resolution betreffend die Westsahara nicht im Konsensverfahren angenommen worden ist. In der Resolution bittet der Sicherheitsrat den Generalsekretär, ihm innert 90 Tagen mitzuteilen, ob die Minurso ihr Mandat erneut vollumfänglich ausüben könne.</p><p>Auch die Schweiz hat sich im Rahmen der Minurso engagiert (zwischen 1991 und 1994 stellte sie den UN-Kräften eine Sanitätseinheit zur Verfügung); zurzeit stellt sie bis zu sechs Militärbeobachterinnen und -beobachter und zwei Fachleute, die für das Entminungsprogramm der Minurso arbeiten.</p><p>Ich bitte den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Wie ist heute die Lage der Schweizerinnen und Schweizer, die für die Minurso tätig sind?</p><p>2. Mit welchen Vorschlägen versucht der Bundesrat, die gegenwärtige Krise zu entspannen?</p><p>3. Welche Schritte gedenkt der Bundesrat eingedenk der Tatsache, dass die Schweiz an der Minurso beteiligt ist, zu unternehmen, um die Sicherheit der Bevölkerung der Westsahara, die nach wie vor stark unterdrückt wird, zu gewährleisten?</p><p>4. Auf welche Weise will der Bundesrat in der gegenwärtigen Lage seinen Beitrag an die Anstrengungen zu einer gerechten und dauerhaften Lösung des Konfliktes in der Westsahara leisten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Westsahara und Minurso. Rolle der Schweiz?"
    }
  ],
  "title": "Westsahara und Minurso. Rolle der Schweiz?"
}