{
  "id": 20163378,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-09-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1465164000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "16.3378",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le cadre du développement urbain projeté à travers le Schéma directeur de l'agglomération nyonnaise (SDAN) sur des parcelles appartenant à la Confédération et exploitées par Agroscope, une démarche visant à relocaliser des terres a été engagée en 2008 afin de compenser les parcelles 103 et 104 de la Confédération.</p><p>La société foncière de l'association de communes de la région (Sofren SA, société de droit privé) a été mandatée par l'Etat de Vaud pour conduire l'opération. A l'issue de plusieurs années d'études et d'investigations, des terrains de compensation ont été identifiés. En juin 2014, l'Office fédéral des constructions et de la logistique (OFCL) a informé Sofren SA que des terrains pouvant correspondre aux conditions d'exploitation d'Agroscope avaient pu être trouvés. En décembre 2014, l'OFCL a communiqué à la région de Nyon qu'il était disposé à mettre une partie de ses biens-fonds 103 et 104 à disposition pour une extension urbaine sous la forme d'un droit de superficie distinct et permanent, à condition que les terrains de compensation correspondent aux exigences formulées par Agroscope. Le 29 janvier 2016, Sofren SA a soumis un document de travail comprenant trois possibilités. S'appuyant sur l'ordonnance du 5 décembre 2008 concernant la gestion de l'immobilier et la logistique de la Confédération (OILC; RS 172.010.21), l'OFCL les a analysées et est arrivé à la conclusion que les parcelles 103 et 104 font partie des surfaces d'assolement du canton de Vaud et que l'économicité n'est pas donnée. Cet état de fait a été communiqué à la cheffe du Département du territoire et de l'environnement en date du 20 mai 2016.</p><p>Or, le canton est tenu de garantir le contingent (ou quota) de surfaces d'assolement qui lui a été attribué par l'arrêté du Conseil fédéral du 8 avril 1992 et doit pouvoir démontrer en tout temps que c'est le cas. A l'heure actuelle et selon les informations fournies par le canton, sa marge de manoeuvre en matière de surfaces d'assolement est très restreinte. Il lui revient de ce fait, dans le cadre de la révision de son plan directeur cantonal, de procéder à la pesée des intérêts et de classer les projets d'urbanisation par ordre de priorité afin de déterminer ceux qu'il veut favoriser.</p><p>Sans cet ordre de priorité garantissant que le canton respecte son contingent de surfaces d'assolement, l'opération financière et juridique d'une relocalisation partielle d'Agroscope ne peut être garantie.</p><p>1. L'OFCL est prêt à trouver une solution financière et foncière acceptable pour toutes les parties en vue de poursuivre le projet de RDU dans le district de Nyon dès que les garanties financières et foncières seront données, ce qui n'est pas encore le cas aujourd'hui.</p><p>2. Le Conseil fédéral considère que le projet n'est pas bloqué par l'indécision de l'OFCL. En effet, les solutions proposées actuellement ne sont pas économiquement viables; elles ne permettront de savoir si le canton continue à satisfaire aux exigences du plan sectoriel des surfaces d'assolement, en particulier en ce qui concerne la garantie du contingent cantonal, qu'une fois l'ordre de priorité des projets d'urbanisation établi et le plan directeur cantonal révisé. L'OFCL est tenu de prendre en compte les intérêts de la Confédération et est prêt à s'engager dans des négociations garantissant toute exclusion de spéculation, tout en respectant l'arrêté du Conseil fédéral concernant le plan sectoriel des surfaces d'assolement du 8 avril 1992.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le district de Nyon, dans le canton de Vaud, connaît une croissance démographique et économique importante depuis plusieurs décennies. Vu les contraintes qui découlent de la législation fédérale sur l'aménagement du territoire, les autorités communales se coordonnent en vue de planifier le développement du district. Elles s'appuient sur le Conseil régional du district de Nyon ainsi que sur la Société foncière de la région nyonnaise. Elles collaborent aussi étroitement avec l'Etat de Vaud. </p><p>Inscrit dans le schéma directeur de l'agglomération nyonnaise adopté en 2006, le projet de route de distribution urbaine (RDU) reliera l'est et l'ouest du district de Nyon en passant notamment par Eysins, Nyon et Prangins. Cette route servira de colonne vertébrale à la construction par étapes de nouveaux quartiers d'habitation.</p><p>Le problème, c'est que la RDU telle qu'elle est planifiée traverse des parcelles qui appartiennent à la Confédération - représentée par l'Office fédéral des constructions et de la logistique (OFCL) - et qui sont pour l'heure utilisées par la station de recherches agronomiques Agroscope en vue de mener des expérimentations.</p><p>Depuis 2008, d'importantes démarches ont été entreprises dans le district de Nyon, d'entente avec Agroscope et l'OFCL, en vue d'identifier des terrains de remplacement qui conviennent aux travaux de recherches agronomiques. Le but étant de libérer les parcelles nécessaires à la construction de la RDU en mettant à la disposition d'Agroscope des terrains de substitution de qualité. Ces démarches ont abouti.</p><p>La difficulté qui subsiste, c'est la conclusion d'un accord avec l'OFCL définissant les modalités financières et foncières de l'opération. Au cours des dernières années, les autorités compétentes du district de Nyon ont fait plusieurs propositions, qui ont toutes été rejetées par l'OFCL. Il en résulte que le projet de RDU est bloqué en l'état. </p><p>1. Est-ce que l'OFCL est prêt à contribuer à trouver une solution financière et foncière acceptable pour toutes les parties en vue de débloquer le projet de RDU dans le district de Nyon? Si oui, dans quels délais?</p><p>2. Est-ce que le Conseil fédéral considère qu'il est acceptable qu'un projet d'intérêt public, respectueux des objectifs fédéraux de planification territoriale et soutenu par les acteurs politiques communaux et cantonaux, soit bloqué par l'indécision de l'OFCL?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Relocalisation partielle des activités d'Agroscope pour permettre la construction d'une route de distribution urbaine dans le district de Nyon. Comment débloquer le projet?"
    }
  ],
  "title": "Relocalisation partielle des activités d'Agroscope pour permettre la construction d'une route de distribution urbaine dans le district de Nyon. Comment débloquer le projet?"
}