{
  "id": 20160304,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Iniziativa cantonale"
  },
  "author": {
    "canton": {
      "abbreviation": "TI",
      "id": 27,
      "name": "Ticino"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2016-02-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2016-09-21T00:00:00Z",
            "text": "Non è dato seguito",
            "type": 51
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-12-08T00:00:00Z",
            "text": "Non è dato seguito",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CN",
            "id": 6,
            "name": "Commissione della sicurezza sociale e della sanità",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2016-03-18T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5006"
            }
          ],
          "treatmentCategory": "V"
        },
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2016-03-18T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2724,
                    "gender": "m",
                    "id": 3921,
                    "name": "Graber Konrad",
                    "officialDenomination": "Graber Konrad"
                  },
                  "faction": {
                    "abbreviation": "Gruppo C",
                    "id": 3,
                    "name": "Gruppo PPD"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5005"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1454367600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1474408800000+0200)/",
          "id": 3,
          "name": "Trattato dal Consiglio degli Stati"
        },
        {
          "date": "/Date(1481151600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "TI",
        "id": 27,
        "name": "Ticino"
      },
      "type": "author"
    }
  ],
  "shortId": "16.304",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Introdotta nel 2002 con l'entrata in vigore degli Accordi bilaterali tra la Svizzera e l'Unione europea, la moratoria all'apertura di nuovi studi medici si è rivelata uno strumento indispensabile in regioni di frontiera come il cantone Ticino per gestire e limitare l'afflusso di nuovi medici autorizzati a fatturare a carico dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) e di riflesso per contenere l'aumento dei premi di cassa malati.</p><p>Lo dimostra in maniera eloquente l'evoluzione in Ticino del numero di medici in possesso dell'autorizzazione a fatturare a carico della LAMal negli anni in cui la moratoria, rinnovata più volte con regole in parte differenti, è stata in vigore, cioè fino alla fine del 2011, per rapporto invece al massiccio aumento successivo. Come indicato dal Consiglio di Stato in una recente risposta a due atti parlamentari (risposta del 7 ottobre 2015 alle interrogazioni 257.11 e 36.12), i medici con il necessario numero di concordato erano infatti 826 il 31 dicembre 2002, per scendere a 789 il 31 dicembre 2009 (quando la moratoria è stata abolita per i medici di famiglia) ed attestarsi a 901 il 31 dicembre 2011. Nell'anno e mezzo successivo, fino alla reintroduzione avvenuta il 2 luglio 2013, il loro numero è invece drasticamente salito a 1150: in questo breve periodo il numero di medici autorizzati a fatturare a carico della LAMaI è quindi aumentato in Ticino di ben il 28 per cento. Buona parte di loro, indicativamente i due terzi, sono di nazionalità straniera.</p><p>Questa preoccupante evoluzione si ripercuote anche sui costi delle prestazioni a carico della LAMaI. Gli ambulatori medici privati determinano circa il 23 per cento dei costi in Ticino (300 milioni di franchi su un complesso di 1,3 miliardi di franchi l'anno) mentre l'attività ambulatoriale degli ospedali, pubblici e privati, incide per un ulteriore 17 per cento (220 milioni di franchi l'anno) ed in questi settori si registrano i tassi di crescita della spesa più elevati: dal 2012 al 2014 i costi pro capite derivanti dagli studi medici sono cresciuti in Ticino del 14,6 per cento mentre per l'ambulatoriale ospedaliero l'aumento è stato del 20,6 per cento. La preoccupazione non può però essere solo di ordine finanziario: un aumento di questa entità non può non provocare anche una moltiplicazione di esami e atti medici inutili se non addirittura dannosi per i pazienti.</p><p>Constatato l'effetto dello sblocco della moratoria, come detto dopo solo un anno e mezzo cioè nel luglio del 2013, le Camere federali l'hanno reintrodotta per un periodo di tre anni, in attesa dell'elaborazione di una soluzione durevole di gestione dell'offerta ambulatoriale. L'attuale regime è fortemente federalista, poiché consente ai singoli cantoni di applicare in maniera più o meno rigida o non applicare del tutto la possibilità di limitare il numero dei medici, in funzione della loro specificità locali; vi sono infatti cantoni rurali dove il problema è piuttosto la penuria di medici sul territorio e la difficoltà a garantire un'adeguata assistenza sanitaria alla popolazione. Inoltre la soluzione in vigore, diversamente dalle precedenti, non penalizza la carriera dei medici formati in Svizzera in quanto esclude dalla moratoria coloro che hanno esercitato per almeno tre anni in un centro svizzero di perfezionamento riconosciuto. Sulla base di queste regole, dal luglio del 2013 al novembre del 2015 le nuove autorizzazioni concesse in Ticino sono state 81, numero che dimostra come la soluzione in essere rappresenti un buon compromesso.</p><p>Sul piano nazionale, come illustrato da uno studio dell'Obsan, dal periodo di sblocco tra il 2012 e il 2013, le conseguenze di tale abbandono possono essere assai diversificate a seconda dei cantoni. Infatti, a livello svizzero si è constatato un forte aumento della densità di medici durante l'intervallo della revoca della moratoria fra gennaio 2012 e giugno 2013. Dopo la reintroduzione della moratoria nel luglio 2013 l'aumento di medici è invece stato più contenuto. Dal punto di vista geografico i cantoni non sono toccati nelle stesse proporzioni dalla decadenza della moratoria. Infatti, dopo la sua revoca, in alcuni cantoni l'aumento dei medici specialisti è contenuto, mentre nei cantoni di Ticino, Ginevra, Turgovia, Svitto, Nidvaldo, Sciaffusa e Zurigo è molto pronunciato e dell'ordine dell'8-10 per cento per la medicina specialistica. Per queste ragioni è importante preservare l'autonomia dei cantoni nel modulare l'accesso di nuovi professionisti in funzione delle loro specifiche esigenze.</p><p>In vista della scadenza di questa moratoria, nel febbraio dello scorso anno il Consiglio federale aveva presentato un messaggio per introdurre nella LAMal un sistema di gestione strategica a lungo termine del settore ambulatoriale. La soluzione preconizzata aveva suscitato resistenze in Parlamento, essenzialmente poiché giudicata troppo incisiva e dirigista. Le due Camere si erano però trovate d'accordo di confermare l'attuale regime, senza più scadenza temporale: al Consiglio nazionale questa proposta è stata accettata il 7 settembre 2015 con 128 voti a favore, 55 contrari e 4 astensioni, e al Consiglio degli Stati il 30 novembre seguente con 32 sì e 12 no. In maniera sorprendente e senza alcuna avvisaglia preliminare, il voto finale del 18 dicembre, anziché costituire come usuale una semplice ratifica, ha decretato la decadenza di qualsivoglia limitazione dopo la scadenza dell'attuale regolamentazione a inizio luglio 2016, privando così i cantoni di un valido strumento di pilotaggio dei costi della salute. Confermata agli Stati, la proposta è per contro stata bocciata al Nazionale per 97 voti a 96.</p><p>Il Gran Consiglio ticinese deplora questa decisione, gravida di conseguenze per l'evoluzione dei costi della salute e dei premi di cassa malati degli assicurati ticinesi, vista l'attrattività suscitata dal nostro sistema sanitario e dai relativi livelli retributivi e l'elevato numero di medici, in particolare di specialisti, attivi nella popolosa fascia di confine e certamente allettati dall'esercizio della professione in Svizzera. Considerato l'impatto finanziario del settore, l'evoluzione già endemica dei costi e l'ipotizzabile incremento dei medici attivi sul nostro territorio, è senz'altro realistico prevedere nel cantone un aumento della spesa a carico dell'assicurazione malattia derivante dall'abbandono della moratoria dell'ordine di qualche decina di milioni di franchi.</p><p>Fondandosi sull'articolo 160 capoverso 1 della Costituzione federale, il cantone Ticino inoltra quindi la presente iniziativa, a carattere urgente vista la scadenza del 30 giugno 2016, volta ad invitare l'Assemblea federale a ritornare sulla propria decisione, confermando l'attuale regime di moratoria e meglio modificando la LAMaI come da progetto sottoposto al voto finale il 18 dicembre 2015. A titolo di compromesso, anziché una conferma di durata indeterminata, si propone una proroga di tre anni; in tal modo le autorità federali vengono obbligate a perseverare nella ricerca di soluzioni alternative, ma nel contempo non se ne vanificano a priori gli effetti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Fondandosi sull'articolo 160 capoverso 1 della Costituzione federale, il cantone Ticino presenta la seguente iniziativa:</p><p>L'Assemblea federale è invitata ad adottare le seguenti disposizioni di legge:</p><p>I</p><p>La legge federale del 18 marzo 1994 sull'assicurazione malattie è modificata come segue:</p><p>Art. 55a Limitazione dell'autorizzazione a esercitare a carico dell'assicurazione malattie</p><p>Cpv. 1</p><p>II Consiglio federale può far dipendere dall'esistenza di un bisogno l'autorizzazione a esercitare a carico dell'assicurazione obbligatoria delle cure medico-sanitarie delle persone seguenti:</p><p>a. i medici di cui all'articolo 36 che esercitano un'attività dipendente o indipendente;</p><p>b. i medici che esercitano in istituti di cui all'articolo 36a o nel settore ambulatoriale degli ospedali di cui all'articolo 39.</p><p>Cpv. 2</p><p>Non è subordinata all'esistenza di un bisogno l'autorizzazione delle persone che hanno esercitato per almeno tre anni in un centro svizzero di perfezionamento riconosciuto.</p><p>Cpv. 3</p><p>Il Consiglio federale fissa i criteri che permettono di stabilire l'esistenza di un bisogno dopo aver sentito i cantoni, le federazioni dei fornitori di prestazioni, le federazioni degli assicuratori e le associazioni dei pazienti.</p><p>Cpv. 4</p><p>I cantoni designano le persone di cui al capoverso 1. Possono subordinare la loro autorizzazione a condizioni.</p><p>Cpv. 5</p><p>L'autorizzazione decade se il suo titolare non la utilizza entro un dato termine, salvo in caso di motivi giustificati quali malattia, maternità o perfezionamento. Il Consiglio federale fissa il termine applicabile.</p><p>II</p><p>Disposizioni transitorie della modifica del ... (regolazione delle autorizzazioni)</p><p>Cpv. 1</p><p>Non è subordinata all'esistenza di un bisogno l'autorizzazione dei medici che sono stati autorizzati secondo l'articolo 36 e hanno esercitato nel proprio studio a carico dell'assicurazione obbligatoria delle cure medico-sanitarie prima dell'entrata in vigore della modifica del ...</p><p>Cpv. 2</p><p>Non è subordinata all'esistenza di un bisogno l'autorizzazione dei medici che hanno esercitato in un istituto di cui all'articolo 36a o nel settore ambulatoriale di un ospedale di cui all'articolo 39 prima dell'entrata in vigore della modifica del ... sempreché continuino a esercitare nello stesso istituto o nel settore ambulatoriale dello stesso ospedale.</p><p>III</p><p>Cpv. 1</p><p>La presente legge è dichiarata urgente conformemente all'articolo 165 capoverso 1 della Costituzione federale; sottostà a referendum facoltativo a tenore dell'articolo 141 capoverso 1 lettera b della Costituzione federale.</p><p>Cpv. 2</p><p>Entra in vigore il 1° luglio 2016 con effetto sino al 30 giugno 2019.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Conferma dell'attuale regime di moratoria all'apertura di nuovi studi medici"
    }
  ],
  "title": "Conferma dell'attuale regime di moratoria all'apertura di nuovi studi medici"
}