{
  "id": 20183625,
  "updated": "2020-06-22T15:19:51Z",
  "additionalIndexing": "2831;2836;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-11-28T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3625",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Seit Inkrafttreten des Bundesgesetzes über die Schwarzarbeit per 1. Januar 2008 (BGSA; SR 822.4) ist es zwingend, dass auch bei einem Nebenerwerb die obligatorische Unfallversicherung nach dem Bundesgesetz über die Unfallversicherung (UVG; SR 832.20) abgeschlossen wird. Dies gilt auch für Sport- und Kulturvereine sowie für gemeinnützige Organisationen.</p><p>Die Prämien in der obligatorischen Unfallversicherung müssen risikogerecht sein (Art. 92 Abs. 1 UVG). Im Gegensatz zu den Kultur- und gemeinnützigen Vereinen weisen Sportvereine aufgrund der erhöhten Verletzungsgefahr ein grosses Risiko auf, was sich in der Prämienhöhe widerspiegelt. Mit Rücksicht auf das versicherungstechnische Erfordernis, dass Prämien entsprechend dem Risiko auszugestalten und abzustufen sind, erkennt der Bundesrat keine Handlungsmöglichkeit.</p><p>2./3. Wie die Unfallstatistik und die daraus abgeleiteten Präventionsbemühungen der Suva rund um den Fussball (bspw. bei Grümpelturnieren) zeigen, weisen insbesondere die Fussballvereine regelmässig ein hohes Unfallrisiko auf. Daran vermöchte auch eine allfällige Unfallversicherung bei der Suva nichts zu ändern. Wären alle Sportvereine bei demselben Versicherer versichert, könnten sich aufgrund des Gesetzes der grossen Zahlen geringfügig tiefere Prämien ergeben. Da sich jedoch auch die Prämien der Suva an einem hohen Risiko zu orientieren hätten, würde sich an der grundsätzlich hohen Prämienbelastung für Sportvereine nichts ändern. Im Übrigen wäre eine Zuweisung der Sportvereine an die Suva mit der Frage der Marktaufteilung im UVG verbunden. Die letzte UVG-Revision ist nach einem langjährigen Prozess am 1. Januar 2017 in Kraft getreten. Ein Anpassungsbedarf in Bezug auf die Versicherung von Sport- und Kulturvereinen sowie von gemeinnützigen Organisationen wurde dabei von keiner Seite eingebracht. Der Bundesrat hat daher sowohl unter zeitlichen als auch unter inhaltlichen Gesichtspunkten keinen Anlass, eine erneute UVG-Revision zu initiieren.</p><p>4./6. Bezüglich der UVG-Versicherung von Kulturvereinen und gemeinnützigen Organisationen sind dem Bundesrat keine Schwierigkeiten bekannt. Hingegen bereitet die Versicherung von Sportvereinen mit Kontaktsportarten in der Praxis bekanntermassen Schwierigkeiten. Ursächlich hierfür ist das hohe Risiko der Sportvereine, welches die UVG-Versicherer nur zögerlich oder gar nicht zu versichern bereit sind. Findet ein Sportverein keinen UVG-Versicherer, hat er sich an die Ersatzkasse zu richten, die ihn verfügungsweise einem der beim Bundesamt für Gesundheit (BAG) registrierten UVG-Versicherer zuweist.</p><p>Kommt es bei einem Sportverein, der keine Unfallversicherung abgeschlossen hat, obwohl eine diesbezügliche Pflicht bestanden hätte, zu einem Unfall, so springt die Ersatzkasse als Auffangeinrichtung ein und erbringt die gesetzlichen Leistungen. Im Gegenzug erhebt sie vom Sportverein, der seine Arbeitnehmer nicht versichert, für die Dauer der Säumnis, höchstens aber für fünf Jahre, eine Ersatzprämie in der Höhe des geschuldeten Prämienbetrages. Diese Ersatzprämie rechtfertigt sich durch den Umstand, dass die Ersatzkasse, wäre es in dieser Zeit zu einem Unfall gekommen, für den Schadenfall hätte einstehen müssen. Diesen gesetzlich vorgesehenen Versicherungsschutz gilt es zu entschädigen. Der Betrag wird verdoppelt, wenn sich der Arbeitgeber in unentschuldbarer Weise der Versicherungs- oder Prämienpflicht entzogen hat. Kommt der Arbeitgeber seinen Pflichten wiederholt nicht nach, so kann eine Ersatzprämie vom drei- bis zehnfachen Prämienbetrag erhoben werden (Art. 95 Abs. 1 UVG).</p><p>Dank der Zuweisungskompetenz der Ersatzkasse einerseits und dank ihrer Rolle als Auffangeinrichtung andererseits können Versicherungslücken ausgeschlossen werden. Die geschuldeten Prämien haben sich dabei am versicherten Risiko zu orientieren.</p><p>5./7. Nach geltendem Recht sind die UVG-Versicherer eigenständig für die Bestimmung der Prämientarife verantwortlich. Das BAG überprüft die Prämientarife, ohne diese jedoch zu genehmigen. Die Aufsichtsbehörde hat im UVG keine diesbezügliche Kompetenz.</p><p>Rückforderungen überhöhter Prämien sind rechtlich durchsetzbar, wenn ein entsprechender Rechtstitel besteht, was im Streitfall regelmässig einen gerichtlichen Entscheid voraussetzt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der \"Beobachter\" hat kürzlich thematisiert, was Sportclubs, Kultur- und gemeinnützige Vereine in den letzten Jahren finanziell unverhältnismässig belastet hat (\"Beobachter\" vom 10. Mai 2018). Vereine, die teilzeitliche Trainerinnen und Trainer, Betreuerinnen und Betreuer, Funktionärinnen und Funktionäre mit mehr als 2300 Franken Lohn pro Jahr anstellen, gelten als Arbeitgebende und müssen ihre Teilzeitangestellten gegen Berufsunfall versichern. Als Lohn gelten bspw. auch Leitungsbeiträge von \"Jugend und Sport\". In der Praxis erweist es sich als schwierig, Versicherer zu finden, welche solche - geringen - Risiken zu angemessenen Prämien zu versichern bereit sind. Nach mindestens drei Absagen von Versicherern oder bei unversicherten Unfällen springt die sogenannte Ersatzkasse UVG ein. Diese bezweckt, die Aufgaben von Artikel 73 UVG zu erfüllen, wird von der Allianz Suisse Versicherungen geführt und hat ihren Sitz in Zürich. Sie ist eine Stiftung der Privatversicherer, die vom Bundesverwaltungsgericht wiederholt zurückgepfiffen wurde (z. B. C-1307/2016 vom 21. August 2017), weil sie von Fussballclubs rückwirkend Zehntausende Franken \"Ersatzprämien\" zu Sätzen von über 10 Prozent der jährlichen Lohnsumme einforderte (FC Wiedikon, FC Lerchenfeld/Thun, FC Aesch). Mit der Branche konnte bisher keine Lösung gefunden werden. Es stellen sich folgende Fragen:</p><p>1. Ist der Bundesrat auch der Meinung, dass Handlungsbedarf besteht, damit Teilzeitarbeitende von Sport- und Kulturvereinen sowie gemeinnützigen Organisationen zu angemessenen Prämien flächendeckend berufsunfallversichert werden können?</p><p>2. Wäre die Suva eine geeignete Institution, um diese - in der Regel sehr geringen - Risiken im Interesse der Sport-, Kulturförderung sowie der gemeinnützigen Organisationen zu übernehmen?</p><p>3. Wäre er bereit, dem Parlament eine dafür nötige gesetzliche Grundlage vorzulegen?</p><p>4. Falls nicht, welche Lösung schlägt er vor, damit keine Versicherungslücken oder überhöhten Prämienbezüge in diesem Bereich weiterbestehen?</p><p>5. Wer ist nach geltendem Recht für die unabhängige Bestimmung der Prämiensätze verantwortlich?</p><p>6. Warum fordert die Ersatzkasse UVG rückwirkend überhöhte Prämien ohne Schadenfälle?</p><p>7. Sind Rückforderungen durch arbeitgebende Vereine und Organisationen, die schon überhöhte Prämien bezahlt haben, rechtlich durchsetzbar?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Überhöhte Prämien der Berufsunfallversicherung für Sport- und Kulturvereine sowie gemeinnützige Organisationen"
    }
  ],
  "title": "Überhöhte Prämien der Berufsunfallversicherung für Sport- und Kulturvereine sowie gemeinnützige Organisationen"
}