{
  "id": 20183978,
  "updated": "2019-12-06T13:19:18Z",
  "additionalIndexing": "08;15;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3056,
      "gender": "m",
      "id": 4180,
      "name": "Ammann Thomas",
      "officialDenomination": "Ammann"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3978",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel 2025 la Bolivia festeggerà il bicentenario della sua indipendenza. Per allora è prevista l'apertura di un collegamento ferroviario tra Atlantico e Pacifico. Si tratta di circa 3750 chilometri: un progetto mastodontico a cui la nostra industria ferroviaria potrebbe contribuire con le sue grandi capacità, a tutto vantaggio dell'economia nazionale.</p><p>Già lo scorso dicembre Svizzera e Bolivia hanno sottoscritto una dichiarazione d'intenti. Congiuntamente a Brasile, Perù e Paraguay, la Bolivia ha creato le basi strutturali necessarie per il progetto del Corridoio ferroviario bioceanico, il cui valore è stimato 20 miliardi di dollari americani e che durerà dieci anni.</p><p>In occasione di una conferenza dei ministri dei trasporti, tenutasi a Lima nel giugno del 2018, tutti i Paesi partecipanti hanno sottolineato la necessità di svolgere uno studio di ampia portata sul progetto, per confermare la fattibilità economica, tecnica e ambientale di questa opera ferroviaria epocale. La partecipazione di Svizzera e Germania allo studio sarebbe auspicata: i due Paesi potrebbero far confluire fin dall'inizio nella pianificazione le loro vaste competenze in materia di grandi progetti ferroviari internazionali.</p><p>La comunità di interessi germano-svizzera per il Corridoio ferroviario bioceanico sarebbe in grado di svolgere uno studio di questo tipo, per la cui realizzazione il ministero dei trasporti tedesco prevede lo stanziamento di 6 milioni di euro, destinati a permettere alle aziende tedesche di partecipare al progetto già nelle sue prime fasi. Dalla Svizzera ci si attende un contributo di 3 milioni di euro per garantire la copertura dei costi complessivi dello studio, stimati 9 milioni di euro.</p><p>Affinché Swissrail e le imprese svizzere che questa associazione raggruppa possano mantenere un ruolo di preminenza nel progetto del Corridoio ferroviario bioceanico è necessario il sostegno ufficiale della Svizzera. Ciò accrescerebbe le opportunità legate alla realizzazione di buona parte di questo importante progetto ferroviario.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Come accade solitamente per progetti di questa portata, anche in altri Paesi o in altri continenti, il Consiglio federale segue con attenzione gli sviluppi del Tren Bioceanico. Secondo i suoi promotori, il progetto creerà una nuova via commerciale nell'America del Sud che permetterà di risparmiare molto tempo rispetto alla traversata del Canale di Panama. I costi complessivi vengono stimati a circa 20 miliardi di dollari. Considerando l'ampiezza e la complessità del progetto - che vede coinvolti numerosi Paesi - e il fatto che la sua redditività non è ancora stata dimostrata, restano ancora molte domande in sospeso a livello di pianificazione e realizzazione.</p><p>2. La Svizzera è regolarmente in contatto con la Bolivia, il Brasile e il Perù oltre che con la Germania in merito al progetto Tren Bioceanico. Il 14 dicembre 2017, in occasione della visita del presidente boliviano Evo Morales, ha manifestato il suo interesse sottolineando inoltre i punti forti dell'industria svizzera. Nell'ambito del programma della DDC 2018-2021 per la Bolivia, la Svizzera potrebbe offrire una formazione qualificante per la manodopera attiva in questo progetto. In sinergia con la cooperazione economica allo sviluppo della Segreteria di Stato dell'economia (SECO) in Perù si potrebbero rafforzare le capacità istituzionali nel settore dei trasporti. La SECO finanzia inoltre un fondo della Banca mondiale in grado di sostenere il governo peruviano con assistenza tecnica e studi di mobilità, in particolare in ambito urbano. Infine, va precisato che per il momento la Germania non ha ancora confermato la sua partecipazione allo studio discusso durante l'incontro dei ministri dei trasporti del giugno 2018 e non si sa se le imprese tedesche sono ancora interessate.</p><p>3. La legge federale sulla promozione delle esportazioni (RS 946.14) non rappresenta una base legale sufficiente per fornire aiuti finanziari a terzi per sostenere alcuni grandi progetti. La promozione delle esportazioni della Confederazione tiene conto in particolare degli interessi delle PMI. A complemento dell'iniziativa privata può finanziare le attività aventi un'utilità pubblica. Il finanziamento di studi preparatori come quello proposto per il progetto Tren Bioceanico gioverebbe principalmente ai Paesi partner e ad alcune grandi imprese, imprese generali o consorzi svizzeri. Ciò risulterebbe problematico dal punto di vista della parità di trattamento nei confronti di altri consorzi e settori industriali. Inoltre, questa misura assorbirebbe da sola circa il 15 per cento delle risorse annuali a disposizione per la promozione delle esportazioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di rispondere alle domande seguenti:</p><p>1. È consapevole della portata di questo progetto?</p><p>2. È pronto ad assumersi l'iniziativa per il progetto ferroviario del secolo, come ha fatto la Germania? </p><p>3. Nel quadro della promozione delle esportazioni industriali svizzere (SECO, S-GE, ecc.), si possono stanziare 3 milioni di euro per questo grande progetto?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Corridoio ferroviario bioceanico. Dichiarazione d'intenti tra Svizzera e Bolivia sul sostegno ufficiale svizzero al progetto ferroviario del secolo"
    }
  ],
  "title": "Corridoio ferroviario bioceanico. Dichiarazione d'intenti tra Svizzera e Bolivia sul sostegno ufficiale svizzero al progetto ferroviario del secolo"
}