{
  "id": 20183898,
  "updated": "2020-09-16T17:20:10Z",
  "additionalIndexing": "48;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2623,
      "gender": "m",
      "id": 1109,
      "name": "Pfister Gerhard",
      "officialDenomination": "Pfister Gerhard"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-16T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR",
            "abbreviation1": "WAK-NR",
            "abbreviation2": "WAK",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2018-09-27T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR",
            "abbreviation1": "WAK-SR",
            "abbreviation2": "WAK",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-09-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5112"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600207200000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3898",
  "state": {
    "id": 11,
    "name": "Motion an 2. Rat",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Wettbewerbskommission (Weko) hat gestützt auf Artikel 6 KG die KFZ-Bekanntmachung erlassen. Damit sollen Konsumenten und KMU vor wettbewerbsverzerrenden und gebietsabschottenden Praktiken geschützt werden.</p><p>Zahlreiche internationale Hersteller versuchen indes, Garagisten in der Schweiz durch Knebelverträge an sich zu binden, und beschränken diese im freien Wettbewerb. Die KFZ-Bekanntmachung tritt dem entgegen, indem sie dem Garagisten u. a. die Möglichkeit gibt, mehrere Automarken zu führen, Zweigstellen zu eröffnen, Millionen-Investitionen über eine minimale Vertragslaufzeit abzuschreiben oder Bezugsquellen für Neuwagen, Ersatzteile und Zubehör frei zu wählen. Die KFZ-Bekanntmachung verbietet den ausländischen Herstellern zudem, die Einlösung von Garantien und andere Gratisdienstleistungen davon abhängig zu machen, ob das Auto bei einem Schweizer Importeur gekauft wurde. </p><p>In der Praxis ist der Vollzug der KFZ-Bekanntmachung jedoch ungenügend bis inexistent. Die Weko kann die KFZ-Bekanntmachung mangels Ressourcen bei den über 5000 Unternehmen im KFZ-Gewerbe nicht durchsetzen. Deswegen verweist die Weko mit einem kurzen Schreiben alle Anzeigen an das Zivilgericht. Die Zivilgerichte sind ihrerseits aber nicht an die KFZ-Bekanntmachung gebunden und ignorieren diese. Dies führt dazu, dass Konsumenten und Garagen, welche die Regeln der KFZ-Bekanntmachung gegenüber internationalen Herstellern durchsetzen wollen, vor Gericht scheitern.</p><p>Dadurch wird der Rechtsschutz für Autokäufer unterlaufen. Von der fehlenden Verbindlichkeit der KFZ-Bekanntmachung profitieren einzig die Hersteller im Ausland, welche zulasten der Schweizer KMU und Konsumenten den Wettbewerb aushebeln. Der Bundesrat kann aufgrund seiner in Artikel 6 KG verankerten Befugnis diesem Missstand einfach, zeitnah und effizient entgegentreten. Er wird deshalb aufgefordert, die KFZ-Bekanntmachung in eine Verordnung fliessen zu lassen. Da die KFZ-Bekanntmachung ersetzt wird, entsteht keine neue Regulierung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie der Bundesrat in seinen Stellungnahmen zu den Interpellationen Fässler Daniel 17.3035, \"Vollzug des Kartellgesetzes beim Kraftfahrzeughandel\", sowie Pfister Gerhard 17.4151, \"Missbräuchliche Abschottung des Schweizer KFZ-Marktes\", ausgeführt hat, liegt es im Ermessen der Wettbewerbskommission (Weko), Prioritäten zu setzen und im Rahmen des Opportunitätsgrundsatzes Untersuchungen und Vorabklärungen zu eröffnen. Sachverhalte, die das öffentliche Interesse an einem funktionierenden Wettbewerb beeinträchtigen (z. B. Behinderung von Parallelimporten infolge der Verweigerung von Garantien oder des Zugangs zu technischen Informationen für freie Werkstätten), werden von der Weko in jedem Einzelfall aufgegriffen und beurteilt. Liegt hingegen ein Fall vor, in dem in erster Linie private Interessen (z. B. Verweigerung von vertraglichen Garantieansprüchen) zur Diskussion stehen, hat der Betroffene den zivilrechtlichen Weg zu beschreiten (siehe hierzu auch ausdrücklich BGE 130 II 149 E. 2.4, Sellita Watch Co SA/ETA SA Manufacture Horlogère Suisse, Weko und Reko). </p><p>Um den Marktteilnehmern eine gewisse Sicherheit bei Fragen der Auslegung des Kartellgesetzes (KG, SR 251) zu bieten, kann die Weko Bekanntmachungen erlassen. Diese beschreiben die aktuelle Praxis der Weko bei der Anwendung des KG im Sinne einer Orientierung, jedoch ohne rechtlich für die Verwaltungs- und Zivilgerichte eine bindende Wirkung zu entfalten. Dennoch werden die Bekanntmachungen der Weko von den Zivilgerichten durchaus beachtet (siehe hierzu RPW 2018/2, 2015/3, 2014/4, 2010/3). Darüber hinaus sind diese nach Artikel 15 KG verpflichtet, bei Unklarheiten über die Zulässigkeit einer Wettbewerbsbeschränkung den Sachverhalt der Weko zur Begutachtung vorzulegen. </p><p>Die Bekanntmachungen der Weko haben gegenüber Verordnungen des Bundesrates insbesondere den Vorteil, dass die Weko aufgrund ihrer Tätigkeit nahe an der Praxis ist und dadurch rasch, zielgerichtet und flexibel auf die Rechtsprechung reagieren kann. Hierbei ist zu beachten, dass das KG grundsätzlich nicht die Schaffung branchenspezifischer kartellrechtlicher Regulierungen bezweckt. </p><p>Die vom Motionär genannte Bekanntmachung über die wettbewerbsrechtliche Behandlung von vertikalen Abreden im Kraftfahrzeugsektor vom 21. Oktober 2002 wurde am 29. Juni 2015 (KFZ-Bek) von der Weko ersetzt. Mit der KFZ-Bek soll den betroffenen Unternehmen transparent aufgezeigt werden, welche Formen vertikaler Wettbewerbsabreden im Automobilmarkt von der Weko regelmässig als unzulässig im Sinne von Artikel 5 KG betrachtet werden. Dadurch bezweckt die KFZ-Bek, wettbewerbsschädliche vertikale Abreden zu verhindern und eine Isolierung des schweizerischen Automobilmarktes zu vermeiden. Festzuhalten ist allerdings, dass die KFZ-Bek für die Marktteilnehmer keinen Kontrahierungszwang vorsieht. </p><p>Eine spezifische kartellrechtliche KFZ-Verordnung würde nach Ansicht des Bundesrates daher keinen Zusatznutzen zur heutigen Situation bringen. Eine solche Regulierung würde lediglich darlegen, wie der Bundesrat - anstelle der Weko - Fragen der Erheblichkeit sowie der wirtschaftlichen Effizienz von vertikalen Wettbewerbsabreden im Automobilmarkt bewertet. Schliesslich würde der Bundesrat mit einer Verordnung einen weniger flexiblen und praxisferneren Weg beschreiten. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, durch eine auf Artikel 6 KG beruhende, verbindliche Regelung (Verordnung) sicherzustellen, dass die Regeln zum Schutz von Konsumenten und KMU vor wettbewerbsverzerrenden Praktiken in der Bekanntmachung vom 21. Oktober 2002 über die wettbewerbsrechtliche Behandlung von vertikalen Abreden im Kraftfahrzeughandel (KFZ-Bekanntmachung) effektiv vollzogen werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Effektiver Vollzug des Kartellgesetzes beim Kraftfahrzeughandel"
    }
  ],
  "title": "Effektiver Vollzug des Kartellgesetzes beim Kraftfahrzeughandel"
}