{
  "id": 20183033,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;24",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellanza urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-02-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "committee": {
              "abbreviation": "Uf-CN",
              "id": 1,
              "name": "Ufficio CN",
              "abbreviation1": "Uf-CN",
              "abbreviation2": "Uf",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Consiglio nazionale",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2018-03-01T00:00:00Z",
            "text": "È trasformata in interrogazione urgente.",
            "type": 93
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1519772400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1519858800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20181003,
      "priorityCode": "N",
      "shortId": "18.1003"
    }
  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3082,
        "gender": "m",
        "id": 4166,
        "name": "Köppel Roger",
        "officialDenomination": "Köppel"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.3033",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Varie dichiarazioni del Consiglio federale fanno pensare che i negoziati concernenti l'accordo quadro istituzionale con l'UE siano sul punto di giungere a un risultato. A questo proposito poniamo al Consiglio federale le domande seguenti.</p><p>1. A quali accordi bilaterali esistenti o futuri si applicherà l'accordo quadro? Se saranno interessati unicamente gli accordi di accesso al mercato interno: chi definirà gli ambiti normativi che fanno parte del mercato interno dell'UE?</p><p>2. Perché il Consiglio federale vuole escludere dall'accordo quadro solo l'accordo sulla libera circolazione delle persone? Ha deciso di procedere in questo modo per assicurarsi il sostegno della sinistra, a favore di questo accordo? Altrimenti, quali altre \"linee rosse\" sono previste?</p><p>3. L'accordo CETA tra l'UE e il Canada garantisce a quest'ultimo Paese un ampio accesso al mercato. Secondo uno studio dell'Università di Ginevra datato febbraio 2018, il Canada ha più o meno lo stesso accesso al mercato interno dell'UE della Svizzera (ad eccezione della libera circolazione delle persone). Quali sarebbero i vantaggi o gli svantaggi per la Svizzera della conclusione di un accordo bilaterale con l'UE analogo all'accordo CETA?</p><p>4. Nella sua risposta all'interpellanza 13.3676 il Consiglio federale ha affermato che la mancanza di un accordo quadro renderebbe più difficile la conclusione di un accordo sull'elettricità o sui prodotti chimici. In quali altri campi il Consiglio federale intende concludere nuovi accordi bilaterali con l'UE dopo che un accordo sull'elettricità e un accordo sui prodotti chimici sono stati respinti anche dai settori interessati?</p><p>5. Il Consiglio federale è dell'avviso che il diritto svizzero sarà subordinato all'accordo quadro?</p><p>6. L'accordo quadro implicherà pagamenti regolari o ricorrenti della Svizzera a favore dell'UE?</p><p>7. Quali sono i contorni precisi del nuovo meccanismo di composizione delle controversie che il Consiglio federale avrebbe proposto all'UE? La nuova proposta tiene conto della condizione secondo la quale la CGUE, che è il tribunale dell'UE, non potrà prendere decisioni vincolanti né emettere pareri legali vincolanti per la Svizzera?</p><p>8. Quali saranno, concretamente, le conseguenze finanziarie e normative dell'accordo quadro a livello federale, cantonale e comunale?</p><p>9. Nella sua risposta all'interpellanza 13.3676 il Consiglio federale ha affermato che \"alcuni aspetti delle misure di accompagnamento della Svizzera alla libera circolazione delle persone\" sono state \"motivo di persistente disaccordo\". Ciò significa che l'UE in futuro potrà imporre unilateralmente alla Svizzera il proprio ordinamento giuridico attraverso le sentenze della CGUE?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Campo di applicazione e conseguenze dell'accordo quadro tra la Svizzera e l'UE"
    }
  ],
  "title": "Campo di applicazione e conseguenze dell'accordo quadro tra la Svizzera e l'UE"
}