{
  "id": 20183164,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2740,
      "gender": "m",
      "id": 4025,
      "name": "Büchel Roland Rino",
      "officialDenomination": "Büchel Roland"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520982000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3164",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der tatsächliche Wille der Patientin oder des Patienten steht bei jedem medizinischen Eingriff im Zentrum. Dies gilt auch, wenn die Person urteilsunfähig ist, wobei in diesem Fall häufig auf den mutmasslichen Willen abgestellt werden muss. Da dessen Ermittlung im Einzelfall Schwierigkeiten bereiten kann, besteht die Möglichkeit, vorab mit einer Patientenverfügung festzulegen, welche medizinischen Massnahmen durchgeführt werden dürfen und welche nicht. Alternativ kann darin auch eine Vertrauensperson bezeichnet werden, die im Namen der Patientin, des Patienten entscheidet. Wer eine bestimmte medizinische Behandlung nicht wünscht, hat damit verschiedene Möglichkeiten, deren Durchführung zu verhindern. Hat eine Person allerdings vorgängig keine entsprechenden Überlegungen angestellt bzw. diese nicht geäussert oder schriftlich festgehalten oder wurden konkrete Vorstellungen zwar geäussert, die Informationen sind aber im entscheidenden Zeitpunkt nicht verfügbar, besteht tatsächlich die Gefahr, dass eine bestimmte Entscheidung im Widerspruch zum effektiven Willen der Patientin oder des Patienten getroffen wird.</p><p>2. Eine Studie im Rahmen des Nationalen Forschungsprogramms \"Lebensende\" (NFP 67) zum Nutzen von Patientenverfügungen weist einen Handlungsbedarf bei der Anwendung in der medizinischen Praxis nach: Einerseits fehlen Patientenverfügungen oft oder werden nicht (rechtzeitig) aufgefunden. Andererseits erschwert die meist zu allgemeine Formulierung den konkreten Nutzen in einer Akutsituation (vgl. Projekt Aebi-Müller, Lay Summary 2017, www.nfp67.ch).</p><p>3.-5. In Anbetracht dieser Ergebnisse ist es aus Sicht des Bundesrates einerseits wichtig, die Zugänglichkeit zu Patientenverfügungen zu verbessern. Andererseits ist es wichtig, dass Patientenverfügungen vermehrt im Rahmen von standardisierten Prozessen gemeinsam mit Gesundheitsfachpersonen erarbeitet werden. Ein solcher Prozess ist zum Beispiel die gesundheitliche Vorausplanung. Das Ergebnis dieses Prozesses sind eindeutig formulierte Patientenverfügungen, die den Patientenwillen in medizinisch klare Handlungsanweisungen übersetzen. Dabei geht es zum einen um die krankheitsspezifische Vorausplanung. Dabei werden konkrete Krankheitssituationen vorausschauend diskutiert, besonders häufig handelt es sich hier um mögliche Komplikationen. Diese Art der Vorausplanung wird zum Beispiel im Bereich Palliative Care angewendet. Zum andern geht es um die Vorausplanung für den Zeitpunkt der eigenen Urteilsunfähigkeit (Advance Care Planning). Ziel dabei ist es, dass die Wünsche der Patientin, des Patienten für die verschiedenen Situationen der Urteilsunfähigkeit (plötzlich, länger andauernd, bleibend) besprochen und festgelegt werden.</p><p>Der Bundesrat hat bereits verschiedene Massnahmen ergriffen, um insbesondere die gesundheitliche Vorausplanung zu stärken. Das Bundesamt für Gesundheit (BAG) setzt im Rahmen der Strategie Gesundheit 2020 verschiedene Massnahmen um: Im Projekt \"Koordinierte Versorgung\" wurde ein nationales Rahmenkonzept \"Gesundheitliche Vorausplanung\" erarbeitet. Mit der nationalen Plattform Palliative Care wird die vorausschauende Behandlung und Betreuung am Lebensende gefördert. Nicht zuletzt ist der Bundesrat überzeugt, dass die Verfügbarkeit von Patientenverfügungen sowie die Dokumentation der gesundheitlichen Vorausplanung mit der Einführung des elektronischen Patientendossiers ab 2020 verbessert werden kann. Der Bundesrat ist der Ansicht, dass diese Massnahmen ausreichend sind. Insbesondere braucht es nun sowohl bei den betroffenen Fachpersonen als auch in der Gesellschaft die Bereitschaft, sich mit diesen existenziellen Fragen vorausschauend auseinanderzusetzen und darüber zu sprechen.</p><p>6. Es ist aus Sicht des Bundesrates zentral, dass die Patientenverfügung stets ein Instrument zur Stärkung des Selbstbestimmungsrechts von Patientinnen und Patienten bleibt. Es sollte darum nicht als Instrument zur Kosteneindämmung im Gesundheitswesen gesehen werden, da sonst das Solidaritätsprinzip, auf dem die Gesundheitsversorgung in der Schweiz basiert, infrage gestellt würde.</p><p>7. Vor allem im angelsächsischen Raum werden nationale Programme zur Förderung des sogenannten Advance Care Planning umgesetzt. Ziel dieser Programme ist es, die Bevölkerung zu informieren und anzuregen, über ihre künftige Gesundheitsversorgung und medizinische Behandlung am Lebensende nachzudenken und zu reden. Dazu gibt es Webseiten, Informationsbroschüren, Leitfäden für Fachpersonen oder öffentlichkeitswirksame Kampagnen. Das BAG berücksichtigt die internationalen Erfahrungen und Erkenntnisse im Rahmen seiner Aktivitäten zur gesundheitlichen Vorausplanung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Patientenverfügung ermöglicht es, im Voraus selber festzulegen, wie man in bestimmten Situationen medizinisch behandelt werden möchte. Die FMH und auch andere Organisationen stellen hierfür entsprechende Formulare zur Verfügung. Jedermann kann somit rechtzeitig festhalten, welchen medizinischen Massnahmen er zustimmt und welche er ablehnt. In der Schweiz haben laut einer Umfrage, welche Pro Senectute 2017 bei GFS in Auftrag gegeben hat, nur 22 Prozent der Bevölkerung eine Patientenverfügung. Der Anteil bei den über 65-Jährigen beträgt dabei 47 Prozent. </p><p>Auf dieser Grundlage stelle ich dem Bundesrat die folgenden Fragen:</p><p>1. Erachtet es der Bundesrat als ethisch vertretbar, dass medizinische Leistungen gegen den Willen des Patienten erbracht werden? </p><p>2. Gibt es Erfahrungen darüber, welchen Nutzen Patientenverfügungen heute in der Schweiz für den Patienten schaffen?</p><p>3. Welche Massnahmen schlägt er vor, damit grössere Anteile der Bevölkerung eine Patientenverfügung verfassen?</p><p>4. Braucht es einen zusätzlichen Anreiz, damit die Ärzte ihre Patienten dazu anregen, eine Patientenverfügung auszufüllen (inkl. Beratung)?</p><p>5. Wenn er keine solche Massnahme vorschlagen möchte, kann er seine Beweggründe für seine Haltung nennen?</p><p>6. Die Entwicklung der Kosten zulasten der obligatorischen Krankenpflegeversicherung (OKP) wird oft mit zunehmenden Kosten in den letzten Lebensjahren erklärt. Könnte eine Förderung der Patientenverfügung Auswirkungen auf die Kosten der OKP haben?</p><p>7. Wie motivieren andere Länder ihre Bevölkerung dazu, eine Patientenverfügung zu erstellen? Könnte die Schweiz aus diesen Erfahrungen lernen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Patientenverfügung. Strategie des Bundesrates"
    }
  ],
  "title": "Patientenverfügung. Strategie des Bundesrates"
}