{
  "id": 20183536,
  "updated": "2019-12-05T15:53:47Z",
  "additionalIndexing": "04;52;2841;34;66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3080,
        "gender": "m",
        "id": 4164,
        "name": "Imark Christian",
        "officialDenomination": "Imark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3536",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il est attesté que les risques pour la santé émanant de champs électromagnétiques générés par les services de radiocommunication et les applications électriques ne cessent de croître. Les personnes qui en souffrent sont toujours plus nombreuses; les premiers temps, elles ne savent absolument pas à quoi sont dus leurs maux. Même chez les animaux de rente, du gros bétail aux abeilles, les effets nocifs de la pollution électromagnétique (électrosmog) sont de plus en plus manifestes. </p><p>Conscient de ces effets indésirables de l'évolution technologique dynamique de l'industrie de la téléphonie mobile, la Confédération a créé en 2014 le groupe d'experts Berenis, qui a été rattaché à l'OFEV. Il est composé de personnes qualifiées issues de divers domaines spécialisés. Toutefois, il ne compte aucun spécialiste expérimenté du domaine de la pollution électromagnétique. </p><p>C'est pourquoi je charge le Conseil fédéral de combler au plus vite cette lacune. La présente intervention se situe dans le droit fil de ma motion 17.3213 \"Organiser une table ronde pour étudier l'impact du rayonnement à basse fréquence sur l'homme et l'animal\", qui est encore pendante au conseil. Le Conseil fédéral l'avait certes rejetée le 26 avril 2017, mais, dans son avis, il en avait tout de même reconnu le bien-fondé, comme en témoigne la dernière phrase: \"Si toutefois la recherche ou l'expérience consolidée devaient mettre en évidence un effet nocif lié aux champs électriques de basse fréquence, le Conseil fédéral évaluerait à nouveau la situation.\" Tout comme les cosignataires de la présente motion, j'estime que les conditions nécessitant une réévaluation sont à présent réunies en raison de l'évolution fulgurante notamment dans le domaine de l'industrie de la téléphonie mobile. Un expert du domaine de la pollution électromagnétique n'aurait certainement pas de peine à \"mettre en évidence des effets nocifs\". La meilleure solution serait qu'il rejoigne le groupe d'experts Berenis.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En vertu de, l'article 13 alinéa 1, de la loi sur la protection de l'environnement (LPE; RS 814.01), le Conseil fédéral édicte par voie d'ordonnance des valeurs limites d'immissions applicables à l'évaluation des atteintes nuisibles ou incommodantes. Les valeurs limites d'immissions des pollutions atmosphériques et du rayonnement non ionisant (RNI), désigné plus communément par le terme d'électrosmog, sont fixées, selon l'article 14 de la LPE, de manière que, selon l'état de la science et de l'expérience, les immissions inférieures à ces valeurs ne menacent pas les hommes, les animaux et les plantes, leurs biocénoses et leurs biotopes, et ne gênent pas de manière sensible la population dans son bien-être. Dans l'ordonnance du 23 décembre 1999 sur la protection contre le rayonnement non ionisant (ORNI; RS 814.710), le Conseil fédéral a fixé les valeurs limites d'immissions applicables au RNI selon l'état de la science et de l'expérience de l'époque. Depuis lors, le Conseil fédéral fait rassembler et évaluer de manière systématique les résultats des études réalisées au niveau mondial sur ce thème afin de pouvoir tenir compte des conclusions que ces dernières auraient apportées. L'Office fédéral de l'environnement est responsable de cette enquête et bénéficie du soutien du groupe consultatif d'experts en matière de RNI (Berenis). Ce groupe d'experts est actuellement composé de sept personnes, qui étudient les effets biologiques et sur la santé du RNI dans le cadre soit de leurs recherches, soit de leur activité de médecin. Grâce à leurs disciplines, ils couvrent les principaux domaines qui font l'objet de ces recherches scientifiques. Il mérite d'être mentionné qu'une experte dirige le Réseau de conseil en médecine environnementale Médecins en faveur de l'environnement et qu'une autre travaille dans l'enseignement et la recherche à la Faculté de médecine vétérinaire de l'Université de Berne. C'est pourquoi les membres du groupe Berenis détiennent déjà les compétences spécialisées requises par l'auteur de cette motion concernant les effets du RNI sur la santé des personnes et des animaux de rente. De surcroît, le groupe d'experts Berenis est soutenu par un secrétariat scientifique, qui rassemble toutes les nouvelles publications scientifiques et les présente chaque trimestre aux experts pour évaluation. </p><p>L'intégration d'autres experts n'apporterait à priori donc pas de plus-value. Le Conseil fédéral considère donc que l'objectif de la motion est atteint et ne voit pas de nécessité d'agir.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Rattaché à l'OFEV (DETEC), le groupe consultatif d'experts en matière de RNI (Berenis) suit, pour le compte de la Confédération, l'évolution de la recherche en ce qui concerne les effets du rayonnement non ionisant (RNI) sur la santé. Le Conseil fédéral est chargé d'adjoindre au Berenis un expert qui soit indépendant du secteur de la téléphonie mobile et expérimenté en matière d'évaluation de la pollution électromagnétique dont souffrent les personnes et les animaux de rente.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Groupe consultatif d'experts en matière de RNI. Adjonction d'un expert du domaine de la pollution électromagnétique"
    }
  ],
  "title": "Groupe consultatif d'experts en matière de RNI. Adjonction d'un expert du domaine de la pollution électromagnétique"
}