{
  "id": 20183484,
  "updated": "2020-06-22T14:49:20Z",
  "additionalIndexing": "2841;1216;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2679,
      "gender": "f",
      "id": 3876,
      "name": "Estermann Yvette",
      "officialDenomination": "Estermann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-06-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528668000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3484",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Grundsätzlich sind gemäss Artikel 123 der Bundesverfassung die Kantone für die Organisation des Straf- und Massnahmenvollzugs zuständig. Somit liegt auch die Einweisungspraxis in forensische Kliniken in der Kompetenz der Kantone.</p><p>1. Der Bundesrat ist sich der steigenden Kosten im gesamten Gesundheitswesen bewusst. In forensisch-psychiatrischen Kliniken sind die Kosten besonders hoch, weil nebst der Behandlung und Betreuung der Eingewiesenen auch die Sicherheit gewährleistet werden muss. Zudem unterscheidet sich der Auftrag einer forensisch-psychiatrischen Klinik im Wesentlichen vom Auftrag des Strafvollzugs in einer Justizvollzugsanstalt.</p><p>In den Kliniken liegt das prioritäre Ziel in der Behandlung von Krankheiten, psychischen Störungen und in der Überwachung, was hohe personelle Ressourcen bindet. Die Betriebskosten sind dementsprechend hoch.</p><p>In den Justizvollzugsanstalten werden die Strafen in der Regel im Gruppenvollzug vollzogen, und die Resozialisierung steht im Vordergrund. Der Personalbedarf für diese Aufgaben ist niedriger. Folglich können auch die Betriebskosten niedriger gehalten werden.</p><p>Die erwähnten Kostgelder von 301 Franken pro Tag in der Justizvollzugsanstalt Pöschwies betreffen den Strafvollzug in einer Normalvollzugsabteilung. Bei diesem Tagesansatz handelt es sich um einen im Konkordat ausgehandelten Tarif, welcher die betrieblichen Vollkosten nicht deckt.</p><p>2. Während des Aufenthalts in forensisch-psychiatrischen Kliniken werden Eingewiesene wegen ihrer psychischen Krankheit oder wegen akuten Problemen (z. B. Suizidgedanken) behandelt. Oftmals beinhaltet die Behandlung auch die Abgabe von Medikamenten. Vor allem aus Kostengründen wird eine möglichst kurze Aufenthaltsdauer in den Kliniken angestrebt. Nach erfolgter Behandlung werden die Eingewiesenen zurück in die Justizvollzugsanstalten verlegt. Die Erfolgsraten hängen von verschiedenen Faktoren ab, insbesondere vom weiteren Verlauf des Strafvollzugs und von allfällig notwendigen Anschlussbehandlungen in den Justizvollzugsanstalten.</p><p>3. Eingewiesene können die Therapie ablehnen.</p><p>4. Der Staat ist aus fürsorgerischen Gründen verpflichtet, auch Straftätern, welche als nicht therapierbar gelten, in Krisensituationen eine Behandlung zu gewähren. Ebenso kann eine Therapie erfolgen, um im Strafvollzug eine Selbst- und Drittgefährdung weitgehend ausschliessen zu können.</p><p>Im Weiteren hat diese Tätergruppe auch dann Anrecht auf eine Behandlung, wenn eine entsprechende Therapie aufgrund neuer Erkenntnisse Erfolg bringen könnte.</p><p>5. Bei den forensisch-psychiatrischen Kliniken handelt es sich um private oder öffentliche Einrichtungen. Die Erhebung und die Kontrolle der verrechneten Kosten unterliegen demnach den gesetzlich vorgeschriebenen Kontrollmechanismen.</p><p>6. Das Einsichtsrecht für die Öffentlichkeit ist durch gesetzliche Bestimmungen geregelt. Die Geschäftsberichte werden veröffentlicht. Diese enthalten Angaben zur Bilanz und Erfolgsrechnung sowie den Bericht der Revisorenstellen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In einer veröffentlichten Statistik (\"Tages-Anzeiger\", Juni 2014, \"Forensisch-psychiatrische Dienste\") werden die Kosten pro Tag von verschiedenen forensischen Kliniken für Straftäter in geschlossenen Anstalten veröffentlicht. Die Tagessätze reichen von 780 Schweizerfranken (Cazis/GR), 952 Schweizerfranken (Königsfelden), 1300 Schweizerfranken (Bern), 1250 Schweizerfranken (Basel) bis 1276 Schweizerfranken (Rheinau/ZH) pro Tag. Im Vergleich dazu kostet ein Straftäter im Gefängnis Pöschwies (Regensdorf) 301 Schweizerfranken pro Tag.</p><p>Dazu habe ich folgende Fragen:</p><p>1. Ist sich der Bundesrat dieser massiven Kosten bewusst?</p><p>2. Welche Erfolgsraten haben die Therapien, denen solche Straftäter unterzogen werden?</p><p>3. Können die Straftäter eine Therapie auch ablehnen?</p><p>4. Werden Straftäter mit lebenslanger Haft und anschliessender Verwahrung ebenfalls einer Therapie unterzogen, auch wenn sie als nicht therapierbar gelten?</p><p>5. Sind die Kosten, die verrechnet werden, nachvollziehbar und kontrolliert, wie dies auch in öffentlichen Institutionen der Fall sein muss?</p><p>6. Können wir als Parlamentarier eine solche Abrechnung einsehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Massiv hohe Kosten für Straftäter in forensischen Kliniken"
    }
  ],
  "title": "Massiv hohe Kosten für Straftäter in forensischen Kliniken"
}