{
  "id": 20183785,
  "updated": "2020-09-28T08:30:05Z",
  "additionalIndexing": "10;48;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3109,
      "gender": "m",
      "id": 4208,
      "name": "Jauslin Matthias Samuel",
      "officialDenomination": "Jauslin"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537308000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3785",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dal 12 dicembre 2008 la Svizzera fa parte dello spazio Schengen. L'accordo prevede che nel traffico delle persone, quindi senza merci, le frontiere interne allo spazio Schengen possono essere attraversate in qualunque punto senza che sia effettuato un controllo delle persone. A tale proposito l'accordo di Schengen non specifica con quale mezzo di trasporto possono essere attraversate le frontiere. In questa regolamentazione rientrano esplicitamente anche gli attraversamenti del confine con l'aereo. </p><p>Secondo la decisione del 26 aprile 1994 del Comitato esecutivo ciò significa \"che sussiste per ogni persona, a prescindere dalla sua nazionalità, l'esonero da qualsiasi controllo di polizia di frontiera determinato dall'attraversamento della stessa e da qualsiasi costrizione a passare attraverso valichi autorizzati\". Non è quindi conciliabile con le disposizioni del diritto europeo, e quindi dell'accordo di Schengen, che i viaggiatori di voli tra Stati Schengen possano utilizzare solo determinati aerodromi. La Svizzera, invece, continua a esigere che gli aeromobili atterrino e decollino (ovvero entrino nel Paese e ne escano) esclusivamente da determinati aerodromi, ovvero dai cosiddetti aerodromi doganali. </p><p>In questo contesto è importante anche il fatto che nel traffico aereo, diversamente dal traffico individuale con veicoli, imbarcazioni, biciclette eccetera, ogni volo transfrontaliero è noto già in precedenza, dato che per simili voli deve sempre essere trasmesso un piano di volo. Il traffico aereo transfrontaliero, diversamente da ogni altro tipo di traffico, è dunque sempre noto alle autorità</p><p>Ai sensi della legge del 18 marzo 2005 sulle dogane (LD; RS 631.0), al Consiglio federale spetta la competenza di disciplinare la procedura doganale anche per il traffico aereo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Le pertinenti basi legali attuali, ossia il Codice frontiere Schengen, prevedono che presso le frontiere interne non possono essere effettuati controlli sistematici delle persone. Tuttavia, Schengen non ha alcuna influenza sui controlli doganali (controlli delle merci), dato che il Codice frontiere Schengen non li contempla come tali e che tra la Svizzera e l'UE non esiste alcuna unione doganale. Di conseguenza, al confine nazionale continuano a essere svolti controlli doganali, che concernono anche il traffico aereo transfrontaliero.</p><p>In Svizzera per i voli transfrontalieri sono a disposizione 12 aerodromi doganali occupati in modo permanente o parziale dall'Amministrazione federale delle dogane (AFD). Inoltre, l'AFD ha autorizzato l'atterraggio diretto dallo spazio Schengen o il decollo diretto verso questo spazio su 31 aerodromi non doganali. Ciò a condizione che vengano trasportate solo merci nell'ambito del limite di franchigia secondo il valore o merci imposte con l'app per l'imposizione.</p><p>Se venissero autorizzati altri campi d'aviazione per i voli transfrontalieri, l'onere per la sorveglianza e il controllo del traffico delle merci sarebbe sproporzionato, anche nel caso in cui i voli transfrontalieri fossero già noti in precedenza. È ovvio che una più estesa attività di controllo in un determinato settore si ripercuota poi sui controlli in altri ambiti. A maggior ragione, se non sono disponibili risorse di personale aggiuntive per l'esecuzione del compito complessivo.</p><p>Il Consiglio federale non vede pertanto alcun motivo di apportare degli adeguamenti in tale ambito.</p><p>3. Considerato quanto esposto, il Consiglio federale non prevede alcuna agevolazione per l'aviazione leggera e per quella sportiva. Già oggi l'AFD può autorizzare agevolazioni per manifestazioni aeronautiche.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Quali misure intende adottare affinché l'accordo di Schengen sia osservato e quindi gli aeromobili che circolano nel traffico interno dello spazio Schengen siano esonerati dall'obbligo di utilizzare aerodromi doganali?</p><p>2. Quali disposti sarebbe necessario modificare per esonerare gli aeromobili che circolano nel traffico interno dello spazio Schengen dall'obbligo di utilizzare aerodromi doganali?</p><p>3. Quali agevolazioni propone per l'aviazione leggera e per quella sportiva?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Esonerare il traffico interno dall'obbligo di utilizzare aerodromi doganali"
    }
  ],
  "title": "Esonerare il traffico interno dall'obbligo di utilizzare aerodromi doganali"
}