{
  "id": 20183576,
  "updated": "2020-06-22T16:20:45Z",
  "additionalIndexing": "10;2446;48;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-22T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3576",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nella risposta all'interpellanza 18.3118, \"Imposizione dei frontalieri in Ticino - i ristorni 2018 e 2019 vincolabili alla realizzazione di opere infrastrutturali di trasporto transfrontaliero?\", il Consiglio federale afferma che \"l'articolo 56 della Costituzione federale conferisce ai Cantoni la facoltà, a condizioni rigorose, di concludere con l'estero trattati nei settori di loro competenza. Il finanziamento delle infrastrutture transfrontaliere può, in linea di principio, rientrare in tale competenza.\"</p><p>Alla luce di questa possibilità e della volontà espressa più volte in varie forme dalle Autorità ticinesi di creare nuove dinamiche di collaborazione tra Svizzera e Italia nella gestione del traffico transfrontaliero, una trattativa volta a trovare un nuovo accordo è un'opportunità da esplorare. L'Autorità federale, cui compete la responsabilità primaria della politica estera, funge da capofila a sostegno delle necessità e volontà cantonali in ambito transfrontaliero.</p><p>Già nel preambolo dell'Accordo del 1974 tra la Svizzera e l'Italia si riconosce che l'accordo è stato concluso anche tenendo conto delle \"spese per opere e servizi pubblici che alcuni Comuni italiani di confine sostengono\". Di conseguenza è dato margine affinché le parti possano convenire in un nuovo accordo la destinazione almeno di una parte dei proventi dell'imposizione dei frontalieri, o di altri mezzi finanziari, per la progettazione e la realizzazione di infrastrutture per il trasporto pubblico. Nella fattispecie sono ipotizzabili le seguenti opere strettamente necessarie: primariamente la creazione di posteggi park e rail per l'utilizzo dei collegamenti ferroviari transfrontalieri e per la realizzazione di progetti di car-pooling o bus aziendali, secondariamente lo sviluppo e il completamento della rete di trasporto pubblico transfrontaliero sia ferroviario sia su gomma. Un accordo sarebbe utile a entrambi gli Stati e permetterebbe uno sviluppo positivo delle relazioni bilaterali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ritiene che il finanziamento di infrastrutture transfrontaliere per il trasporto pubblico con valenza locale vada discusso a livello di gruppi di lavoro transfrontalieri. D'altra parte, la compensazione finanziaria versata in applicazione dell'Accordo tra la Svizzera e l'Italia relativo all'imposizione dei lavoratori frontalieri ed alla compensazione finanziaria a favore dei Comuni italiani di confine (RS 0.642.045.43) spetta ai Comuni e alle Regioni italiane di confine. È dunque con questi enti che bisognerebbe eventualmente cercare il dialogo sul tema. Come già sottolineato nel parere sulla mozione dello stesso autore 15.3771, respinta dal Parlamento, spetta a Cantoni e Comuni definire le direttive in questa materia. Anche secondo l'articolo 56 della Costituzione è opportuno lasciare a loro questa competenza, visto che sono i primi interessati.</p><p>Al fine di finanziare e potenziare le infrastrutture per il trasporto pubblico tra Svizzera e Italia esiste già una \"Dichiarazione d'intenti concernente la cooperazione bilaterale nella realizzazione delle opere di potenziamento delle infrastrutture ferroviarie e dei servizi di trasporto ferroviario entro il 2020\", firmata il 17 dicembre 2012. Entro il 2020 la dichiarazione sarà aggiornata secondo i bisogni attuali, tenendo conto anche delle opinioni del Canton Ticino. Per attuare le politiche previste dalla dichiarazione sono già stati firmati degli accordi bilaterali e creati cinque gruppi di lavoro che includono anche rappresentanti ticinesi. Inoltre nell'ambito del Programma Traffico d'agglomerato (PTA) vi sarebbe la possibilità di sostenere misure infrastrutturali per la promozione della mobilità sostenibile all'estero, sia per l'agglomerato del Mendrisiotto che per quello del Luganese, a condizione che i Comuni esteri partecipino all'elaborazione di un programma di questo tipo. Le città e gli agglomerati aventi diritto ai contributi sono elencati all'allegato 4 dell'ordinanza concernente l'utilizzazione dell'imposta sugli oli minerali a destinazione vincolata e di altri mezzi a destinazione vincolata per il traffico stradale (RS 725.116.21).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di compiere i passi necessari affinché tra Svizzera e Italia sia aperta una trattativa, che coinvolga attivamente le Autorità ticinesi, per sondare la possibilità di un accordo bilaterale per il finanziamento della progettazione e della realizzazione di infrastrutture transfrontaliere per il trasporto pubblico, utilizzando i ristorni dell'imposizione dei frontalieri.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accordo bilaterale tra Svizzera e Italia per il finanziamento congiunto di infrastrutture di trasporto pubblico transfrontaliero utilizzando i ristorni dell'imposizione dei frontalieri"
    }
  ],
  "title": "Accordo bilaterale tra Svizzera e Italia per il finanziamento congiunto di infrastrutture di trasporto pubblico transfrontaliero utilizzando i ristorni dell'imposizione dei frontalieri"
}