{
  "id": 20183023,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-02-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2018-03-01T00:00:00Z",
            "text": "Wird in eine dringliche Anfrage umgewandelt.",
            "type": 93
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1519686000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1519858800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20181002,
      "priorityCode": "N",
      "shortId": "18.1002"
    }
  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.3023",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vielfältiger Journalismus ist ein öffentliches Gut, das nicht dem Renditedenken der Grossverlage überlassen werden darf. Die SDA hat eine unverzichtbare Aufgabe als unabhängige Lieferantin von Informationen aus allen Themenbereichen, die für eine Demokratie relevant sind. Die Abbaumassnahmen aber gefährden die mediale Grundversorgung, insbesondere in der französischen und italienischen Schweiz, aber auch in den ländlichen Regionen der Deutschschweiz.</p><p>Der Bundesrat wird um Beantwortung der folgenden Fragen gebeten:</p><p>1. Wie beurteilt er den Umstand, dass es in einem Unternehmen, das über hohe Gewinnreserven verfügt, zu einem Abbau von beinahe einem Viertel des Personals kommen soll, ohne dass dabei eine redaktionelle Strategie auch nur ansatzweise erkennbar wäre? Wie ist der Umstand zu werten, dass die Besitzer der SDA, die zugleich ihre Kunden sind, mit einer Strategie des Preisdrucks die mediale Versorgung gefährden?</p><p>2. Teilt er die Ansicht, dass es eine staatspolitische Aufgabe ist, die Zukunft unabhängiger journalistischer Medien und insbesondere der einzigen Nachrichtenagentur der Schweiz zu sichern?</p><p>3. Teilt er die Haltung, dass es eine nationale Nachrichtenagentur braucht, die sich zu einem umfassenden Service public bekennt, der in allen Landesgegenden regional verankert ist, redaktionelle Leistungen in den Amtssprachen Deutsch, Französisch und Italienisch in hoher Qualität anbietet und die Bedürfnisse regionaler Medien aufnimmt?</p><p>4. Ist er bereit dazu, im Mediengesetz die Grundlagen zu schaffen, die eine Mitfinanzierung einer nationalen, nicht gewinnorientierten und unabhängigen Nachrichtenagentur durch den Bund ermöglichen?</p><p>Wie beurteilt er die Schaffung einer unabhängigen Stiftung?</p><p>5. Ist er bereit dazu, gemäss Sprachengesetz einen Beitrag zu leisten für die sprachregionale Versorgung? Welche Verantwortung kommt den Verlegern zu, was die Basisangebote für die französische und die italienische Schweiz angeht?</p><p>6. Wie kann verhindert werden, dass es aufgrund der Fusion von SDA und Keystone zu weiterem Abbau bei Qualität und Vielfalt kommt als Folge des stärker werdenden Renditedenkens? Wie stellt er sich zur Absicht, dass einerseits Gelder an die SDA fliessen sollen und andererseits Gewinne an die Eigentümer ausgeschüttet werden sollen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "SDA. Garantin einer medialen Grundversorgung in Gefahr"
    }
  ],
  "title": "SDA. Garantin einer medialen Grundversorgung in Gefahr"
}