{
  "id": 20183294,
  "updated": "2020-06-22T14:19:36Z",
  "additionalIndexing": "2841;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-23T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.3294",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Es zeigt sich, dass die heutige Situation mit 26 kantonalen Gesundheitswesen in der kleinen Schweiz hohe Kosten verursacht. Angesichts der Kleinräumigkeit der Schweiz und der vielen ausserkantonalen Spitalaufenthalte wäre eine regionale Spitalplanung der Kantone zielführender und kosteneffizienter. Die Kantone planen heute jedoch überwiegend alleine, und das Koordinationspotenzial wird bei Weitem nicht ausgeschöpft. Dies führt zu teuren Überkapazitäten im stationären Spitalsektor. Durch grössere, kantonsübergreifende Spitalplanungs-Regionen könnten diese Überkapazitäten reduziert werden. Eine regionale Versorgungsplanung des schweizerischen Gesundheitswesens mit maximal sechs Versorgungsregionen würde jährliche Einsparungen im dreistelligen Millionenbereich bewirken. Die Bevölkerung erwartet vom Bundesrat, dass er wirksame Massnahmen ergreift, damit die Gesundheitskosten</p><p>bezahlbar bleiben.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Bericht zu den Kostendämpfungsmassnahmen zur Entlastung der obligatorischen Krankenpflegeversicherung vom 24. August 2017 weisen die Experten darauf hin, dass die Kantone heute überwiegend alleine planen und dass die stationären Kapazitäten durch grössere, kantonsübergreifende Spitallisten-Regionen reduziert werden könnten. Sie sind der Meinung, dass angesichts der Kleinräumigkeit der Schweiz und der vielen ausserkantonalen Hospitalisationen eine regionale Spitalplanung beispielsweise in sechs Versorgungsregionen zielführender sein würde (Massnahme 14).</p><p>Nach der Bundesverfassung der Schweizerischen Eidgenossenschaft sind die Kantone für die Gesundheitsversorgung zuständig, was im Bundesgesetz über die Krankenversicherung durch die Planungspflicht im stationären Bereich aufgenommen wurde. Im Rahmen dieser Aufgaben haben die Kantone die Möglichkeit, zusammen zu planen. Das Gesetz verpflichtet sie bereits heute zur Koordination ihrer Planungen. Damit soll eine Spitallandschaft gestaltet werden können, die am besten die Voraussetzungen für die Erbringung von wirksamen, zweckmässigen, wirtschaftlichen und qualitativ hochstehenden Leistungen erfüllt.</p><p>Der Bundesgesetzgeber sieht für den Bereich der hochspezialisierten Medizin eine Planung auf gesamtschweizerischer Ebene vor, was letztlich einer vollständigen Koordination entspricht. Für die weiteren Bereiche ist darauf hinzuweisen, dass der Koordinationsbedarf nicht für alle Leistungsgruppen dieselbe Bedeutung und geografische Tragweite hat. In diesem Sinne ist es auch sinnvoll, dass die Kantone ihren Ermessensspielraum in Sachen Koordination situations- bzw. leistungsspezifisch ausnutzen können. Sie sind auch am besten in der Lage, die Patientenströme zu analysieren und das Potenzial einer überkantonalen Koordination nach Leistungsgruppen zu beurteilen und auszuschöpfen.</p><p>Der Bundesrat ist der Meinung, dass das Potenzial für die Gestaltung einer wirtschaftlicheren und qualitativ besseren Spitallandschaft durch eine erhöhte Koordination der kantonalen Planungen noch mehr ausgeschöpft werden soll. Die Kantone haben Bereitschaft signalisiert, im Bereich der regionalen Spitalversorgung Massnahmen zu ergreifen. Auf das Thema wird der Bund im Rahmen des Dialogs mit den Kantonen eingehen. Zu einem späteren Zeitpunkt könnte je nach den Kostendämpfungswirkungen der optimierten Koordination die Diskussion über das Anliegen der Schaffung von Versorgungsregionen zusammen mit den Kantonen aufgenommen werden. Sollten die Kantone der Forderung nach Verbesserungen nicht nachkommen, behält sich der Bund das Recht vor, die Vorgaben zur Spitalplanung auf nationaler Ebene zusätzlich zu konkretisieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, in Zusammenarbeit mit den Kantonen ein Gesundheitsversorgungssystem</p><p>mit maximal sechs Versorgungsregionen zu implementieren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mit maximal sechs Gesundheitsregionen die Koordination fördern und Überkapazitäten abbauen"
    }
  ],
  "title": "Mit maximal sechs Gesundheitsregionen die Koordination fördern und Überkapazitäten abbauen"
}