{
  "id": 20183731,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;15;1236;08;04",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-26T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-09-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1536616800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1537912800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.3731",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Artikel 54 der Bundesverfassung besagt auch, dass der Bund sich für die Wahrung der Unabhängigkeit der Schweiz und für ihre Wohlfahrt einsetzt. Durch die Bewilligungsvoraussetzungen in Artikel 22 des Kriegsmaterialgesetzes (KMG) und deren Konkretisierung in Artikel 5 der Kriegsmaterialverordnung (KMV) wird die Einhaltung aller Ziele in Artikel 54 der Bundesverfassung sichergestellt. Diese Schranke gilt auch weiterhin. Jede Kriegsmaterialausfuhr wird im Einzelfall im Lichte aller Bewilligungskriterien geprüft und vom Staatssekretariat für Wirtschaft (Seco) im Einvernehmen mit dem Eidgenössischen Departement für auswärtige Angelegenheiten (EDA) bewilligt, wenn keine Ablehnungsgründe dagegensprechen. Bei Uneinigkeit oder in Fällen von erheblicher aussen- oder sicherheitspolitischer Tragweite entscheidet der Bundesrat.</p><p>2. Es wird auf die Antwort des Bundesrates vom 14. September 2018 auf die Motion der Fraktion der Bürgerlich-Demokratischen Partei 18.3395, \"Waffenexporte in der schweizerischen Asyl- und Migrationspolitik\", vom 28. Mai 2018 verwiesen.</p><p>3. Flugabwehrsysteme dienen dem Schutz von Personen, Infrastrukturen und Installationen am Boden und sind damit Elemente der Verteidigung.</p><p>Ob sie auch die Offensivkraft eines Landes stärken, hängt einerseits von der Quantität und vom Einsatzspektrum der zu beschaffenden Systeme und andererseits vom sicherheitspolitischen Umfeld des Bestimmungslandes ab. Die Vereinbarkeit einer Kriegsmaterialausfuhr mit den Bewilligungskriterien wird vom Seco und von den zuständigen Stellen des EDA und unter allfälligem Einbezug weiterer Bundesstellen, wie beispielsweise dem Nachrichtendienst des Bundes (NDB), im Rahmen der Gesuchsbeurteilung geprüft.</p><p>4. Die Armee und andere Institutionen staatlicher Sicherheit sind auf das Vorhandensein von Wissen und Fähigkeiten im sicherheits- und wehrtechnischen Bereich in der Schweiz angewiesen, um insbesondere im Fall schwerwiegender politisch-militärischer Krisen rüstungstechnisch nicht vollständig vom Ausland abhängig zu sein. Ausländische Rüstungsindustrien müssten in einer Krisensituation in erster Priorität die Bedürfnisse ihres Heimstaates und seiner Verbündeten erfüllen. Den Bedürfnissen eines neutralen Staates würde aus nachvollziehbaren Gründen weniger Bedeutung zugemessen. Da die Schweiz als neutraler Staat, der keiner Verteidigungsallianz angehört, keinen Anspruch auf militärische Unterstützung durch andere Staaten hat, ist eine leistungsfähige technologische und industrielle Basis von besonderer Bedeutung.</p><p>Mittlerweile ist wehrtechnische Autarkie für fast alle Staaten unerreichbar geworden. Aber auch ohne Autarkie anzustreben, stärkt eine einheimische Rüstungsindustrie die nationale Sicherheit. Erstens sinkt mit dem Ausmass an Selbstversorgung der Grad, zu dem die Schweiz im Krisenfall auf andere Staaten und ausländische Unternehmen angewiesen wäre. Zweitens stärkt eine einheimische wehrtechnische Industrie die Handlungsfreiheit der Schweiz dadurch, dass sie zu einem gewissen Grad eine einseitige Abhängigkeit durch gegenseitige Abhängigkeiten ersetzt. Diese Überlegungen stehen hinter dem Passus in Artikel 1 KMG, wonach die Schweiz eine an die Bedürfnisse ihrer Landesverteidigung angepasste industrielle Kapazität aufrechterhalten können soll, soweit die internationalen Verpflichtungen der Schweiz erfüllt und ihre aussenpolitischen Grundsätze gewahrt sind. Eine einheimische wehrtechnische Industrie ist zudem auch für normale, nicht auf Krisen bezogene Zwecke nützlich. Vertiefte rüstungstechnische Kenntnisse und Fähigkeiten in der Schweiz tragen dazu bei, Bedeutung und Nutzen neuer Technologien für die Sicherheitsbedürfnisse unseres Landes zu beurteilen. Zudem wird so Systemwissen im Inland erhalten. Dieses Wissen wird in der Betreuungsphase benötigt, die während der in unserem Land besonders langen Nutzungszeit besteht und im Rahmen der Entwicklung von Kampfwerterhaltungs- und Kampfwertsteigerungsprogrammen der Waffensysteme zum Tragen kommt. Der Verlust von sicherheitstechnischem Know-how würde sich auch bei der Abwicklung von Beschaffungsvorhaben, bei der Ausbildung, der Bereitstellung und beim Unterhalt von Rüstungsmaterial bemerkbar machen, und es müssten dazu vermehrt ausländische Spezialisten beigezogen werden.</p><p>Weil eine völlige rüstungstechnische Unabhängigkeit vom Ausland für die Schweiz kein realistisches Ziel ist, steht die Beherrschung ausgewählter Technologien im Vordergrund, die für die nationale Sicherheit als zentral erachtet werden. Ebenso müssen in der Schweiz zur Unterstützung einer einsatzfähigen Armee industrielle Kernfähigkeiten und Kapazitäten vorhanden sein, damit die Industrie wesentliche Leistungen in Form von Betrieb, Instandhaltung, Werterhalt und Wertsteigerung für die Einsatz- und Durchhaltefähigkeit der Armeesysteme erbringen kann.</p><p>Die Förderung dieser heimischen sicherheitsrelevanten Technologie- und Industriebasis (Stib) und speziell der sicherheitsrelevanten Schwerpunkttechnologien lässt sich über verschiedene Instrumente beeinflussen: Beschaffung im Inland, Offsetgeschäfte, internationale Kooperation, anwendungsorientierte Forschung, Innovationsförderung, Informationsaustausch mit der Industrie und Exportkontrollpolitik.</p><p>Eine leistungsfähige Stib erfordert wettbewerbsfähige Rahmenbedingungen, welche es den Unternehmen ermöglichen, auch international konkurrenzfähige Produkte und Dienstleistungen anzubieten. Der Bund schafft mit seiner Gesetzgebung und Bewilligungspraxis im Bereich der Exporte von Kriegsmaterial sowie Dual-Use- und besonderen militärischen Gütern unter Abwägung völkerrechtlicher sowie aussen- und neutralitätspolitischer Aspekte wesentliche Voraussetzungen dazu.</p><p>Nachdem die KMV in den letzten zehn Jahren im Ergebnis verschärft wurde, insbesondere durch die Einführung von Ausschlusskriterien, hat sich nach mehreren Jahren Erfahrung gezeigt, dass die eingeführten Bestimmungen punktuell angepasst werden müssen, wenn das ebenfalls im Gesetz verankerte sicherheitspolitische Ziel mittel- bis langfristig nicht beeinträchtigt werden soll. Diese Erkenntnis war bereits der Auslöser für die Anpassung 2014 auf der Grundlage der Motion 13.3662. Vor demselben Hintergrund und auf der Grundlage der Initiative der Sicherheitspolitischen Kommission des Ständerates sowie einer Analyse der Situation der Sicherheits- und Wehrtechnikindustrie hat sich der Bundesrat für eine Anpassung der KMV entschieden.</p><p>5. Die Eidgenössische Finanzkontrolle (EFK) hat in ihrem Bericht vom 20. Juni 2018 bestätigt, dass sich das Seco bei seinen Bewilligungsabläufen an das KMG, die KMV sowie an die Auslegungspraxis des Bundesrates hält und die durch die EFK geprüften Kriegsmaterialexporte aus dem Jahr 2016 alle korrekt beurteilt worden sind.</p><p>Die Empfehlung der EFK, mehr risikobasierte Firmenaudits in der Schweiz durchzuführen, steht im Einklang mit den bereits eingeleiteten Bestrebungen, welche eine höhere Anzahl an Überprüfungen vorsehen, als dies in der Vergangenheit der Fall war. Ermöglicht würde dies unter anderem durch eine bereits erfolgte Verschiebung von Ressourcen innerhalb des Leistungsbereichs und eine stärker risikobasierte Ausgestaltung der Audits mit entsprechender Konzentration der Ressourcen. Darüber hinaus ist festzuhalten, dass die EFK im Rahmen ihrer Kontrolle keinen Fall vorgefunden hat, der aufgrund einer ungenügenden Kontrolle zu einer widerrechtlichen Ausfuhr geführt hätte.</p><p>Zurückzuweisen ist der Vorwurf, die Bewilligungsbehörden würden alle Kriegsmaterialausfuhren bewilligen. In dieser Hinsicht hat der Bericht massgebliche Informationen nicht wiedergegeben. Gemäss Bericht der EFK wurden im Jahr 2016 29 Gesuche im Gesamtwert von 17 Millionen Franken beziehungsweise 0,01 Prozent des bewilligten Exportvolumens abgelehnt. Hinzu kommen 37 negativ beantwortete Voranfragen. Demgegenüber gibt der Bericht das Volumen dieser negativ beantworteten Voranfragen, welches sich auf 2,8 Milliarden Franken respektive </p><p>160 Prozent des schlussendlich bewilligten Exportvolumens beläuft, nicht wieder. Insgesamt wurden also volumenmässig deutlich mehr Kriegsmaterialexporte verhindert als bewilligt. Da die Industrie in der Regel die Bewilligungspraxis gegenüber einzelnen Ländern kennt, werden Gesuche ohne Aussicht auf Erfolg gar nicht erst gestellt, weshalb die formelle Ablehnungsquote tief ist. Ebenso wenig trifft es zu, dass in kritischen Ländern nur ein kleiner Teil der gelieferten Rüstungsgüter verifiziert werden konnte. So wurden beispielsweise in Mexiko alle Waffen, die man kontrollieren wollte, auch kontrolliert. Dies erfolgte für einen Teil der Waffen mittels physischer Überprüfung, ergänzt um eine detaillierte Fotodokumentation für die übrigen Waffen. Dabei konnten sich die beteiligten Vertreter aus dem Eidgenössischen Departement für Wirtschaft, Bildung und Forschung, dem Eidgenössischen Departement für auswärtige Angelegenheiten und dem Eidgenössischen Departement für Verteidigung, Bevölkerungsschutz und Sport vor Ort ein Bild der Lage machen und mit den Verantwortlichen der Partnerstaaten sprechen. Diese entsprechenden Erkenntnisse fliessen in die zukünftige Beurteilung ein.</p><p>Der Bundesrat hat am 15. Juni 2018 eine Aussprache über die Anpassung der Kriegsmaterialverordnung zur Gewährleistung der sicherheitspolitisch relevanten industriellen Kapazität in der Schweiz geführt und in der gleichen Sitzung den Bericht der EFK vom 25. Mai 2018 über die Prüfung der Kontrolle des Transfers von Kriegsmaterial behandelt.</p><p>Die Ausfuhr von Kriegsmaterial wird auch nach der geplanten Verordnungsrevision einem restriktiven Bewilligungsregime unterstehen.</p><p>Für eine Vielzahl der Staaten, die in einen internen bewaffneten Konflikt verwickelt sind, bestehen Rüstungsembargos. Ausfuhren in solche Länder sind aufgrund der Embargogesetzgebung, welche als Spezialgesetz dem Kriegsmaterialgesetz vorgeht, jedenfalls ausgeschlossen (bspw. Jemen oder Syrien). Mit der geplanten Anpassung soll das Ausschlusskriterium für Länder, welche auf ihrem Territorium in einen internen bewaffneten Konflikt verwickelt sind, durch eine Ausnahmeregelung ergänzt werden. Sie kann in Einzelfällen erlauben, eine Differenzierung nach Waffenart und Endempfänger vorzunehmen. Ob Grund zur Annahme besteht, dass das auszuführende Kriegsmaterial im internen bewaffneten Konflikt eingesetzt wird, wird durch das Seco und die zuständigen Stellen des EDA sowie je nach Bedarf von weiteren Bundesstellen geprüft. Dessen ungeachtet kommt eine Bewilligung jedoch nur dann infrage, wenn auch alle übrigen Bewilligungsvoraussetzungen gemäss KMG und KMV erfüllt sind. So ist bei jedem Ausfuhrgesuch zu prüfen, welche Konsequenzen dieses auf die Aufrechterhaltung des Friedens, die internationale Sicherheit und die regionale Stabilität hat. Weiter sind die Situation im Innern des Bestimmungslandes - namentlich die Respektierung der Menschenrechte und der Verzicht auf Kindersoldaten -, die Bestrebungen der Schweiz im Bereich der Entwicklungszusammenarbeit, das Verhalten des Bestimmungslandes gegenüber der Staatengemeinschaft, insbesondere hinsichtlich der Einhaltung des Völkerrechts, und die Haltung der Länder, die sich zusammen mit der Schweiz an internationalen Exportkontrollregimes beteiligen, zu berücksichtigen.</p><p>Ausfuhrbewilligungen können zudem grundsätzlich nicht erteilt werden, wenn das Bestimmungsland in einen internen oder internationalen bewaffneten Konflikt verwickelt ist oder die Menschenrechte systematisch und schwerwiegend verletzt. Das Gleiche gilt, falls im Bestimmungsland ein hohes Risiko besteht, dass das auszuführende Kriegsmaterial gegen die Zivilbevölkerung eingesetzt oder an einen unerwünschten Endempfänger weitergegeben wird.</p><p>Das Risiko, dass Schweizer Rüstungsgüter an einen unerwünschten Endempfänger weitergeleitet werden, wird auch nach der Anpassung der Kriegsmaterialverordnung durch die Einzelfallbeurteilung von Ausfuhrgesuchen sowie durch Nichtwiederausfuhr-Erklärungen und Kontrollen vor Ort reduziert.</p><p>6. Die Ruag ist eine privatrechtliche Aktiengesellschaft. Sie untersteht wie jedes andere Schweizer Unternehmen dem Kriegsmaterialgesetz und damit derselben Exportkontrolle.</p><p>Das Haager Abkommen von 1907, welches die für die Schweiz geltenden neutralitätsrechtlichen Bestimmungen enthält, ist lediglich auf internationale bewaffnete Konflikte anwendbar.</p><p>Gesuche für die Ausfuhr von Kriegsmaterial werden jedoch auch weiterhin zwingend abzulehnen sein, wenn das Bestimmungsland in einen internationalen bewaffneten Konflikt verwickelt ist.</p><p>Saudi-Arabien ist nicht in einen internationalen bewaffneten Konflikt verwickelt. Deshalb findet auch das Neutralitätsrecht keine Anwendung (siehe auch die Antwort des Bundesrates vom 16. September 2016 auf die Interpellation Friedl 16.3501 vom 16. Juni 2016, \"Ist Saudi-Arabien in Jemen in keinen bewaffneten Konflikt verwickelt?\").</p><p>Da Saudi-Arabien auch nicht in einen internen bewaffneten Konflikt auf seinem Territorium verwickelt ist, hat die geplante Revision keinen Einfluss auf die Bewilligungspraxis für Kriegsmaterialexporte nach Saudi-Arabien.</p><p>7. Es wird auf die Antwort des Bundesrates vom 14. September 2018 auf die Motion der BDP-Fraktion 18.3394, \"Verbreiterung der demokratischen Basis von Waffenexporten\", vom 25. Mai 2018 verwiesen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Die Schweizer Aussenpolitik soll laut Bundesverfassung, Artikel 54, \"zur Linderung von Not und Armut in der Welt, zur Achtung der Menschenrechte und zur Förderung der Demokratie, zu einem friedlichen Zusammenleben der Völker sowie zur Erhaltung der natürlichen Lebensgrundlagen\" beitragen. Wie will der Bundesrat diese Ziele mit Kriegsmaterialexporten \"nach Ländern, die in einen internen bewaffneten Konflikt verwickelt sind\", erreichen?</p><p>2. Besteht ein Zusammenhang zwischen erfolgreicher internationaler Friedensförderung, der Bekämpfung von Fluchtursachen und der Sicherheit der Schweiz? Welchen Einfluss üben darauf Rüstungsexporte in Bürgerkriegsländer aus? Wer verifiziert, ob sie eingesetzt werden?</p><p>3. Flugabwehrsysteme für den Nächstbereich wie Skyguard oder für den Nahbereich wie Skyshield gelten teilweise als Verteidigungswaffen. Schützen sie aber Flugplätze, von denen aus Kampfjets Angriffe fliegen, so erhöhen sie die Fähigkeit zur Offensive. Welche Früherkennungsinstrumente, welche Garantien und welche Verifikationsinstrumente gibt es, damit Flugabwehrsysteme allein die Defensive und niemals die Offensive stärken?</p><p>4. Die Schweizer Rüstungsindustrie baut nichts von strategischer Bedeutung: keine Kampfjets, keine Kampfpanzer, keine Abwehrsysteme auf mittlere und lange Distanz. Die meisten Rüstungsgüter von halbwegs grösserer Bedeutung beschafft die Schweiz im Ausland. Sind Rüstungsexporte in Bürgerkriegsländer ein geeignetes Mittel, um die Lücken in der sicherheitsrelevanten Technologie- und Industriebasis der Schweiz zu schliessen?</p><p>5. Die Eidgenössische Finanzkontrolle weist grosse Kontrolllücken nach. Steigt mit der Lockerung das Risiko, dass Schweizer Rüstungsgüter noch öfter in die Hände von Terroristen gelangen?</p><p>6. Die Haager Abkommen von 1907 verbieten dem neutralen Staat Lieferungen an Kriegführende aus staatlicher Rüstungsproduktion und fordern Gleichbehandlung bei Lieferungen aus privater Produktion.</p><p>a. Gilt für die bundeseigene Ruag damit ein separates Recht?</p><p>b. Beliefert die Schweiz Saudi-Arabien, wird sie aufgrund des Gleichbehandlungsgebots dann auch dessen Kriegsgegnern Lieferungen anbieten?</p><p>7. Wird der Bundesrat angesichts der breitabgestützten Opposition gegen eine weitere Lockerung der Rüstungsexporte seinen Entscheid rückgängig machen und die Kriegsmaterialverordnung wieder auf den Stand von 2009 bis 2014 zurückführen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Friedensförderung und Stärkung der Menschenrechte durch Kriegsmaterialexporte in Bürgerkriegsländer?"
    }
  ],
  "title": "Friedensförderung und Stärkung der Menschenrechte durch Kriegsmaterialexporte in Bürgerkriegsländer?"
}