{
  "id": 20183477,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528668000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3477",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 4 mars 2016, le Conseil fédéral a lancé le programme de promotion \"Interprofessionnalité dans le domaine de la santé\", dans le cadre de l'initiative visant à combattre la pénurie de personnel qualifié. Dotée d'un budget de trois millions de francs, la première phase du programme (2017-2020) vise à favoriser la recherche sur l'interprofessionnalité aux niveaux de la formation et de l'exercice de la profession ainsi qu'à analyser et à documenter des modèles de bonnes pratiques. La partie \"recherche\" porte sur l'élaboration de nouvelles bases de connaissances pratiques qui serviront à la promotion de l'interprofessionnalité. La partie \"modèles de bonnes pratiques\" comprend l'analyse et la documentation d'instruments et d'offres exemplaires existants. La documentation pourra servir de base aux autres acteurs pour mettre en oeuvre ou développer leurs propres offres dans le domaine de la formation interprofessionnelle ou de l'exercice de la profession. Jusqu'en mars 2017, plus de 70 responsables de modèles interprofessionnels ont manifesté leur intérêt pour une documentation. Les premiers modèles ont été publiés en juin 2018 sur le site de l'OFSP (www.bag.admin.ch/modelle-interprof). Depuis, le catalogue est régulièrement mis à jour. Par ailleurs, l'OFSP a publié en août 2018 une brochure décrivant en détail certains modèles.</p><p>La deuxième phase du programme, qui sera lancée en 2021, se concentrera sur la mise en oeuvre de projets. A cette fin, le Conseil fédéral avait prévu des dispositions sur les aides financières dans les lois fédérales sur les professions de la santé (loi sur les professions de la santé, LPSan) et sur les professions médicales universitaires (loi sur les professions médicales, LPMéd). Le Parlement a adopté ces dispositions le 30 septembre 2016, lors du vote final sur la LPSan, accordant un crédit d'engagement d'au plus huit millions de francs pour quatre ans. Ces ressources doivent rester sans incidence sur le budget.</p><p>Dans le cadre de l'initiative sur les soins infirmiers, le Conseil fédéral a chargé le Département fédéral de l'intérieur (DFI) en mars 2018 d'élaborer avec les acteurs concernés un plan de mesures visant à améliorer encore davantage la situation du personnel infirmier. Dans cette optique, le DFI examine actuellement comment élaborer la deuxième phase du programme de promotion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En 2016, le Parlement a alloué 8 millions francs dans l'arrêté fédéral sur les aides financières en vue de promouvoir l'efficience dans le domaine des soins médicaux de base, en particulier l'interprofessionnalité pour une durée de quatre années. </p><p>Où en sont les démarches? Dans quel lieu l'interprofessionnalité est-elle mise en application? Est-ce que le Parlement peut s'attendre à un rapport détaillé sur le sujet et à quel moment?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en application de l'interprofessionnalité. Où en est-on?"
    }
  ],
  "title": "Mise en application de l'interprofessionnalité. Où en est-on?"
}