{
  "id": 20183011,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;34;24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2750,
      "gender": "m",
      "id": 4042,
      "name": "Frehner Sebastian",
      "officialDenomination": "Frehner"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-02-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-04-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1519599600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3011",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Selon CFF SA, la filiale allemande SBB GmbH Deutschland a été rentable au cours des dernières années. Elle a clôturé 2017 avec un résultat annuel positif et n'avait aucune dette envers CFF SA au 31 décembre 2017. Le bénéfice est généré sur les lignes financées exclusivement par la partie allemande, comme le permet également le droit européen des marchés publics.</p><p>3./4. SBB GmbH Deutschland exploite quatre lignes du transport régional de voyageurs. Deux lignes de SBB GmbH Deutschland, le S6 Bâle CFF - Zell i. W. et le RER Schaffhouse - Erzingen, sont transfrontalières. Les deux autres, le seehas Konstanz - Engen et le S5 Weil a. R. - Steinen/Zell i. W., sont sur territoire allemand. En règle générale, les lignes du transport régional de voyageurs ne couvrent pas leurs coûts. Ces transports sont commandés par les pouvoirs publics allemands et les coûts non couverts sont indemnisés.</p><p>5. Les transports sont commandés individuellement ligne par ligne. Il n'y a pas de subdivision en sections couvrant les coûts et en sections ne couvrant pas les coûts par ligne. C'est le montant total de la ligne qui est déterminant pour la commande.</p><p>6. La responsabilité des deux lignes ferroviaires transfrontalières est régie par deux conventions internationales (RS 0.742.140.313.61 et RS 0.742.140.313.62).</p><p>La section de ligne S6 Bâle CFF - Gare badoise de Bâle est commandée et financée conjointement par le canton de Bâle-Ville et par la Confédération conformément à l'ordonnance sur l'indemnisation du trafic régional des voyageurs (OITRV; RS 745.16). Le tronçon Gare badoise de Bâle - Zell i. W. est commandé et financé par le Land de Bade-Wurtemberg seul sans participation suisse.</p><p>7. En 2002, le Land de Bade-Wurtemberg n'a pas procédé à un appel d'offres classique, mais à une demande de devis auprès de différents fournisseurs tels que DB-Regio ou CFF. SBB GmbH Deutschland a obtenu le mandat principalement grâce à sa meilleure qualité. A cette époque, le tronçon et le matériel roulant étaient fortement négligés. Ni la Confédération ni les cantons n'ont été impliqués dans la décision d'adjudication.</p><p>La décision d'adjudication des lignes à Schaffhouse et environs a été prise uniquement par le Land de Bade-Wurtemberg.</p><p>8. Les CFF sont responsables du respect des lois en vigueur et des conventions internationales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Comme le magazine économique \"Eco\" de la SRF l'a révélé récemment, le scandale de l'entreprise CarPostal, qui a obtenu des subventions frauduleusement, gagne d'autres sociétés: par l'entremise de sa filiale CarPostal France, l'entreprise exploite depuis quatorze ans en France des lignes de cars postaux, mais sans grand succès. Selon le magazine \"Eco\", l'entreprise CarPostal France a accumulé jusqu'en 2016 des dettes d'un montant total de 44 millions de francs vis-à-vis de sa société mère. Si les autorités françaises ont pu adjuger un marché public à l'entreprise CarPostal France, c'est semble-t-il uniquement grâce à un dumping tarifaire opéré par cette dernière.</p><p>Les CFF sont eux aussi actifs à l'étranger, par exemple avec l'entreprise SBB GmbH Deutschland, à savoir une société à responsabilité limitée qui est une filiale allemande des CFF et qui exploite plusieurs lignes de RER dans la région des trois frontières autour de Bâle et jusqu'à Constance, au bord du lac éponyme. Selon des informations dont je dispose, l'exploitation de ces lignes de RER, par exemple de la ligne S6 entre Zell im Wiesental (D) et Bâle CFF, n'atteint pas le seuil de rentabilité. Là encore, si l'entreprise SBB GmbH Deutschland a obtenu l'adjudication, c'est grâce à des tarifs plus avantageux que ceux de l'entreprise allemande concurrente DB Regio AG.</p><p>Face à cette situation, je pose les questions suivantes au Conseil fédéral au sujet des activités de l'entreprise SBB GmbH Deutschland:</p><p>1. L'entreprise SBB GmbH Deutschland est-elle rentable depuis sa création?</p><p>2. Si tel n'est pas le cas, quelle est l'étendue de ses dettes vis-à-vis de sa société mère, à savoir les CFF?</p><p>3. L'exploitation de toutes les lignes de RER des CFF en Allemagne couvre-t-elle les coûts engendrés?</p><p>4. Dans la négative, pourquoi n'est-ce pas le cas et à quels financements croisés procède-t-on pour couvrir les frais d'investissement et d'exploitation qui ne le sont pas?</p><p>5. Quels sont les tronçons des lignes de RER que l'on ne peut pas exploiter de manière à couvrir les coûts?</p><p>6. Des collectivités publiques comme la commune de Riehen (BS) ou le canton de Bâle-Ville participent-elles au financement des activités des CFF à l'étranger?</p><p>7. Quelle a été la justification pour attribuer l'exploitation des lignes de RER précitées à l'entreprise SBB GmbH Deutschland? Quels ont été les critères déterminants?</p><p>8. En déployant des activités à l'étranger, les CFF contreviennent-ils à quelque accord bilatéral ou multilatéral que ce soit, par exemple à un accord de libre-échange?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "SBB GmbH Deutschland. Un modèle d'affaires identique à celui de Car postal France, filiale de La Poste?"
    }
  ],
  "title": "SBB GmbH Deutschland. Un modèle d'affaires identique à celui de Car postal France, filiale de La Poste?"
}