{
  "id": 20183263,
  "updated": "2020-06-22T16:20:19Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-09T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3263",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Neat ist für die Schweiz und für Europa ein weitsichtiges Bauwerk, doch leider ist es auch auf Schweizer Gebiet unvollständig. Es ist daher grundlegend, dass die Schweizer Behörden sich unverzüglich dafür einsetzen, dass dieses Bauwerk von Grenze zu Grenze auf allen Strecken der Nord-Süd- und der Ost-West-Achse vervollständigt wird. Es ist für die Zukunft strategisch wichtig, dass die alpenquerenden Eisenbahn-Hochleistungsstrecken von Grenze zu Grenze vorgezogen und bis 2030/2035 fertiggestellt werden, um die Position der Schweiz gegenüber Europa zu stärken. Das Konzept \"Verkehrskreuz Schweiz\" macht dies deutlich. In Bezug auf die Nord-Süd-Strecke muss man den Mut aufbringen, wenigstens mit der Planung und der Projektierung derjenigen Abschnitte zu beginnen, die noch nicht im Ausbauschritt 2030/35 enthalten sind, um zu vermeiden, dass die Anschlüsse südlich des Ceneri-Basistunnels, des letzten Teils des Korridors Rotterdam-Genua, bis nach 2054 verschoben werden. Selbst wenn bei der Berechnung nur der Verkehr berücksichtigt wird, muss man zugeben, dass ab 2020, wenn beide Basistunnels (Gotthard und Ceneri) in Betrieb sein werden, das Bahnnetz an seine Kapazitätsgrenzen stossen wird, sowohl auf den nördlichen Zulaufstrecken bei Basel als auch südlich von Castione an den Grenzübergängen bei Luino und Chiasso und auf dem italienischen Netz bis Genua. Insbesondere für die Grenz- und Metropolitanregion Tessin muss auch ein spezielles Augenmerk auf den Umweltaspekt gerichtet werden. Die Grenzwerte für die Feinstaubbelastung wurden südlich des Ceneri, im Luganese und insbesondere im Mendrisiotto deutlich überschritten; in diesen Regionen lagen die jährlichen Werte an 71 Tagen über den gesetzlichen Grenzwerten. Für die Ost-West-Verbindung gelten - neben der Beseitigung der Flaschenhälse - analoge Überlegungen hinsichtlich eines zusätzlichen Investitionspakets. Diese Forderungen ergeben sich auch aus der schweizweiten Gebietsorganisation zwischen den Metropolitanräumen und über deren Grenzen hinaus, der Umweltpolitik und einer mutigen und nachhaltigen Verkehrspolitik. So werden die Nord-Süd- und die Ost-West-Achse auch in der Vision des 21. Jahrhunderts das Rückgrat der geschichtlichen Entwicklung unseres Landes bleiben.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Motion verlangt die Aufnahme von Planungs- und Projektierungsstudien zum landesweiten Eisenbahn-Hochleistungsnetz auf der Nord-Süd- und der Ost-West-Achse. Damit greift sie teilweise die Anliegen des am 15. Juni 2017 vom Ständerat angenommenen Postulates 17.3262, \"Verkehrskreuz Schweiz und Vision Eisenbahnnetz\", auf. Der Bericht des Bundesrates in Erfüllung dieses Postulates wird sowohl die Nord-Süd-Achse als auch die Ost-West-Achse behandeln und einen Beitrag an die Überlegungen zu jenem Ausbauschritt darstellen, der auf den Ausbauschritt 2030/35 folgen wird.</p><p>Im Tessin entsteht mit der Inbetriebnahme des Abschnitts Mendrisio-Varese und des Ceneri-Basistunnels im Jahr 2020 ein leistungsstarkes S-Bahn-Netz mit sehr attraktiven Fahrzeiten. Zudem müssen nach der Inbetriebnahme der neuen Eisenbahn-Alpentransversalen (Neat) mit dem Gotthard- und dem Ceneri-Basistunnel sowie dem Ausbau des 4-Meter-Korridors zunächst die Zulaufstrecken in Deutschland und in Italien ausgebaut werden, bevor eine Kapazitätserhöhung der Gotthardachse in Erwägung gezogen werden kann. In Deutschland wird dies nicht vor 2038 der Fall sein. Schliesslich ist der neue Hochleistungsabschnitt zwischen Lugano und Chiasso (AT Sud) planerisch bereits weit fortgeschritten: Mit den Vertiefungsstudien zum Damm von Melide (2009) und zum Monte Generoso (2012) sowie zur bestehenden Zulaufstrecke zwischen Melano und Mendrisio (2017) wurden die Machbarkeitsstudien abgeschlossen. Der Bundesrat hat die Streckenführung im Sachplan Verkehr, Teil Infrastruktur Schiene, angepasst. Die Fortsetzung der Projektierungsstudien ist derzeit nicht zweckmässig.</p><p>Angesichts der Ähnlichkeiten mit dem Postulat 17.3262 und des fortgeschrittenen Stadiums des Projekts AT Sud empfiehlt der Bundesrat, diese Motion abzulehnen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die nötigen Schritte zu unternehmen, um schweizweit die Planung und die Projektierung der fehlenden Abschnitte im Eisenbahn-Hochleistungsnetz von Grenze zu Grenze (Nord-Süd- und Ost-West-Achse) unverzüglich in die Phase 2030/2035 für den Ausbau der Bahninfrastruktur (Ausbauschritt 2030/35) mit aufzunehmen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verkehrskreuz Schweiz. Planung und Projektierung der fehlenden Abschnitte im Schweizer Eisenbahn-Hochleistungsnetz von Grenze zu Grenze (Nord-Süd- und Ost-West-Achse) sollen vorgezogen und bis 2030/2035 realisiert werden"
    }
  ],
  "title": "Verkehrskreuz Schweiz. Planung und Projektierung der fehlenden Abschnitte im Schweizer Eisenbahn-Hochleistungsnetz von Grenze zu Grenze (Nord-Süd- und Ost-West-Achse) sollen vorgezogen und bis 2030/2035 realisiert werden"
}