{
  "id": 20183011,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;34;24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2750,
      "gender": "m",
      "id": 4042,
      "name": "Frehner Sebastian",
      "officialDenomination": "Frehner"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-02-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-04-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1519599600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3011",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Secondo la FFS SA, negli ultimi anni la sua affiliata tedesca, la SBB GmbH Deutschland, si è rivelata redditizia; il 2017 è stato concluso con un risultato d'esercizio positivo e, al 31 dicembre 2017, la società tedesca non presentava alcun debito nei confronti della FFS SA. Il suo utile deriva dalle tratte finanziate esclusivamente da parte tedesca, pratica per altro consentita dalla normativa europea in materia di appalti.</p><p>3./4. Nell'ambito del traffico regionale viaggiatori, la SBB GmbH Deutschland gestisce quattro linee. In due casi, ossia la S6 che collega Basilea FFS e Zell im Wiesental e la rete celere Sciaffusa - Erzingen, si tratta di collegamenti transfrontalieri. Le altre due linee, la seehas Costanza - Engen e la S5 Weil am Rhein - Steinen/Zell im Wiesental, si trovano esclusivamente su territorio tedesco. Normalmente le linee del traffico regionale viaggiatori non coprono i propri costi. Questi servizi di trasporto sono oggetto di ordinazione da parte degli enti pubblici tedeschi e beneficiano di indennità in caso di costi scoperti.</p><p>5. Le linee vengono ordinate singolarmente e ciascuna è a sé stante. Non esiste una ripartizione tra tratti di linea in grado di coprire i propri costi e altri che non lo sono. Ai fini dell'ordinazione è determinante il risultato complessivo.</p><p>6. La competenza per le due linee ferroviarie transfrontaliere è disciplinata in due trattati (RS 0.742.140.313.61 e RS 0.742.140.313.62).</p><p>Il tratto di linea della S6 Basilea FFS - Basilea Bad. Bahnhof è ordinato e finanziato congiuntamente dal Cantone di Basilea città e dalla Confederazione in base all'ordinanza sulle indennità per il traffico regionale viaggiatori (OITRV<b>; </b>RS 745.16). Il tratto compreso tra Basilea Bad. Bahnhof e Zell im Wiesental è invece ordinato e finanziato unicamente dal Land tedesco del Baden-Württemberg, senza la partecipazione della Svizzera.</p><p>7. Nel 2002 il Baden-Württemberg non ha proceduto a una classica messa a concorso delle linee, bensì ha effettuato un'indagine sui prezzi presso diversi offerenti quali la DB-Regio o le FFS. La SBB GmbH si è aggiudicata le linee soprattutto grazie alla migliore qualità dell'offerta. All'epoca, la tratta in questione e il materiale rotabile erano soggetti a grave incuria. Né la Confederazione né il Cantone hanno partecipato alla decisione di assegnazione.</p><p>La decisione di assegnazione delle linee nella regione di Sciaffusa è stata presa unicamente dal Land del Baden-Württemberg.</p><p>8. Per quanto concerne il rispetto delle leggi e dei trattati vigenti da parte delle FFS, la responsabilità spetta agli organi competenti dell'azienda stessa.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Come rivelato di recente dal magazine economico \"Eco\" diffuso dall'emittente televisiva svizzera di lingua tedesca SRF, si allarga lo scandalo di AutoPostale relativo ai sussidi conseguiti in modo fraudolento. Attraverso Carpostal France, filiale de La Posta, AutoPostale è da 14 anni attiva nella vicina Francia nel settore dei collegamenti autopostali, ma con scarso successo. Stando a \"Eco\", fino al 2016 Carpostal France ha accumulato debiti per 44 milioni di franchi nei confronti della società madre. Apparentemente Carpostal France si è potuta aggiudicare gli appalti in Francia solo perché ha proposto tariffe sottocosto.</p><p>Anche le FFS operano all'estero, ad esempio con la SBB GmbH Deutschland, che gestisce diverse linee suburbane nei tre Paesi attorno a Basilea, in un'area che si estende fino a Costanza sul Lago bodanico. Secondo le informazioni di cui dispone l'autore dell'interpellanza, l'esercizio di dette linee, ad esempio la S6 che collega Zell im Wiesental (D) e Basilea FFS, non copre i costi. Anche in questo caso la filiale della società svizzera pare abbia potuto aggiudicarsi un bando grazie alla proposta di tariffe più convenienti rispetto alla concorrente nazionale, nello specifico la tedesca DB Regio AG.</p><p>Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande riguardo alle attività della SBB GmbH Deutschland:</p><p>1. La SBB GmbH Deutschland è redditizia da quando è stata fondata?</p><p>2. In caso negativo, a quanto ammontano i suoi debiti verso le FFS, ossia verso la società madre?</p><p>3. Le linee suburbane gestite dalle FFS in Germania coprono tutte i propri costi?</p><p>4. In caso negativo, perché ciò non è il caso? A quali altri settori interni si fa capo per finanziare i costi d'esercizio e d'investimento non coperti?</p><p>5. Nel caso delle linee interessate, quali tratti di linea non coprono i propri costi?</p><p>6. L'esercizio delle linee FFS all'estero è cofinanziato da enti territoriali svizzeri, quali il Comune di Riehen (BS), o il Cantone di Basilea Città?</p><p>7. La SBB GmbH Deutschland si è aggiudicata le suddette linee grazie a quali criteri?</p><p>8. L'attività delle FFS all'estero non viola trattati bilaterali e/o multilaterali quali ad esempio l'accordo di libero scambio?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "SBB GmbH Deutschland. Stesso modello imprenditoriale di Car postal France, filiale de La Posta?"
    }
  ],
  "title": "SBB GmbH Deutschland. Stesso modello imprenditoriale di Car postal France, filiale de La Posta?"
}