{
  "id": 20183037,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;04",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-02-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1519772400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1520982000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.3037",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'affaire Car postal SA est l'exemple même d'un problème de fond: de nombreux groupes appartenant majoritairement à la Confédération fournissent actuellement tant des prestations de service à caractère monopolistique que des prestations de service sur le marché (libre).</p><p>D'une part, les groupes ont sans cesse développé leurs activités. D'autre part, les prestations qui auparavant avaient un caractère monopolistique sont, en raison de l'évolution technologique, de plus en plus proposées également par des concurrents privés. La télécommunication est un exemple classique de ce phénomène.</p><p>Cette situation confuse est problématique pour plusieurs raisons. D'une part, le fait que des entreprises aux mains de l'Etat se comportent comme des concurrents face à des entreprises privées pose en effet problème, d'autant plus que la concurrence ne se fait pas à armes égales. Les entreprises publiques disposent, en raison de leur monopole, d'un pouvoir de marché et d'une puissance financière énormes. Elles ont en effet un accès assuré à toute la clientèle dans la zone de monopole. Par ailleurs, cette situation entraîne des financements croisés qui créent des distorsions, comme dans le cas de Car postal.</p><p>D'autre part, le fait que la Confédération supporte le risque financier à l'égard de ces entreprises pose également problème, qui plus est sur des marchés incertains. L'évolution des télécommunications (Swisscom) et des banques (Postfinance) est tout à fait incertaine. Une stratégie consistant à considérer ces entreprises comme des vaches à lait pour les finances fédérales est donc hors de question. Cela reviendrait à fermer les yeux sur les risques. Dans une logique comme celle-ci, la Confédération pourrait en outre être partie prenante dans n'importe quelle entreprise sur le marché libre.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-4. Dans ce contexte, il convient de mentionner le rapport du Conseil fédéral du 8 décembre 2017 \"Etat et concurrence - Impact des entreprises contrôlées par l'Etat sur les marchés concurrentiels\", donnant suite aux postulats du groupe libéral-radical 12.4172 du 13 décembre 2012 et Schilliger 15.3880 du 22 septembre 2015. La thématique abordée par la présente interpellation urgente est traitée de manière exhaustive dans ledit rapport.</p><p>Le rapport parvient notamment aux conclusions suivantes:</p><p>l'activité entrepreneuriale de l'Etat a des fondements principalement historique et politique. Les entreprises publiques ont diversifié leurs activités au fil du développement économique et technologique; elles sont dorénavant présentes dans des secteurs autres que le secteur d'activité principal, une évolution qui avait été anticipée et rendue possible par le législateur.</p><p>Politiquement, il est souhaité que les entreprises publiques soient actives sur les marchés concurrentiels malgré les potentielles distorsions et le risque de désavantages pour les acteurs privés. L'Etat peut par ailleurs être confronté à divers conflits d'intérêts, ce dont le législateur avait aussi conscience; il s'est donc attaché à résoudre ces problèmes et y est largement parvenu grâce à une gouvernance d'entreprise cohérente et transparente ainsi qu'à une réglementation prévoyant un accès non discriminatoire à l'infrastructure des entreprises publiques occupant une position dominante, le refus de garantie étatique explicite et l'interdiction des subventionnements croisés. Il ressort toutefois des exemples étudiés que certaines distorsions de concurrence demeurent et qu'elles sont indissociables d'une activité entrepreneuriale de l'Etat.</p><p>L'élimination totale des distorsions de concurrence supposerait une privatisation intégrale des entreprises publiques. Il faudrait mettre cette mesure en balance avec le risque de mettre en péril la qualité des infrastructures critiques lié à la perte de contrôle direct des pouvoirs publics sur les entreprises exploitant ces infrastructures. Le rapport a aussi examiné d'autres solutions radicales comme l'interdiction pour les entreprises publiques d'exercer des activités en dehors de leur mandat de service universel, mais ces pistes ont été rejetées pour des raisons d'ordre entrepreneurial et économique.</p><p>En revanche, le concept de la neutralité concurrentielle est une approche rationnelle et applicable pour agir contre les distorsions de concurrence découlant de l'activité entrepreneuriale de l'Etat. A l'échelon fédéral, d'importants éléments de ce concept sont mis en oeuvre au niveau légal et institutionnel. Le Conseil fédéral estime qu'il n'y a pas de déficience majeure concernant la garantie de la neutralité concurrentielle entre entreprises privées et entreprises publiques. Cela étant, puisque la situation évolue (marché, technologies, service universel, sécurité), il surveille constamment l'apparition de nouvelles marges de manoeuvre pour garantir et promouvoir la neutralité concurrentielle entre entreprises publiques et entreprises privées sans mettre en danger l'intérêt public porté aux entreprises étatiques d'infrastructure.</p><p>Enfin, il faut dans chaque cas d'espèce mettre en regard l'objectif d'ordre politique qui consiste, dans la mesure du possible, à ne pas admettre de distorsion de concurrence et la tâche qui incombe à l'Etat de garantir un accès efficace, sûr et fiable de toutes les régions de Suisse aux infrastructures. Les entreprises publiques doivent disposer d'une liberté entrepreneuriale suffisante pour remplir leur mission de service public aussi efficacement que possible et à moindre coût.</p><p>Cette comparaison s'effectue en délimitant les activités publiques par voie de lois et d'ordonnances. Si ce processus démocratique ne permet pas de prévenir entièrement les conflits d'objectifs et d'intérêts, ces derniers sont pour le moins transparents, ce qui permet de fixer les priorités politiques de manière cohérente.</p><p>L'un des critères de base pour mettre en place des conditions de concurrence identiques pour les entreprises publiques et les entreprises privées et prévenir les distorsions de concurrence est que l'Etat sépare totalement, sur les plans juridique, institutionnel et administratif, ses rôles de propriétaire de l'entreprise publique, d'instance de réglementation et de surveillance du marché, ainsi que de responsable d'objectifs relevant de la politique publique et de la politique industrielle. A l'échelon de la Confédération, cette condition est largement satisfaite selon la référence donnée par les lignes directrices de l'OCDE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Est-il lui aussi d'avis que l'Etat, en ce qui concerne la fourniture de prestations de service sur le marché (libre), ne devrait pas être lui-même partie prenante dans les entreprises concernées? Dans la négative, pour quelles raisons?</p><p>2. Le Conseil fédéral voit-il des problèmes d'ordre financier ou concurrentiel lorsque des entreprises appartenant majoritairement à l'Etat fournissent tant des prestations de service à caractère monopolistique que des prestations de service sur le marché (libre)?</p><p>3. Dans l'affirmative, comment compte-t-il aborder ces problèmes?</p><p>4. Dans la négative, que pense-t-il du reproche selon lequel ces entreprises ont, grâce au monopole assuré, des avantages en matière de pouvoir de marché, de puissance financière et d'accès à la clientèle par rapport à leurs concurrents privés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les entreprises de service public sont-elles devenues des concurrents étatiques de l'économie privée?"
    }
  ],
  "title": "Les entreprises de service public sont-elles devenues des concurrents étatiques de l'économie privée?"
}