{
  "id": 20183455,
  "updated": "2020-06-22T15:52:01Z",
  "additionalIndexing": "15;2836;10;52;55;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528236000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3455",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./5. Uno degli obiettivi dell'imprenditoria sociale è favorire la partecipazione del settore privato allo sviluppo sostenibile. Gli attori privati (imprese, associazioni, cooperative, ecc.) che operano secondo i criteri dell'imprenditoria sociale perseguono obiettivi sociali ed ecologici in modo innovativo ed efficace, sia in Svizzera che nei Paesi partner della cooperazione svizzera allo sviluppo. Gli amministratori patrimoniali svizzeri investono ad esempio in aziende non quotate in borsa nei Paesi in via di sviluppo contribuendo così allo sviluppo sostenibile.</p><p>Per conseguire questi obiettivi il Consiglio federale si concentra sulla promozione della responsabilità sociale d'impresa (RSI). Il Consiglio federale interpreta l'assunzione di questa responsabilità, nel complesso delle attività imprenditoriali (incluso il core business), anche come contributo del settore privato alla realizzazione dei 17 obiettivi di sviluppo sostenibile dell'ONU. La RSI non è equiparabile all'imprenditoria sociale ma persegue obiettivi analoghi. Anch'essa, infatti, mira a ottimizzare l'utilità per i portatori di interesse (ad es. promozione di metodi di produzione rispettosi dell'ambiente) e a evitare eventuali ripercussioni negative (ad es. violazione del diritto del lavoro). Inoltre, per attuare la RSI è necessario tenere conto degli interessi di tutti i portatori di interesse di un'impresa (azionisti, lavoratori, consumatori, popolazione locale, organizzazioni non governative ecc.). Allo scopo di promuovere questo tipo di gestione, il Consiglio federale ha pubblicato nel 2015 il documento programmatico e il piano d'azione 2015-2019 sulla responsabilità sociale d'impresa nei confronti della società e dell'ambiente. Nel 2017 ha presentato un resoconto sull'attuazione del piano d'azione.</p><p>Il Consiglio federale ritiene che le forme giuridiche consolidate del diritto svizzero (società per azioni, società a garanzia limitata, associazione, fondazione, cooperativa ecc.) si prestino ancora bene all'attuazione della RSI e allo sviluppo dell'imprenditoria sociale. Allo stesso tempo segue con attenzione gli sforzi volti a istituire uno statuto giuridico unitario per l'imprenditoria sociale nell'UE e nei suoi Stati membri.</p><p>2./3. Il Consiglio federale accoglie con favore le iniziative private per la promozione dell'imprenditoria sociale. Basti pensare che 19 organizzazioni svizzere hanno chiesto e ottenuto di essere certificate con il marchio internazionale B Corp. È tuttavia dell'avviso che una definizione a livello statale si ripercuoterebbe negativamente su questi recenti sviluppi promossi dalla società civile e preferisce pertanto rinunciarvi.</p><p>4. Gli attori privati contribuiscono a rilevare il livello di sviluppo dell'imprenditoria sociale. Uno studio della fondazione Thomson Reuters sulla qualità delle condizioni quadro per l'imprenditoria sociale pubblicato nel 2016 rileva che la Svizzera si colloca all'undicesimo posto nella classifica internazionale.</p><p>La Confederazione svolge dei sondaggi sull'attuazione della RSI. Nel mese di maggio 2018 ha pubblicato uno studio sull'importanza delle linee guida dell'OCSE per le imprese multinazionali e di altri standard RSI in Svizzera.</p><p>6. Le scuole universitarie gestiscono in modo autonomo l'insegnamento e la ricerca. Nel quadro dell'attuazione del piano d'azione RSI, la Confederazione ha tuttavia invitato la Conferenza svizzera dei rettori delle scuole universitarie (swissuniversities) a sensibilizzare le scuole universitarie sull'importanza di considerare maggiormente, nei percorsi di formazione e di formazione continua, gli aspetti legati alla RSI. Questi aspetti sono già parte integrante di vari cicli di studio delle scuole universitarie oltre che un tema di ricerca.</p><p>In Svizzera 19 istituti di formazione si sono impegnati a rispettare i principi dell'ONU sulla formazione responsabile dei dirigenti affinché i futuri quadri siano formati nell'ottica della creazione di valori di sostenibilità. Il Consiglio federale non prevede di stilare una panoramica degli sviluppi in corso presso le scuole universitarie svizzere per quanto riguarda la ricerca e l'insegnamento in materia di RSI e di imprenditoria sociale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'imprenditoria sociale (da non confondere con le nozioni di impresa solidale, misure d'integrazione professionale o sicurezza sociale) diventa sempre più importante, in Svizzera come a livello internazionale. A tale riguardo chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. La maggior parte dei Paesi dell'UE dispone di norme legali specifiche per l'imprenditoria sociale e attualmente ci si sta adoperando per conferirle uno statuto giuridico europeo (v. <a  href=\"http://www.europarl.europa.eu/RegData/etudes/STUD/2017/583123/IPOL_STU(2017)583123_EN.pdf\">http://www.europarl.europa.eu/RegData/etudes/STUD/2017/583123/IPOL_STU(2017)583123_EN.pdf</a>). La creazione di queste basi legali è una condizione indispensabile per rafforzare in modo mirato l'imprenditoria sociale.</p><p>Cosa pensa il Consiglio federale degli sforzi compiuti dall'Europa? Perché simili sforzi non sono ancora stati intrapresi in Svizzera a livello federale?</p><p>2. La Commissione europea definisce l'imprenditoria sociale (<a  href=\"http://ec.europa.eu/growth/sectors/social-economy/enterprises_en\">http://ec.europa.eu/growth/sectors/social-economy/enterprises_en</a>) in base a tre dimensioni: rinuncia alla massimizzazione del profitto, considerazione dell'impatto sociale ed ecologico e partecipazione (dipendenti, stakeholder).</p><p>Il Consiglio federale ritiene che questi criteri siano sufficienti a definire l'imprenditoria sociale per la Svizzera? In caso contrario, qual è la sua definizione?</p><p>3. È possibile migliorare le condizioni quadro dell'imprenditoria sociale in base a marchi esistenti, come ad esempio B Corp (http://www.bcorporation.net/sites/default/files/documents/The-B-Corp_Handbook_Sample.pdf), o all'economia del bene comune (<a  href=\"https://www.ecogood.org/de/gemeinwohl-bilanz/\">https://www.ecogood.org/de/gemeinwohl-bilanz/</a>), come nel caso dell'agricoltura con il marchio bio?</p><p>4. Oggi in Svizzera si effettuano sondaggi sullo stato e sull'evoluzione dell'imprenditoria sociale? In caso contrario, perché?</p><p>5. Dal 2016 anche l'Italia ha introdotto la forma giuridica della \"benefit corporation\". Cosa pensa il Consiglio federale di questa forma giuridica, e quale ruolo potrebbe svolgere nel rafforzamento dell'imprenditoria sociale in Svizzera?</p><p>6. La ricerca e l'insegnamento nelle scuole universitarie svizzere si occupano sempre di più di imprenditoria sociale.</p><p>Il Consiglio federale ha una visione generale di questi sviluppi? Può descriverla?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Svizzera sta perdendo il treno dell'imprenditoria sociale?"
    }
  ],
  "title": "La Svizzera sta perdendo il treno dell'imprenditoria sociale?"
}