{
  "id": 20183272,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3040,
      "gender": "m",
      "id": 4138,
      "name": "Barazzone Guillaume",
      "officialDenomination": "Barazzone"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3272",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Anche il Consiglio federale riconosce l'importanza delle questioni e dei temi sollevati e segue le discussioni in corso in numerosi altri Paesi. Al riguardo occorre distinguere accuratamente tra criptovalute e franco elettronico, ovvero la moneta digitale della banca centrale. In questo senso la risposta alla domanda 1 si riferisce alle critptovalute, mentre le risposte alle domande 2, 3 e 4 riguardano la moneta digitale della banca centrale (franco elettronico).</p><p>1. Attualmente le critptovalute rappresentano un fenomeno molto seguito in tutto il mondo. Nel caso delle criptovalute esistenti, ad esempio i Bitcoin, si tratta essenzialmente di investimenti privati. Queste valute sono emesse da privati od organizzazioni e possono assumere valore di moneta se adempiono determinate funzioni: devono poter essere impiegate per la compravendita di beni e servizi, ovvero essere ampiamente accettate come strumento di pagamento. Devono inoltre fungere da unità di conto per misurare il valore dei beni o dei servizi scambiati. Infine, devono poter essere utilizzate come riserva di valore sul lungo termine. Finora le criptovalute esistenti non hanno adempiuto, o perlomeno non in misura sufficiente, queste tre funzioni della moneta, soprattutto a causa della loro eccessiva volatilità. Le criptovalute emesse fino a questo momento non sono pertanto appropriate né come strumento di pagamento né come riserva di valore. Esse costituiscono piuttosto un tipo d'investimento speculativo.</p><p>Il Consiglio federale accorda grande importanza soprattutto alla tecnologia blockchain, alla base delle criptovalute. Le applicazioni della tecnologia blockchain offrono grandi potenzialità in diversi settori economici, ma possono celare anche nuovi rischi. In Svizzera le applicazioni blockchain sono in rapido sviluppo, in particolare nel settore finanziario. Come già annunciato dal Consiglio federale nel suo parere riguardo alla mozione Beglé (17.3818), il Dipartimento federale delle finanze (DFF) ha istituito un gruppo di lavoro incaricato di valutare le condizioni quadro giuridiche delle applicazioni della tecnologia blockchain specifiche al settore finanziario e di presentare un rapporto al Consiglio federale entro la fine del 2018.</p><p>2.-4. L'introduzione di un franco elettronico solleverebbe questioni fondamentali sia a livello giuridico che di politica monetaria. I possibili vantaggi e svantaggi correlati alla moneta digitale della banca centrale sono controversi e oggetto di discussioni in seno alle banche centrali, come pure nel mondo scientifico. L'accesso della popolazione alla moneta digitale della banca centrale avrebbe conseguenze sostanziali per l'attuale ripartizione dei compiti tra banche centrali e banche commerciali. Oltre alle questioni tecniche e giuridiche che si presenterebbero in tale contesto, andrebbero analizzate in maniera dettagliata soprattutto le ripercussioni economiche. Al riguardo i rischi legati alla stabilità finanziaria assumerebbero un'importanza fondamentale.</p><p>Il Consiglio federale intende discutere in modo approfondito e preciso la tematica del franco elettronico, ovvero della moneta digitale della banca centrale. Pertanto, si è già dichiarato disposto ad accogliere il postulato Wermuth 18.3159 e a trattare il tema con la dovuta accuratezza nel relativo rapporto in adempimento del postulato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le criptovalute sono sulla bocca di tutti: i media svizzeri discutono di Bitcoin e di valute analoghe quasi quotidianamente e a Zugo, nel centro della Svizzera, si sta creando una \"Crypto Valley\". Allo stesso tempo, però, rispetto ai Paesi limitrofi gli svizzeri rimangono molto legati ai contanti: preferiscono tuttora avere banconote nel portafogli, facilmente reperibili ai distributori automatici e giudicate sicure e affidabili. Tuttavia, anche i contanti hanno i propri svantaggi, siano essi i costi di emissione o i furti.</p><p>D'altro canto le criptovalute sono soggette a notevoli fluttuazioni e talvolta vengono impiegate in attività illegali; in più, gli attacchi alle criptovalute da parte degli hacker sono in aumento. Ne consegue che le criptovalute sono maggiormente utilizzate come investimento e non come valuta in sé. Ciò nonostante anche le criptovalute hanno grandi vantaggi: permettono ad esempio di effettuare in modo più efficace transazioni tra privati. La tecnologia blockchain, inoltre, ha un grande potenziale. Numerosi Paesi, tra i quali la Svezia e la Gran Bretagna (che nel frattempo hanno portato a termine il progetto), nonché la Banca dei regolamenti internazionali (BRI) discutono sull'introduzione di criptovalute nazionali. A favore di tale opzione citano la possibilità di aumentare il PIL, di mantenere il signoraggio delle banche centrali e di stabilizzare il mercato finanziario. Oltre a ciò, a favore delle criptovalute è spesso menzionato anche l'incremento di trasparenza nelle transazioni. Anche la Svizzera dovrebbe chiedersi quanto potrebbe essere presa in considerazione l'idea di un \"criptofranco\" e quali benefici potrebbe portare.</p><p>Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. In che modo il Consiglio federale promuove un dibattito orientato al tema delle criptovalute e ai relativi vantaggi e svantaggi?</p><p>2. Quali sarebbero i vantaggi e gli svantaggi del \"criptofranco\"? Sarebbe possibile realizzare un guadagno in termini di efficienza e accrescere la fiducia nelle valute digitali? A quali condizioni il \"criptofranco\" potrebbe persino aumentare l'indipendenza della Banca nazionale svizzera?</p><p>3. Qual è concretamente la posizione del Consiglio federale riguardo all'emissione di un \"criptofranco\"?</p><p>4. Il Consiglio federale è pronto a lanciare un progetto pilota per il \"criptofranco\"? Attualmente sussistono le condizioni giuridiche per farlo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Criptofranco per la Svizzera?"
    }
  ],
  "title": "Criptofranco per la Svizzera?"
}