{
  "id": 20183547,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;15;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2623,
      "gender": "m",
      "id": 1109,
      "name": "Pfister Gerhard",
      "officialDenomination": "Pfister Gerhard"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3547",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'association faîtière des enseignants suisses Dachverband Lehrerinnen und Lehrer Schweiz (LCH) a arrêté il y a plusieurs années déjà que le matériel didactique ne devrait pas contenir de publicité pour des produits. Or, on ne peut exclure qu'au moins certains contenus et chapitres du matériel didactique \"Droit Etat Economie\" de l'éditeur Schatz contreviennent à ce principe. Le matériel en question a en outre été fourni gratuitement. A côté des logos d'entreprises privées se trouve également celui de l'Office fédéral de l'énergie. Une préface du chef du DEFR confère un cachet officiel à ce matériel didactique.</p><p>Le fait qu'un matériel didactique parrainé par l'économie privée puisse également obtenir le parrainage financier de l'Etat donne à l'éditeur un énorme avantage par rapport à ses concurrents; ce matériel peut en effet être proposé aux écoles gratuitement ou à des prix bien inférieurs à la normale. Il en résulte que les autres éditeurs de matériel didactique de qualité équivalente ont bien plus de peine à vendre leurs produits sur le marché. Ce sont pourtant les objectifs visés par l'enseignement - et non l'économie privée - qui doivent déterminer le choix du matériel didactique. L'Etat n'a pas à offrir un parrainage supplémentaire lorsque des sponsors privés influencent déjà en partie le contenu du matériel didactique. Ce n'est sain ni au point de vue de la politique éducative ni à celui de la régulation du marché.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'instruction publique est du ressort des cantons. Chaque canton choisit de manière autonome le matériel didactique utilisé à l'école obligatoire et met à la disposition des communes et des écoles des listes de matériel didactique obligatoire et/ou recommandé. Même si la Confédération, les cantons et en partie les organisations du monde du travail partagent une responsabilité conjointe au degré secondaire II, ce sont les écoles qui choisissent leur matériel didactique. Dans le domaine de la formation professionnelle, ce choix appartient aux entreprises. Les organisations du monde du travail, en tant qu'organes responsables des formations professionnelles initiales, fournissent le plus souvent des instruments spécifiques aux professions en question. Les cantons doivent veiller à ce que l'offre des écoles professionnelles et le matériel didactique répondent aux besoins. Ils édictent des dispositions complémentaires dans le cadre du droit cantonal.</p><p>Le Conseil fédéral répond comme suit aux questions posées par l'auteur de l'interpellation:</p><p>1. La Confédération ne parraine pas le matériel didactique. Il n'existe par conséquent aucunes directives en la matière. Dans le cadre de l'encouragement de projets, la Confédération peut soutenir des projets spécifiques dans le domaine de l'enseignement scolaire en concluant des contrats avec des éditeurs ou en collaborant avec des partenaires pour la conception du matériel didactique.</p><p>2. Le Conseil fédéral ne dispose d'aucune information laissant supposer que le parrainage de matériel didactique ait abouti à la distorsion de la concurrence entre les éditeurs de matériel didactique. Toute indication en ce sens devrait être vérifiée au cas par cas.</p><p>Le sponsoring privé, tout comme l'offre concrète de matériel didactique, ne relève pas de la sphère d'influence de la Confédération. La coordination du matériel didactique pour la scolarité obligatoire est assurée au niveau des différentes régions linguistiques. Les responsables cantonaux sont conscients de ce problème et essaient d'éviter toute forme de publicité ou de sponsoring concernant le matériel didactique. En Suisse alémanique, la Centrale intercantonale des moyens d'enseignement (Interkantonale Lehrmittelzentrale) a publié un rapport définissant les conditions-cadres et les limites à ne pas dépasser.</p><p>3. Vu les explications du Conseil fédéral au sujet des questions 1 et 2 de l'auteur de l'interpellation, la Confédération n'a aucune raison de prendre des mesures en ce sens.</p><p>4. La quinzième édition du matériel didactique \"Droit Etat Economie\" paraîtra en 2018 et sera disponible dans plus de la moitié des gymnases, des écoles cantonales et des écoles professionnelles suisses. En raison de la diversité des thèmes abordés, ce matériel didactique est cofinancé par diverses organisations, comme c'est le cas pour d'autres projets de partenariats public-privé (PPP).</p><p>L'Office fédéral de l'énergie (OFEN) a signé un contrat avec l'éditeur Schatz Verlag Rorschach pour les années 2017 à 2019. Parmi les points principaux du contrat figurent des informations sur les objectifs stratégiques 2050 ainsi que des contributions relatives à la sécurité des ressources, à la mise en place de l'énergie utile et à l'utilisation rationnelle de celle-ci.</p><p>L'OFEN n'était nullement impliqué dans la distribution gratuite du matériel didactique. Le soutien étatique apporté au matériel didactique sur l'énergie s'inscrit dans le cadre du programme Suisse Energie, principe 9 \"Formation et formation continue\", mesures 7.7 et 7.10 du Concept détaillé 2017-2020 de Suisse Energie de juillet 2017 (<a  href=\"http://www.bfe.admin.ch/php/modules/publikationen/stream.php?extlang=de&amp;name=de_623460501.pdf\">http://www.bfe.admin.ch/php/modules/publikationen/stream.php?extlang=de&amp;name=de_623460501.pdf</a>).</p><p>Le DDPS travaille, en collaboration avec l'éditeur Schatz à l'élaboration de contenus sur l'armée et la politique de sécurité en vue de leur utilisation dans le matériel didactique. La contribution versée à cet éditeur ne couvre que les frais qui résultent du traitement, selon les principes didactiques, de contenus fournis par la défense pour leur utilisation dans le matériel didactique et sur la plateforme d'apprentissage et pour l'exploitation d'un sous-site Internet propre à la défense. Le DDPS révise actuellement ses activités dans le domaine de la coopération avec les éditeurs de matériel didactique et dans celui de la mise à disposition des enseignants de textes relatifs à l'armée et à la politique de sécurité. Dans cette démarche, la coopération avec l'éditeur Schatz est également reconsidérée.</p><p>5. Outre les activités mentionnées au point 4, la Confédération entretient des relations contractuelles directes avec deux entreprises. La Chancellerie fédérale travaille avec l'éditeur hep Verlag AG à la production de matériel didactique relatif à la brochure \"La Confédération en bref\". Celle-ci peut être téléchargée gratuitement en français, en allemand et en anglais. Le DDPS apporte son soutien à cet éditeur en vue de la production de matériel d'enseignement sur le thème de la sécurité. L'OFEN quant à lui collabore avec l'éditeur Kik AG afin de compléter le matériel didactique sur l'énergie se trouvant sur la plateforme scolaire kiknet.ch. Le DDPS accorde son soutien à cet éditeur en ce qui concerne l'élaboration et la mise à jour du matériel didactique sur la sécurité et l'armée placé sur la plateforme scolaire kiknet.ch. En outre, la Confédération encourage indirectement divers projets et mesures au travers d'associations, de services ou d'organisations de branche et de formation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles directives de la Confédération encadrent le parrainage de matériel didactique par les départements et les offices?</p><p>2. Le Conseil fédéral ne juge-t-il pas problématique la distorsion de la concurrence entre les différents éditeurs de matériel didactique qui résulte du parrainage par des entreprises privées ou par l'Etat de matériel didactique qui peut ainsi être remis gratuitement aux élèves?</p><p>3. Est-il disposé à s'attaquer au problème et à mettre au moins fin au parrainage étatique?</p><p>4. Quels contrats ou quels engagements concrets l'Office fédéral de l'énergie et le DDPS ont-ils passés ou pris avec l'éditeur Schatz, de Rorschach, concernant le matériel didactique \"Droit Etat Economie\" publié par ce dernier?</p><p>5. Quels contrats ou quels projets de parrainage lient la Confédération à d'autres éditeurs de matériel didactique?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Parrainage de matériel didactique et distorsion de la concurrence par la Confédération"
    }
  ],
  "title": "Parrainage de matériel didactique et distorsion de la concurrence par la Confédération"
}