{
  "id": 20183799,
  "updated": "2020-09-25T16:25:34Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3071,
      "gender": "f",
      "id": 4195,
      "name": "Fehlmann Rielle Laurence",
      "officialDenomination": "Fehlmann Rielle"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537394400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3799",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Prävalenz ist ein Schlüsselindikator, der von der Weltgesundheitsorganisation (WHO) häufig verwendet wird. In der Schweiz steht sie auf der Indikatorenliste für das Schweizer Suchtmonitoring- und NCD-Monitoring-System. Dieser Indikator beruht auf der Schweizerischen Gesundheitsbefragung (SGB). Bei dieser Erhebung im Auftrag des Bundesamtes für Statistik (BFS) werden rund 20 000 Personen telefonisch befragt. Die Erhebung erfolgt nach den üblichen wissenschaftlichen Standards, die Einzelheiten zur Methodik werden publiziert. Die Daten von 2017 zeigen, dass der Anteil der Raucherinnen und Raucher mit rund 27 Prozent stabil geblieben ist. Das Schweizerische Suchtmonitoring ergab ähnliche Resultate wie die SGB. Diese bei etwa 10 000 Personen durchgeführte Erhebung erfolgte nach einer ähnlichen Methodik wie die SGB.</p><p>Die im Postulat erwähnte Umfrage wurde im Auftrag der Firma Comparis durchgeführt. Sie erfolgte bei einer Stichprobe von rund 1000 Personen, und ihre Methodik und insbesondere die gestellten Fragen sowie die Teilnehmerauswahl sind nicht offengelegt. Es ist daher schwer abzuschätzen, warum die Ergebnisse dieser Umfrage so anders ausfallen. </p><p>Die anderen beiden Studien, die im Postulat angesprochen werden, betreffen wahrscheinlich Untersuchungen, bei denen die Prävalenz berechnet wird. Bei einer davon wird die Raucherzahl und damit die Prävalenz berechnet, indem die geschätzte Gesamtmenge konsumierter Zigaretten durch die durchschnittliche Anzahl Zigaretten, welche die Rauchenden ihren Angaben gemäss konsumieren, geteilt wird. Da Rauchende dazu neigen, ihren Konsum zu unterschätzen, überschätzt diese Berechnung wahrscheinlich die Raucherzahl und damit die Prävalenz. Die andere Studie stützt sich auf eine Methodik und Schlussfolgerungen, die französischen Daten entstammen und auf die Schweiz übertragen werden. Die in dieser Studie beobachtete Differenz zwischen dem geschätzten Gesamtkonsum und dem Total der von den Rauchenden angegebenen Konsumationen ist in der Schweiz grösser als in Frankreich. Daraus wird der Schluss gezogen, dass die in der Schweiz gemessene Prävalenz zu tief ist. Der Unterschied zwischen den beiden Ländern wird jedoch nicht erklärt, sodass dieser Schluss eine Spekulation ist. Der Unterschied könnte auch durch eine Unterschätzung des Gesamtkonsums in Frankreich (Unterschätzung des Schmuggels) oder eine realistischere Schätzung des Eigenkonsums durch die französischen Rauchenden (kultureller Aspekt) entstehen. </p><p>Mit der im Rahmen der SGB ermittelten Prävalenz verfügt der Bundesrat über einen bewährten und zuverlässigen Indikator, der auf internationaler Ebene häufig verwendet wird, was Vergleiche zwischen Ländern ermöglicht. Neue Entwicklungen werden jedoch weiterhin analysiert, damit daraus die entsprechenden Lehren gezogen werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit mehreren Jahren spricht das Bundesamt für Gesundheit (BAG) davon, dass 25 Prozent der schweizerischen Bevölkerung ab 15 Jahren rauchen. Eine im Namen von Comparis durchgeführte Untersuchung über den Tabakkonsum in der Schweiz hält jedoch fest, dass 47 Prozent aller Schweizerinnen und Schweizer regelmässig oder gelegentlich rauchen. Dieses Ergebnis mag übertrieben erscheinen, jedoch haben zwei kürzlich publizierte, voneinander unabhängige Studien ähnliche Resultate hervorgebracht. Es hat sich herausgestellt, dass die offiziellen Zahlen über die Verbreitung des Tabakkonsums beim Konsum von Zigaretten und von Tabak zum Selberdrehen für die in der Schweiz wohnhaften Personen um etwa 45 Prozent zu tief liegen. Dies liegt unter anderem wahrscheinlich daran, dass die Zigarettenraucherinnen und -raucher mehr rauchen, als sie in der offiziellen Studie angeben. 2017 hat das BAG angekündigt, die Erhebung Suchtmonitoring Schweiz nicht mehr durchzuführen, sondern sich fortan auf die Datenerhebung der Schweizerischen Gesundheitsbefragung, die alle fünf Jahre stattfindet, abzustützen. Diese scheint den Tabakkonsum jedoch auch zu unterschätzen. </p><p>Für die Politik ist es jedoch wichtig, sich auf verlässliche Angaben stützen zu können, um den Fortschritt in Richtung des Zieles, die Raucherraten bei Personen ab 15 Jahren bis 2025 um 30 Prozent zu senken, überhaupt messen zu können. Dieses Ziel ist Teil des Globalen Aktionsplans der Weltgesundheitsorganisation zur Prävention und Bekämpfung nichtübertragbarer Krankheiten, bei dem die Schweiz mitwirkt. Da die Schweiz aber keine verlässlichen Angaben über die Verbreitung des Tabakkonsums hat, müssen die Bundesbehörden dringend eingreifen und die grosse Wissenslücke in diesem Bereich der öffentlichen Gesundheit schliessen.</p><p>Ich beauftrage den Bundesrat somit, die Methode, wie die Verbreitung des Tabakkonsums in der Schweiz erhoben wird, zu überprüfen und die Mittel für die Etablierung verlässlicher Angaben zur Verfügung zu stellen, damit die Schweiz ihre Ziele, die sie sich in Sachen öffentlicher Gesundheit gesteckt hat, erreichen kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die Prävalenz des Tabakkonsums in der Schweiz wird unterschätzt. Der Moment, dies zu ändern, ist gekommen!"
    }
  ],
  "title": "Die Prävalenz des Tabakkonsums in der Schweiz wird unterschätzt. Der Moment, dies zu ändern, ist gekommen!"
}