{
  "id": 20183542,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3106,
      "gender": "m",
      "id": 4205,
      "name": "Vonlanthen Beat",
      "officialDenomination": "Vonlanthen"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2018-09-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-09-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1537221600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3106,
        "gender": "m",
        "id": 4205,
        "name": "Vonlanthen Beat",
        "officialDenomination": "Vonlanthen"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3542",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dès 2020, les groupes de coûts pharmaceutiques (PCG) seront pris en compte dans la compensation des risques en tant que nouvel indicateur de la morbidité. La consommation de médicaments permet d'identifier les assurés ayant des besoins élevés en prestations ambulatoires et d'indemniser, de manière différenciée et à l'aide de suppléments, les assureurs comptant de tels profils dans leurs effectifs en raison du risque supplémentaire qu'ils représentent.</p><p>Afin de pouvoir calculer correctement la compensation des risques, les assureurs doivent envoyer à l'institution commune LAMal (IC LAMal) des données détaillées sur les médicaments figurant sur la liste des spécialités et qui ont été remis aux assurés dès le 1er janvier 2018 et sont pris en charge par l'assurance obligatoire des soins. En raison de cette nouvelle disposition de l'ordonnance révisée sur la compensation des risques dans l'assurance-maladie (OCoR; RS 832.112.1), une partie des assureurs est d'avis que le modèle fribourgeois, qui prévoit une rémunération forfaitaire des coûts liés aux médicaments par les établissements médicosociaux (EMS), doit être abandonné. Pour cette raison, ils ont résilié pour la fin 2017 le contrat qui les liait aux EMS fribourgeois. Face à cette situation, des représentants de ces derniers et du canton de Fribourg, puis des assureurs, se sont adressés à l'Office fédéral de la santé publique (OFSP).</p><p>Comme indiqué plus haut, l'indicateur de morbidité PCG utilisé dans la compensation des risques vise à utiliser la consommation de médicaments pour déterminer quels assurés ont des besoins élevés en prestations ambulatoires et à décharger de façon différenciée les assureurs comptant ces assurés dans leurs effectifs. Les assureurs reçoivent des suppléments pour les assurés présentant un risque accru de maladie, uniquement lorsque ces derniers peuvent être identifiés grâce à leur consommation de médicaments. A cette fin, les assureurs doivent fournir à l'IC LAMal les données sur les médicaments. L'OFSP a déjà précisé à plusieurs reprises, par oral et par écrit, que la compensation des risques n'empêche pas le modèle fribourgeois et la rémunération forfaitaire des coûts des médicaments, pour autant que les EMS envoient aux assureurs les données mentionnées dans l'OCoR. Le Conseil fédéral regrette qu'aucune solution consensuelle n'ait encore été trouvée à ce jour.</p><p>2. Pour la compensation des risques en vigueur dès 2020, les données sur les médicaments valables dès le 1er janvier 2018 seront nécessaires. Les fournisseurs de prestations doivent donc enregistrer ces données depuis le début de l'année et les transmettre aux assureurs, lesquels doivent ensuite les envoyer à l'IC LAMal jusqu'à fin avril 2020. En vertu de l'OCoR, ces données peuvent être transmises aux assureurs à la fin 2018 ou au début 2019, en vue du calcul de la compensation des risques 2020. Le Conseil fédéral estime donc qu'il n'est ni nécessaire, ni possible de prolonger le délai.</p><p>3. Le Conseil fédéral est d'avis que la compensation des risques n'exclut pas une rémunération forfaitaire de médicaments. Les partenaires tarifaires (EMS et assureurs) devraient pouvoir trouver une solution respectant le cadre légal, permettant encore ce type de rémunération et prévoyant également la transmission des données sur les médicaments consommés par les résidents des EMS. Vers la fin de l'été 2018, le Département fédéral de l'intérieur convoquera une table ronde pour trouver une solution avec les parties concernées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le canton de Fribourg, les coûts des médicaments pour les 2600 personnes qui sont actuellement soignées dans des établissements médicosociaux ont pu être réduits de plus de 2 millions de francs par an depuis l'introduction d'un service d'assistance pharmaceutique fourni par des pharmaciens conseil (modèle fribourgeois). La rémunération des prestations pharmaceutiques est forfaitaire et indirecte: elle est intégrée aux forfaits pour les coûts des médicaments des établissements médicosociaux. Ces derniers disposent donc d'un budget global qui les incite à une utilisation responsable des médicaments. Or, depuis peu, ce modèle qui intègre tant les médecins qui prescrivent les médicaments que les pharmaciens, le personnel soignant et les directions des établissements en question est menacé par une raison totalement absurde: afin de disposer de données détaillées par patient et de respecter la nouvelle norme dans le domaine de la compensation des risques, certains assureurs sont prêts à réduire à néant un modèle exemplaire tant du point de vue de la qualité que de la collaboration fructueuse entre différentes professions, des économies réalisées et de l'intérêt général.</p><p>Ce torpillage du modèle fribourgeois provoqué par les assureurs, qui invoquent les bases légales (exigence de la compensation des risques inscrite dans l'ordonnance), a suscité une énorme incompréhension de la part de la direction des établissements concernés, des pharmaciens et médecins impliqués et de la population tout entière. En effet, non seulement ce modèle a donné d'excellents résultats du point de vue qualitatif, mais il a permis de réaliser des économies impressionnantes.</p><p>La situation étant insatisfaisante, je me permets de poser les questions suivantes au Conseil fédéral:</p><p>1. Que pense-t-il de la destruction du modèle fribourgeois, qui est bien implanté et très bon marché, pour des considérations purement formelles avancées par les assureurs?</p><p>2. Jusqu'à ce que certains assureurs ne mettent brutalement un terme au processus, les partenaires étaient disposés à chercher des solutions satisfaisant toutes les parties. Le Conseil fédéral est-il disposé à accorder un délai supplémentaire courant jusqu'à la fin 2018 pour que la recherche de solutions constructives puisse se poursuivre?</p><p>3. De quelle manière, selon lui, pourrait-on donner au modèle forfaitaire fribourgeois, qui permet de réaliser d'énormes économies dans le système de santé, une base légale qui permettrait une mise en oeuvre dans l'ensemble de la Suisse? Quelles lois devraient être modifiées à cet effet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Faire baisser les coûts de la santé en poursuivant ou en généralisant à l'ensemble de la Suisse le modèle fribourgeois de décompte forfaitaire des coûts des médicaments dans les établissements médicosociaux"
    }
  ],
  "title": "Faire baisser les coûts de la santé en poursuivant ou en généralisant à l'ensemble de la Suisse le modèle fribourgeois de décompte forfaitaire des coûts des médicaments dans les établissements médicosociaux"
}