{
  "id": 20183253,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;15;44;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2773,
      "gender": "f",
      "id": 4073,
      "name": "Pantani Roberta",
      "officialDenomination": "Pantani"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3253",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat steuert die ausgelagerten Einheiten des Bundes mittels strategischer Ziele. Die bundesnahen Unternehmen geniessen im Rahmen dieser strategischen Steuerung durch den (Mehrheits-)Aktionär unternehmerische Freiheit. Der Bundesrat greift nicht in die operative Geschäftsführung ein.</p><p>Der Bundesrat erwartet in seinen strategischen Zielen (BBl 2017 7867), dass Swisscom eine fortschrittliche und sozialverantwortliche Personalpolitik verfolgt und diese im Dialog mit den Sozialpartnern zukunftsgerichtet weiterentwickelt. Die berufliche Entwicklung, die Qualifikation und die Arbeitsmarktfähigkeit ihrer Mitarbeiterinnen und Mitarbeiter sollen durch nachhaltige Aus- und Weiterbildungsmassnahmen gefördert und auf die kommenden Bedürfnisse ausgerichtet werden. Wie Swisscom diese Vorgaben umsetzt, liegt in der Verantwortung von Verwaltungsrat und Geschäftsleitung. Der Bundesrat überprüft jährlich die Erreichung der strategischen Ziele. Die personalpolitischen Ziele erachtet der Bundesrat im Geschäftsjahr 2017 als erfüllt. Er anerkennt, dass die sinkenden Umsätze in der Schweiz zu einer Reduktion der Kostenbasis zwingen und dass der Wandel von Technik und Kundenbedürfnissen zu einer Veränderung der Stellenprofile führt. Er nimmt zur Kenntnis, dass der Umbau des Personalkörpers von den Sozialpartnern mitgetragen wird. Er stellt weiter fest, dass rund zwei Drittel des Abbaus von knapp 700 Stellen über die normale Fluktuation erfolgten. Rund 100 Stellen wurden über den gut ausgebauten Sozialplan abgewickelt. 85 Prozent der betroffenen Mitarbeitenden fanden noch vor Ablauf der Sozialplanleistungen intern oder extern eine neue Stelle.</p><p>2. Die Entscheidung \"make or buy\" liegt in der Verantwortung der Unternehmensleitung. Swisscom lagert grundsätzlich dann Stellen aus, wenn das entsprechende Know-how im Unternehmen nicht vorhanden ist und/oder wenn dies langfristig einen Wettbewerbsvorteil - wie etwa im Fall der Partnerschaft mit Swisspro eine bessere Marktbearbeitung - verspricht.</p><p>3. Swisscom bietet im Kanton Tessin 560 Vollzeitstellen und 60 Ausbildungsplätze für Lernende an. Die Region ist durch den Stellenabbau nicht überproportional betroffen. Es trifft allerdings zu, dass rund ein Drittel des Stellenabbaus auf Beschäftigte in der Altersgruppe über 50 entfiel. Dies ist einerseits durch den in den letzten Jahren gestiegenen Anteil dieser Altersgruppe an der gesamten Belegschaft bedingt, anderseits dadurch, dass ein Teil des Stellenabbaus über vorzeitige Pensionierungen erfolgte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In letzter Zeit standen verschiedene (ehemalige) Regiebetriebe des Bundes wegen verschiedener Turbulenzen im Scheinwerferlicht, so die Post wegen unrechtmässiger Zahlungen und wegen der Restrukturierung und der Schliessung von kleinen Postagenturen in den Randregionen und SBB Cargo nach der Ankündigung, Stellen abzubauen. Nun werden auch Stimmen zum ehemaligen Regiebetrieb des Bundes Swisscom laut, der offenbar bereits 2018 einen Abbau von weiteren 770 Stellen beschlossen hat. </p><p>Die Swisscom bezweckt mit dem Stellenabbau eine Kostensenkung und damit eine Gewinnmaximierung. Dieser systematische schrittweise und konstante Abbau von Arbeitsstellen (im Sinne der Salamitaktik) führt dazu, dass es schweizweit immer weniger sichere und interessante Stellen gibt; leider wird auch das Tessin von diesen Massnahmen nicht verschont. Von diesem neuesten Abbau (2018) werden vor allem Personen über 50 betroffen sein; sie werden die damit verbundenen wirtschaftlichen und sozialen Folgen tragen müssen. </p><p>Der Bund, der noch immer mehr als die Hälfte des Aktienpakets der Swisscom besitzt, muss auch die Unternehmensstrategie überwachen und vermeiden, dass das Unternehmen sich auf Kosten der Arbeitnehmerinnen und Arbeitnehmer nur am Profit orientiert.</p><p>An Arbeit fehlt es offenbar nicht, im Gegenteil, doch bevorzugt die Swisscom, diese an Partnerfirmen (Axians/Network 41, Weiss und Appetito usw.) oder Lieferanten (Huawei, Ericsson usw.) zu vergeben oder sie diesen zu überlassen; und diese lassen die Arbeit dann natürlich von befristet angestelltem Personal und/oder von Personal, das in Osteuropa zu viel tieferen Löhnen rekrutiert wird, ausführen.</p><p>Ich stelle dem Bundesrat in diesem Zusammenhang die folgenden Fragen:</p><p>1. Wird die Strategie der Swisscom, schweizweit Arbeitsstellen abzubauen, gutgeheissen?</p><p>2. Stimmt es, dass die Swisscom es vorzieht, Arbeit extern an Partnerfirmen und Lieferanten zu vergeben, anstatt die Kapazitäten intern zu erhalten?</p><p>3. Wird trotz des wiederholten Versprechens, Arbeitsplätze im Tessin zu erhalten, der Entscheid gutgeheissen, Arbeitnehmerinnen und Arbeitnehmer über 50 zu entlassen, dies auf Kosten der Qualität des Kundendienstes und der Nähe zu den Kundinnen und Kunden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Swisscom. Strategie mit Stellenabbau?"
    }
  ],
  "title": "Swisscom. Strategie mit Stellenabbau?"
}