{
  "id": 20183444,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;28;44;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528063200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3444",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En 2016, le Conseil fédéral a adopté la Stratégie Suisse numérique (FF 2016 3801), qui vise à exploiter les possibilités offertes par la numérisation dans tous les domaines de la vie. La stratégie mise sur une étroite collaboration et un dialogue approfondi entre les différents acteurs concernés. L'égalité des chances et la participation de tous à la vie en société font partie de ses principaux objectifs. La stratégie sera mise à jour au cours du deuxième semestre 2018.</p><p>Dans son rapport sur les principales conditions-cadres pour l'économie numérique du 11 janvier 2017, le Conseil fédéral dresse un état des lieux dans chaque domaine primordial pour l'économie numérique. Le 8 novembre 2017, il a publié un deuxième rapport qui analyse plus en détail les effets de la numérisation sur le marché du travail. Intitulé \"Conséquences de la numérisation sur l'emploi et les conditions de travail: opportunités et risques\", ce rapport répond aux postulats Reynard 15.3854, \"Automatisation. Risques et opportunités\" et Derder 17.3222, \"Economie numérique. Identifier les emplois de demain et la manière de stimuler leur émergence en Suisse\".</p><p>Le DFI (BFEH) élabore actuellement un troisième rapport pour examiner plus précisément les opportunités et les risques que présente l'essor de la numérisation et de l'automatisation pour l'inclusion des personnes en situation de handicap. Ce rapport doit répondre au postulat Bruderer Wyss 16.4169, \"Environnement de travail inclusif à l'ère de la numérisation\", adopté par le Conseil des Etats le 7 mars 2017, en abordant les questions suivantes: quels sont les effets de la numérisation sur la situation et les perspectives des personnes en situation de handicap? Quel potentiel cela représente-t-il pour ces personnes et pour l'économie? Quelles sont les conditions à mettre en place pour encourager l'autonomie et l'indépendance (financière)? Quels sont les risques à éviter? Et, enfin, comment mieux ajuster l'offre et la demande sur le marché du travail tout en garantissant la protection des données? Le rapport devrait être disponible à la fin du 1er semestre 2019.</p><p>Par ailleurs, le rapport du Conseil fédéral sur la politique en faveur des personnes handicapées du 9 mai 2018 souligne l'importance de la numérisation en général et pour l'intégration professionnelle des personnes avec handicap en particulier. Les mesures concrètes qui y sont prévues sont aussi bénéfiques dans ce domaine. C'est notamment le cas de la décision de maintenir le service E-Accessibility du BFEG, qui se penche sur les questions d'accessibilité numérique en lien avec la politique en faveur des personnes handicapées, mais aussi des mesures visant à encourager la production d'informations dans des formats accessibles.</p><p>Le numérique est également mis à profit dans le domaine de la formation professionnelle de base et de la formation continue. Les médias numériques sont par exemple utilisés pour éliminer des inégalités (au sens de l'art. 3 let. c, de la loi fédérale sur la formation professionnelle, LFPr). Par ailleurs, la Confédération encourage l'acquisition de compétences de base, dont l'utilisation des technologies de l'information et de la communication. Dans le domaine du travail, cet encouragement repose sur l'article 55 LFPr et, dans le domaine de la formation continue, sur les articles 8 et 13 et suivants. de la loi fédérale sur la formation continue (LFCo).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'un des quatre objectifs de la Stratégie Suisse numérique est l'égalité des chances. Et, l'une des principales inégalités qui frappent les personnes handicapées est leur intégration sur le marché du travail.</p><p>Ainsi, il est évident que la numérisation est une opportunité unique pour faciliter cette intégration. La numérisation a une empreinte sociétale non négligeable. Elle doit donc impérativement être perçue comme une opportunité dans la lutte contre les inégalités et booster l'égalité des chances pour les personnes handicapées sur le marché du travail.</p><p>Quelles mesures, liées à la numérisation, sont prises par le Conseil fédéral pour encourager l'intégration des personnes handicapées sur le marché du travail?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Comment la numérisation encourage-t-elle l'intégration des personnes handicapées sur le marché du travail?"
    }
  ],
  "title": "Comment la numérisation encourage-t-elle l'intégration des personnes handicapées sur le marché du travail?"
}