{
  "id": 20183563,
  "updated": "2020-06-22T16:44:43Z",
  "additionalIndexing": "04;36",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2759,
      "gender": "m",
      "id": 4057,
      "name": "Wermuth Cédric",
      "officialDenomination": "Wermuth"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3563",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les spécialistes s'accordent de plus en plus à considérer que le passé et le présent des pays européens ne peuvent eux aussi se comprendre que dans des contextes globaux. C'est en raison notamment de l'expansion européenne qui débuta au XVIe siècle que l'Europe, les Amériques, l'Afrique et l'Asie ont noué des relations durables, marquées par le trafic d'esclaves et le commerce des denrées coloniales ainsi que par la création d'empires européens outre-mer. Pour les historiens du monde entier, les éléments qui caractérisent le présent mondialisé, comme l'économie de marché et le commerce mondial, le droit international et les organisations internationales, les sciences ou encore la démocratie, ne sont plus des \"inventions européennes\" qui ont conquis la planète à partir d'ici. Le caractère \"transimpérial\" de la préhistoire de notre présent mondialisé a eu pour conséquence que la Suisse, qui pourtant n'a jamais été formellement une puissance coloniale, a été prise dans des processus coloniaux pour s'inscrire dans la globalité impériale du côté de l'Europe profiteuse. Si les travaux de recherche menés à ce jour se sont concentrés sur certains aspects ou facettes de la dimension globale de l'histoire suisse, leurs résultats n'ont guère été systématisés (émigration, participation à la traite transatlantique des esclaves, évangélisation, implantation de maisons de négoce suisses, \"étude des races\" dans les colonies, etc.). Aujourd'hui, la Suisse n'est pas seulement une place internationale pour le négoce des matières premières et les services financiers, elle est aussi un centre scientifique majeur et accueille sur son sol d'innombrables organisations internationales. Pourtant, c'est à peine si l'on a commencé à mener une réflexion historique sur l'origine de cette situation et sur un héritage qui continue de subsister. Une nombreuse conférence fédérale d'historiens de l'Université de Berne a fait le point en avril de cette année sur l'état de la recherche et sur les questions encore pendantes. Cette manifestation a démontré à nouveau avec acuité la nécessité de lancer un programme de recherche systématique.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les résultats du congrès mentionné par l'auteur de la motion, intitulé \"De la colonisation à la globalisation\", sont consignés dans les actes du congrès, qui ont été publiés (\"Von der Kolonisierung zur Globalisierung: Weshalb wir Schweizer Geschichte neu denken sollten\" dans: H-Soz-Kult 30 mai 2018). Les résumés des conférences éclairent principalement, dans une perspective d'histoire transnationale, les processus par lesquels la Suisse s'est trouvée mêlée aux phénomènes du colonialisme et de la globalisation. Un des résultats mis en avant par le congrès est le besoin de nouvelles recherches fondées sur des approches inédites pour traiter cette thématique dans l'histoire suisse. Un tel travail d'identification, par la communauté de chercheurs concernés, d'éventuelles lacunes de la recherche dans un domaine donné a une fonction importante pour stimuler de nouvelles études sur un thème déterminé et, notamment, pour motiver les jeunes chercheurs à investir les champs thématiques en question.</p><p>En ce qui concerne l'encouragement, les chercheurs ont en tout temps la possibilité de soumettre au Fonds national suisse de la recherche scientifique (FNS) des projets scientifiques sur des questions spécifiques de la thématique soulevée, soit au titre de l'encouragement de projets soit dans le cadre de projets Sinergia, à orientation collaborative et interdisciplinaire. Quant aux propositions relatives au lancement de nouveaux programmes nationaux de recherche PNR, elles peuvent être soumises dans le cadre des mises au concours correspondantes (voir art. 3 ss. de l'ordonnance sur l'encouragement de la recherche et de l'innovation, O-LERI, RS 420.11). Le Secrétariat d'Etat à la formation, à la recherche et à l'innovation SEFRI, compétent en la matière, publie les délais et les autres conditions relatives au dépôt de propositions de nouveaux PNR sur son site Internet (<a  href=\"https://www.sbfi.admin.ch/sbfi/fr/home.html\">www.sefri.admin.ch</a>).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de lancer un Programme national de recherche (PNR) consacré à l'histoire globale de la Suisse. Au-delà d'un inventaire des travaux de recherche passés, ce PNR fournira les éléments propres à permettre un enseignement nouveau de l'histoire, notamment à l'école, dans la transmission populaire ou encore dans le débat public.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lancer un programme national de recherche sur l'histoire globale de la Suisse"
    }
  ],
  "title": "Lancer un programme national de recherche sur l'histoire globale de la Suisse"
}