{
  "id": 20183181,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;34;32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3070,
      "gender": "m",
      "id": 4190,
      "name": "Dobler Marcel",
      "officialDenomination": "Dobler"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-07T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520982000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1528322400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3181",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis quelques années, l'armée perd de son attrait. On pense en particulier à la difficulté préoccupante de trouver des officiers. L'excès de bureaucratie y est pour quelque chose. Pour y remédier, il est nécessaire que l'armée numérise rapidement ses processus. Cette numérisation, de même que la maintenance des logiciels qui auront été développés, nécessitera des compétences spécialisées. L'armée devra ici avoir recours à son savoir-faire interne. Les prestations nécessaires seront donc fournies par des spécialistes dans le cadre de cours de répétition informatiques.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'armée suisse repose sur le principe de milice, qui prévoit que les militaires en service utilisent leurs connaissances et compétences acquises dans le civil. Lors d'un recrutement rigoureux, les conscrits sont affectés à une fonction militaire qui correspond à leur formation civile. Depuis Armée 95, les conscrits au bénéfice de bonnes connaissances en informatique peuvent endosser la fonction de pionnier informatique.</p><p>Les pionniers informatiques suivent l'instruction de base à l'Ecole informatique 61 de Frauenfeld et effectuent ensuite leur service dans des formations d'état-major et d'aide au commandement. Ils sont une centaine à rejoindre l'armée à chaque début d'école de recrues.</p><p>Lors des cours de répétition, les pionniers informatiques sont engagés auprès de la troupe pour s'occuper des systèmes informatiques et pour aider les utilisateurs sur place. Ils déchargent ainsi les organisations professionnelles d'une partie de leurs tâches.</p><p>Ceux qui ont des connaissances particulières sont affectés à des unités spécialement prévues à cet effet. Pour la durée de leur cours de répétition, ils participent à des projets de numérisation dans l'administration militaire et complètent les équipes des formations professionnelles. Ils assument notamment des tâches liées au développement d'applications, procèdent à des tests et effectuent des travaux de maintenance et d'intégration. Certains des projets de numérisation auxquels ils participent sont surtout utiles à la troupe. Il s'agit entre autres de projets d'application servant à la planification radio ou à la représentation de cartes.</p><p>D'autres pionniers informatiques participent à l'établissement de la capacité à durer des systèmes informatiques de l'armée.</p><p>L'engagement des pionniers informatiques dans l'administration militaire pour participer à des projets de numérisation est régi par les articles 66 à 68 de l'ordonnance du 22 novembre 2017 sur les obligations militaires; il est soumis à autorisation. Les conditions à réunir pour obtenir une telle autorisation sont notamment une charge extraordinaire, des connaissances spécialisées requises uniquement pour une courte durée ou une expérience dans les projets classifiés. Cette mesure a pour but d'éviter que des postes dans l'administration fédérale ne soient occupés durablement par des militaires.</p><p>L'utilisation des connaissances informatiques des conscrits afin de soutenir la digitalisation de l'armée visée par la motion est donc déjà mise en oeuvre dans le cadre des prescriptions et des possibilités légales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre en place un cours de répétition informatique permanent pour le développement et la maintenance des projets de numérisation de l'armée et, si nécessaire, de l'étoffer. Il tiendra compte des points suivants:</p><p>1. l'armée doit profiter de la numérisation pour simplifier ses processus;</p><p>2. la réalisation, le développement et la maintenance des projets de numérisation de l'armée doivent toujours être assurés directement par des militaires.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en place d'un cours de répétition permanent \"Informatique\" pour les projets de numérisation de l'armée"
    }
  ],
  "title": "Mise en place d'un cours de répétition permanent \"Informatique\" pour les projets de numérisation de l'armée"
}