{
  "id": 20183600,
  "updated": "2019-12-06T13:38:30Z",
  "additionalIndexing": "15;32",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-29T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3062,
        "gender": "m",
        "id": 4156,
        "name": "Buffat Michaël",
        "officialDenomination": "Buffat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3600",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon de nombreux experts, l'une des forces de l'économie helvétique se situe au niveau de l'excellence de son système de formation, et notamment de la formation professionnelle. Plus précisément, la formation professionnelle helvétique est directement calibrée selon les besoins du marché du travail. Cette force est le résultat d'une collaboration étroite entre les différents acteurs: Confédération, cantons et organisations du monde du travail (Ortra). Il est donc impératif de maintenir l'adéquation entre les besoins des entreprises et la formation professionnelle, même si la numérisation chamboule cet équilibre. </p><p>Le rapport sur les défis de la numérisation pour la formation et la recherche en Suisse (juillet 2017) souligne la fulgurance de la transformation de l'économie et du monde du travail. En effet, la numérisation ne cesse de redessiner les besoins des entreprises en termes de compétences. A l'heure actuelle, certains cursus CFC forment à des métiers qui n'existent plus, ou sous-estiment des compétences indispensables. Par conséquent, la formation professionnelle doit être capable de suivre le rythme et donc de s'adapter en fonction des mutations numériques dans la branche.</p><p>La ligne stratégique 7 de la Vision 2030 de la formation professionnelle (février 2018) précise d'ailleurs que la formation professionnelle doit toujours être en phase avec les dernières évolutions.</p><p>Fort de ces constats, le Conseil fédéral est chargé d'établir un rapport sur l'adéquation entre les besoins des entreprises en termes de compétences et les cursus CFC. Un tel rapport permettra de dessiner des solutions afin de concrétiser la volonté d'avoir une formation professionnelle en adéquation avec le marché du travail, malgré la rapidité des mutations numériques.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis de l'auteure du postulat sur le fait que l'orientation vers le marché du travail de la formation professionnelle initiale est prioritaire en Suisse. Le lien direct de la formation professionnelle avec le monde du travail contribue à ce que le taux de chômage des jeunes en Suisse soit l'un des taux les plus bas en comparaison internationale. L'orientation vers le marché du travail est une prémisse à tous les développements majeurs dans la formation professionnelle.</p><p>Les contenus de la formation professionnelle initiale - tout comme ceux de la formation professionnelle supérieure - sont définis par les organisations du monde du travail. Celles-ci représentent les entreprises formatrices, quotidiennement confrontées aux besoins du marché du travail et aux défis de leur branche. Les Ortra peuvent procéder aux adaptations nécessaires dans le cadre de la révision des ordonnances sur la formation et des plans de formation correspondants. Elles peuvent aussi décider du moment où une révision de ces prescriptions est indiquée sans forcément attendre le délai de cinq ans.</p><p>Les Ortra et les autres partenaires de la formation professionnelle (cantons et Confédération) ont approuvé en janvier 2018 la Vision 2030 de la formation professionnelle. Ils ont élaboré cette vision pour réagir aux évolutions dans le monde du travail et la société. L'objectif de cette vision est que la formation professionnelle transmette une combinaison de compétences adéquates, qu'elle soit flexible en vue de l'intégration rapide de nouveaux contenus, qu'elle établisse des critères de qualité et qu'elle soit toujours en phase avec les dernières évolutions. La Vision 2030 est mise en oeuvre dans le cadre de projets dans différents domaines. La numérisation est traitée sous la forme de thème transversal dans tous les projets, également au sens du plan d'action \"Numérisation pour le domaine FRI durant les années 2019 et 2020\".</p><p>La simplification et le raccourcissement des processus, dont notamment ceux du développement des professions et de la révision au niveau de la formation professionnelle initiale et de la formation professionnelle supérieure, sont aussi pris en compte dans le développement de la formation professionnelle. Un premier essai pour accélérer le processus de développement des professions a été couronné de succès en 2018, avec la création de la formation professionnelle initiale d'agent en production chimique et pharmaceutique AFP. Grâce à une collaboration efficace des partenaires de la formation professionnelle, le processus, qui prend habituellement de trois ans à trois ans et demi, a pu être réduit à neuf mois. Ce sont les Ortra qui influent de manière prépondérante sur les délais des différentes étapes du processus et qui dictent le rythme et la durée de la révision.</p><p>Selon la répartition des tâches au sein du partenariat, la définition des contenus de la formation professionnelle est de la responsabilité des Ortra. Les conditions-cadres pour une réaction appropriée aux développements sur le marché du travail sont définies dans les bases légales actuelles ainsi qu'avec la mise en oeuvre de la Vision 2030 de la formation professionnelle et du plan d'action \"Numérisation pour le domaine FRI durant les années 2019 et 2020\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'établir un rapport sur l'adéquation entre les besoins des entreprises en terme de compétences et les cursus des CFC. </p><p>Le rapport devra notamment:</p><p>1. évaluer le rythme quinquennal de révision des cursus CFC afin de déterminer si un raccourcissement est nécessaire;</p><p>2. évaluer les besoins d'adaptations des cursus CFC, notamment la rapidité et l'impact de la numérisation, par branche;</p><p>3. envisager des outils complémentaires pour faciliter et flexibiliser le processus de révision des cursus CFC.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Adéquation des besoins des entreprises et des cursus CFC"
    }
  ],
  "title": "Adéquation des besoins des entreprises et des cursus CFC"
}