{
  "id": 20183767,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1236;1216;08;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3068,
      "gender": "m",
      "id": 4201,
      "name": "de la Reussille Denis",
      "officialDenomination": "de la Reussille"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537135200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3767",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est préoccupé par les informations du Haut-Commissariat des Nations Unies aux droits de l'homme dans ses rapports de février 2018, en particulier celles contenues dans le rapport \" Situation des droits de l'homme dans le Territoire palestinien occupé, y compris Jérusalem-Est \" (A/HCR/37/42). Ces rapports font état du recours répandu à la pratique de détention arbitraire et décrivent les conditions de détention des prisonniers palestiniens. La Suisse appelle régulièrement les autorités israéliennes à respecter leurs obligations internationales, y compris par rapport à la détention des prisonniers palestiniens.</p><p>2 et 3. Le Comité international de la Croix-Rouge (CICR) met en oeuvre ses activités humanitaires de manière indépendante. En ce qui concerne les visites de familles aux détenus palestiniens en détention israélienne, le CICR a pris la décision en 2016 de les réduire car un nombre croissant de membres de familles ne venaient pas lors des jours de visite.</p><p>En mettant en oeuvre ses activités humanitaires, le CICR vise à déployer ses ressources de la manière la plus efficace possible en fonction des besoins. Comme donateur du CICR, le Conseil fédéral salue cette ligne de conduite. Un soutien financier direct de la Suisse à ces visites n'est pas envisagé.</p><p>4. Marwan Barghouti a été condamné en 2004 par un tribunal israélien à cinq peines de perpétuité, assorties d'une peine de quarante ans d'emprisonnement. Les cas particuliers de prisonniers sont discutés bilatéralement avec les autorités respectives.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les conditions de détention des prisonniers palestiniens dans les prisons israéliennes sont dignes des quartiers de haute sécurité et s'apparentent à de l'humiliation quotidienne. Il y a une volonté de briser ces hommes, ces femmes et ces enfants. La preuve, en 2017 ces détenus ont menés une grève de la faim de quarante et un jours pour faire entendre leurs revendications. A noter qu'il y a des centaines d'enfants enfermés en toute illégalité dans les prisons d'Israël, ce qui est totalement contraire aux conventions de Genève. Ces enfants ont été arrêtés arbitrairement. Certains témoignages prouvent qu'ils ont subis des mauvais traitements au travers de toute sortes de menaces et d'intimidations, qu'ils ont été enfermés pendant des mois sans aucun motif d'inculpation, et que leurs familles sont interdites de visites.</p><p>Il est largement reconnu que le député Marwan Barghouti, emprisonné depuis dix-sept ans maintenant, serait la seule personnalité palestinienne ayant la crédibilité nécessaire auprès de son peuple, pour éventuellement relancer un processus plus que moribond, notamment à cause de la poursuite de la politique d'implantations de colonies de peuplements totalement illégales.</p><p>Dès lors nous demandons au Conseil fédéral de répondre aux questions suivantes:</p><p>1. Notre pays, siège du Comité international de la Croix-Rouge (CICR) et dépositaire des conventions de Genève, s'inquiète-t-il des conditions de détentions des prisonniers politiques palestiniens dans les geôles israéliennes;</p><p>2. Quelle est la position du Conseil fédéral concernant l'attitude du Comité international de la Croix-Rouge qui a depuis l'an dernier, annulé unilatéralement une des deux visites par mois autorisées et pour lesquelles il est en charge du transport des familles puisque les prisonniers sont dans des établissements pénitentiaires en Israël, alors même que la Convention de Genève interdit à l'occupant de détenir des prisonniers sur son propre territoire.</p><p>3. Le CICR ayant semble-t-il invoqué des raisons financières pour annuler une des deux visites des familles de prisonniers, la Suisse serait-elle, le cas échéant, prête à participer au financement de ces visites?</p><p>4. La Suisse ne devrait-elle pas s'engager de manière active pour la libération du député palestinien Monsieur Barghouti, largement reconnu comme l'une des seules personnalités palestiniennes capables d'unifier le peuple palestinien et de relancer un processus de paix malheureusement laissé à l'abandon?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Situation dans les prisons israéliennes"
    }
  ],
  "title": "Situation dans les prisons israéliennes"
}