{
  "id": 20183429,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;08;04;2811;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2766,
      "gender": "f",
      "id": 4060,
      "name": "Schneeberger Daniela",
      "officialDenomination": "Schneeberger"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-05-31T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1527717600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3429",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'Administration fédérale des douanes (AFD) est l'organe de sécurité et de contrôle de la Confédération à la frontière nationale. Elle assume de nombreuses tâches relatives à la protection de la population, de l'économie et de l'environnement, en mettant l'accent sur la lutte contre la criminalité transfrontalière. En vertu de l'article 95 de la loi sur les douanes (LD), l'AFD doit en outre participer à l'exécution de plus d'une centaine d'actes législatifs autres que douaniers. En font notamment partie la lutte contre la contrebande de stupéfiants, l'application de la loi sur le travail au noir à la frontière nationale ainsi que la garantie qu'aucun véhicule et conducteur inaptes à la conduite n'entrent en Suisse.</p><p>1. Le Conseil fédéral est conscient de l'importance que revêt le Cgfr dans l'exécution des tâches décrites. C'est pourquoi il a augmenté les effectifs conformément à la volonté du Parlement. Les crédits disponibles doivent être gérés de manière économe et leur utilisation planifiée avec soin. Associée à la décision du Parlement de plafonner les effectifs de la Confédération à 35 000 équivalents plein temps, la nécessité d'agir urgemment dans d'autres domaines politiques a conduit le Conseil fédéral à redéfinir les priorités en matière de personnel. Celui-ci estime qu'il est impossible à court terme de réduire considérablement le nombre de postes en vue d'augmenter les effectifs du Cgfr.</p><p>2. L'AFD ne conclut pas de conventions de prestations avec les cantons. Les conventions mentionnées à l'article 97 LD visent à créer des synergies. Elles portent sur la délégation, par les cantons, de tâches liées à l'exécution d'actes législatifs de la Confédération autres que douaniers. Lorsqu'il constate une contravention, le Cgfr doit, dans la mesure du possible et pour des raisons d'économie de procédure, régler le cas de manière autonome, c'est-à-dire sans faire appel à la police cantonale. Permettant d'éviter les redondances et les temps d'attente, cette façon de procéder est dans l'intérêt des deux partenaires. Afin d'accroître la transparence, l'AFD mettra en ligne, d'ici à la fin de l'année et en accord avec les cantons concernés, les conventions conclues avec les cantons conformément à l'article 97 LD, pour autant qu'aucune information tactique ne soit dévoilée. Elle publiera également une vue d'ensemble des compétences par canton.</p><p>3./4. La protection de la frontière nationale reste la tâche principale du Cgfr. Le portefeuille des tâches de l'AFD, qui est composée de la Douane et du Cgfr, dont les membres portent l'arme et l'uniforme, comprend les domaines suivants: perception de redevances (notamment taxe sur la valeur ajoutée, impôt sur les huiles minérales, redevance sur le trafic des poids lourds et redevance pour l'utilisation des routes nationales), sécurité et migration (lutte contre la criminalité et la migration illégale, découverte de documents falsifiés et découverte de cas de commerce illégal de matériel de guerre, d'armes, de biens utilisables à des fins civiles et militaires ainsi que de substances explosives), soutien du commerce international (mise en oeuvre de la politique agricole et lutte contre les falsifications en vertu du droit des biens immatériels), protection de la santé et de l'environnement (contrôles sanitaires à la frontière d'animaux et de plantes ainsi que lutte contre le commerce d'espèces menacées, de biens culturels, de médicaments et de déchets). La garantie de la sécurité dans le périmètre des gares ne fait en revanche pas partie des tâches du Cgfr. Les contrôles effectués auprès des sans-abri étaient des cas isolés à la frontière du secteur français de la gare de Bâle qui ont fait l'objet d'une intervention immédiate.</p><p>5. Le Cgfr assume son rôle au sein du Réseau national de sécurité en accord avec les cantons et souvent à la demande explicite de ces derniers. Le Conseil fédéral ne dispose pas d'indications selon lesquelles les cantons souhaiteraient céder à la Confédération des compétences relevant de la souveraineté de la police cantonale. En outre, cela exigerait que l'on respecte les limites fixées par la Constitution. Le Conseil fédéral estime cependant qu'il serait difficile de justifier le fait que le Cgfr ne cherche pas à exploiter des synergies avec d'autres organisations de première intervention.</p><p>6. En sa qualité d'organe de sécurité opérant à la frontière, le Cgfr dispose du grand avantage de pouvoir effectuer en un seul processus des contrôles concernant à la fois les questions douanières, la police de sécurité et le domaine des migrations. Etant donné que l'on ne connaît jamais d'emblée le résultat d'un contrôle, la statistique ne se fonde pas sur le temps consacré à ce dernier. En 2017, le Cgfr a directement liquidé 35 292 cas sur la base des conventions conclues avec les cantons. Cela représente quelque 17 cas par garde-frontière.</p><p>7./8. En 2017, le Cgfr a notamment arrêté 25 777 personnes signalées et 2395 personnes sous le coup d'une interdiction d'entrée. En outre, il a confisqué 3158 armes interdites et intercepté 27 300 personnes séjournant illégalement en Suisse. Ces chiffres sont en constante augmentation depuis quelques années. Le Conseil fédéral ne possède aucun indice laissant supposer que le Cgfr n'aurait pas assez de travail ou interviendrait aux mauvais endroits.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les préoccupations des cantons frontaliers doivent être prises au sérieux. Depuis des années, ce sont en particulier les parlementaires issus de ces cantons qui se démènent pour obtenir l'augmentation des effectifs du Corps des gardes-frontière (Cgfr). Des accords prévoyant le transfert de tâches des polices cantonales au Cgfr ont été conclus avec 21 cantons, qu'ils soient frontaliers ou non. Le Cgfr accomplit toujours plus de tâches de police qui n'ont rien à voir avec la protection de la frontière, notamment les tâches consistant à assurer la sécurité dans le périmètre des gares ou à effectuer des contrôles de routine auprès des sans-abri. Qui plus est, il est aussi chargé d'infliger des amendes d'ordre, d'effectuer des contrôles d'alcoolémie, d'effectuer des contrôles pour identifier les cas de travail au noir et de réprimer les infractions liées à la drogue. Ces activités ne correspondent pas à ce que veut la population, qui est confrontée au tourisme du crime et à l'immigration clandestine, et qui attend que le Cgfr intervienne en la matière. C'est ce que souligne également le commandant du Cgfr, qui dit clairement que la priorité doit être la lutte contre la criminalité transfrontalière.</p><p>La population estime qu'il y a une contradiction évidente entre les tâches du Cgfr, les attentes qu'on a de lui, les affirmations de son commandant et l'augmentation de ses effectifs demandée par le Parlement.</p><p>Dans le souci de clarifier la situation, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Comment se fait-il qu'il ne prenne pas au sérieux l'augmentation des effectifs du Cgfr demandée par le Parlement?</p><p>2. Eu égard à la situation décrite ci-dessus, que pense-t-il des conventions de prestations conclues avec les cantons?</p><p>3. Comment définit-il le mandat et les tâches du Cgfr?</p><p>4. Quelles sont les activités qui font partie des tâches principales du Cgfr et celles qui n'en font pas partie?</p><p>5. Que pense le Conseil fédéral du fait que des tâches de police mobilisent les ressources du Cgfr au mauvais endroit? Comment mettra-t-on un terme à ce renchérissement aberrant du système?</p><p>6. Quel pourcentage des heures de travail du Cgfr les tâches de nature policière représentent-elles?</p><p>7. Dans quelle mesure le Conseil fédéral fera-t-il en sorte que les tâches de lutte contre le tourisme transfrontalier à but criminel et contre l'immigration clandestine dans les cantons frontaliers soient de nouveau accomplies par le Cgfr? Prévoit-on de donner à ce dernier des instructions claires?</p><p>8. La colère est grande dans la population, car si le Cgfr effectue des tâches de police, cela signifie soit qu'il n'a pas assez de travail, soit qu'il intervient aux mauvais endroits. Quelle est l'affirmation exacte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le commandant du Corps des gardes-frontière a besoin d'instructions claires données par les politiques. L'insécurité et le mécontentement augmentent au sein de la population"
    }
  ],
  "title": "Le commandant du Corps des gardes-frontière a besoin d'instructions claires données par les politiques. L'insécurité et le mécontentement augmentent au sein de la population"
}