{
  "id": 20183839,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2836;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3084,
      "gender": "f",
      "id": 4197,
      "name": "Marti Min Li",
      "officialDenomination": "Marti Min Li"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537912800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3839",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. In base alla statistica degli infortuni in Svizzera elaborata dalla Suva, dal 1996 al 2008 il numero di infortuni notificati di giovani donne dovuti ad atti di violenza nello spazio pubblico è progressivamente aumentato (più che triplicato). Dal 2008, però, questo dato è rimasto pressoché stabile. Per quanto concerne la statistica, va tenuto presente che i dati utilizzati sono rilevati a campione e riguardano soltanto i lavoratori e le persone in formazione di età compresa tra i 15 e i 64 anni residenti in modo permanente in Svizzera. Le cifre sono raccolte indirettamente, attraverso i dati sulle spese di cura.</p><p>2. La statistica criminale di polizia (SCP) fornisce informazioni sul numero, sulla struttura e sull'andamento dei reati registrati dalla polizia, sulle persone danneggiate e su quelle accusate. Questi dati sono registrati in base al sesso, alla fascia d'età, alla nazionalità e allo statuto di soggiorno. La SCP riporta i reati registrati dalla polizia contro il Codice penale (CP; RS 311.0), la legge sugli stupefacenti (LStup; RS 812.121) e la legge federale sugli stranieri (LStr; RS 142.20) e viene realizzata sulla base delle denunce sporte. Questo significa che i reati che non vengono denunciati rientrano nei casi sommersi.</p><p>3. La Convenzione del Consiglio d'Europa sulla prevenzione e la lotta contro la violenza nei confronti delle donne e la violenza domestica (Convenzione di Istanbul) è entrata in vigore in Svizzera il 1° aprile 2018. Come esposto dal Consiglio federale nella sua risposta all'<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20183109\">interpellanza Fehlmann 18.3109,</a> \"Per un osservatorio della violenza contro le donne\", nel confronto internazionale, la Svizzera dispone di una buona base di dati sui reati di violenza contro le donne. Nell'ambito del primo rapporto della Svizzera in applicazione della Convenzione di Istanbul si prevede di individuare le eventuali lacune quantitative e qualitative dei dati e di esaminare i relativi correttivi.</p><p>4. La SCP non permette di esprimersi sulla propensione alla denuncia. Come illustrato nel <a  href=\"https://www.ejpd.admin.ch/dam/data/bj/aktuell/news/2013/2013-02-271/ber-br-i.pdf\">rapporto</a> del Consiglio federale in adempimento del postulato Fehr 09.3878, \"Più denunce, maggiore effetto deterrente\", è molto difficile rilevare statisticamente la propensione delle vittime a sporgere denuncia, poiché non è disponibile alcun dato sui reati che non vengono denunciati. Di conseguenza, se da un lato, secondo la SCP, dal 2009 al 2017 il numero di casi di violenza denunciati (compresi i reati contro le donne) non è aumentato in generale, dall'altro, nel 2017, il numero delle vittime ricorse alle prestazioni di consulenza dei centri di aiuto alle vittime è più che raddoppiato rispetto al 2000. Questo non significa però automaticamente che siano stati commessi più reati.</p><p>5. La sicurezza della popolazione è una delle priorità principali del Consiglio federale. Sulla base dei dati statistici disponibili è però difficile trarre conclusioni sull'andamento della violenza contro le donne nello spazio pubblico. Il CP prevede una serie di fattispecie applicabili ai casi di violenza fisica, psichica e sessuale. Le molestie di strada possono per esempio essere perseguite quali molestie sessuali mediante vie di fatto (art. 198 CP), vie di fatto (art. 126 CP) o ingiurie (art. 177 CP).</p><p>6. A livello federale e cantonale sono stati avviati i lavori di attuazione della Convenzione di Istanbul. Il 13 novembre 2018 si è svolto un convegno nazionale in occasione del quale Confederazione e Cantoni hanno presentato le misure in corso. I Cantoni giocano un ruolo importante nella lotta contro la violenza. Secondo il <a  href=\"https://www.ejpd.admin.ch/dam/data/bj/sicherheit/gesetzgebung/gewaltschutz/ber-br-d.pdf\">rapporto</a> del Consiglio federale in adempimento del postulato Feri Yvonne 13.3441, \"Gestione della minaccia in caso di violenza domestica. Panoramica del quadro giuridico e definizione nazionale del concetto\" (disponibile in tedesco e francese), la maggior parte dei Cantoni ha predisposto un sistema cantonale di gestione delle minacce, una misura che contribuisce a migliorare la sicurezza nello spazio pubblico. Il Consiglio federale ha già fatto riferimento a ulteriori misure adottate a livello cantonale nelle sue risposte all'<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20173150\">interpellanza Reynard 17.3150,</a> \"Molestie di strada. Che cosa intende fare il Consiglio federale per lottare contro questo flagello quotidiano?\" e all'<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20183881\">interpellanza Feri Yvonne 18.3881,</a> \"Violenza nei confronti delle donne\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La \"Sonntagszeitung\" ha recentemente analizzato i dati della statistica degli infortuni tra il 1995 e il 2016 ed è giunta alla conclusione che la violenza contro le giovani donne di età compresa tra i 15 e i 24 anni è nettamente aumentata. I dati di questa statistica provengono in gran parte dall'Istituto nazionale svizzero di assicurazione contro gli infortuni Suva. Secondo la \"Sonntagszeitung\", nel periodo esaminato gli infortuni di giovani donne nello spazio pubblico dovuti ad atti di violenza sono più che triplicati, mentre il rischio per gli uomini è calato.</p><p>Chiedo pertanto al Consiglio federale di rispondere alle domande seguenti:</p><p>1. L'analisi della statistica degli infortuni permette una valutazione attendibile del numero di casi e dell'evoluzione degli atti di violenza nello spazio pubblico?</p><p>2. La violenza nello spazio pubblico in Svizzera è rilevata statisticamente e documentata in base al sesso? La statistica presenta lacune?</p><p>3. Il capoverso 2 dell'articolo 11 della Convezione di Istanbul obbliga gli Stati parte a raccogliere dati statistici sulla violenza contro le donne. Sta ottemperando in misura sufficiente a questo obbligo?</p><p>4. Nel periodo summenzionato è rilevabile un cambiamento nel comportamento di denuncia?</p><p>È constatabile un aumento degli atti di violenza nello spazio pubblico? Il rischio per le donne di esserne vittima è effettivamente triplicato?</p><p>5. Come valuta la sicurezza nello spazio pubblico, in particolare per le donne? Gli strumenti legali per lottare contro la violenza nello spazio pubblico sono sufficienti?</p><p>6. Quali misure sono previste per aumentare la sicurezza nello spazio pubblico?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La violenza contro le donne nello spazio pubblico è in aumento?"
    }
  ],
  "title": "La violenza contro le donne nello spazio pubblico è in aumento?"
}