{
  "id": 20183220,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3061,
      "gender": "m",
      "id": 4188,
      "name": "Borloz Frédéric",
      "officialDenomination": "Borloz"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3062,
        "gender": "m",
        "id": 4156,
        "name": "Buffat Michaël",
        "officialDenomination": "Buffat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3220",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale si è già espresso sui temi sollevati dall'autore dell'interpellanza nei suoi pareri concernenti le mozioni Freysinger 12.3482, \"Contingenti d'importazione dei vini\", e Hiltpold 12.3726, \"Adeguare il contingente d'importazione del vino all'evoluzione del consumo\". Le Camere, dal canto loro, non hanno dato seguito all'iniziativa cantonale 14.312, \"Modifica del contingente doganale per l'importazione dei vini e del suo modo di ripartizione\", avente per oggetto lo stesso argomento.</p><p>1.-3. Il volume del contingente doganale dei vini è il risultato dell'accorpamento dei contingenti di vino rosso e bianco decretato dall'Assemblea federale il 30 aprile 1997. Esso è stato fissato a 170 milioni di litri conformemente alle modalità previste dai negoziati dell'Uruguay Round. Non si basa sul consumo medio, bensì sulla media delle importazioni degli anni 1986-1988. La produzione, il consumo o le importazioni attuali non sono correlati al calcolo del volume del contingente doganale notificato all'OMC in relazione agli impegni della Svizzera in materia di accesso ai mercati. Dall'entrata in vigore, nel 2001, del contingente doganale globale, esso non è mai stato esaurito. Di conseguenza l'economia vitivinicola svizzera vende i suoi prodotti a condizioni prevedibili e favorevoli al potenziamento del suo orientamento al mercato. Il Consiglio federale è del parere che non vi sia alcun motivo di modificare il volume del contingente doganale.</p><p>4./5. Le quote di contingente sono attribuite secondo l'ordine d'entrata delle dichiarazioni doganali alla frontiera, la cosiddetta procedura progressiva. La modifica della modalità di attribuzione non comporterebbe una riduzione del volume d'importazione nel contingente poiché, secondo le norme dell'OMC, la totalità del contingente deve essere messa a disposizione indipendentemente dalla modalità di attribuzione. L'introduzione della prestazione all'interno del Paese genererebbe invece degli oneri amministrativi complessi e costi inutili sia per le aziende sia per lo Stato (in particolare le notifiche concernenti l'acquisto di vini svizzeri da parte degli aventi diritto, il controllo delle notifiche, la ripartizione individuale dei contingenti doganali, il controllo del loro utilizzo nonché le misure contro eventuali abusi).</p><p>Inoltre, l'introduzione della prestazione all'interno del Paese per la ripartizione del contingente doganale dei vini limiterebbe notevolmente la concorrenza e contrasterebbe con l'articolo 22 della legge sull'agricoltura (RS 910.1). Un certo numero di aziende di piccole e medie dimensioni si è infatti specializzato nel commercio esclusivo dei vini esteri. Le aziende non più autorizzate a importare dovrebbero o acquisire diritti d'importazione da importatori riconosciuti o importare i vini alle aliquote di dazio fuori contingente. Oltre a creare rendite d'importazione, ciò determinerebbe probabilmente il rincaro di alcuni vini e lo slittamento delle importazioni verso i commercianti di vini esteri e svizzeri. Infine, l'introduzione della prestazione all'interno del Paese non comporterebbe praticamente un aumento delle vendite di vini svizzeri e le importazioni certamente non diminuirebbero in maniera determinante.</p><p>Per questi motivi, il Consiglio federale non intende rivedere la modalità di ripartizione del contingente doganale dei vini.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In relazione all'attribuzione delle quote di contingente per l'importazione di vino, il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Il contingente per l'importazione di vino, pari a 170 milioni di litri, fissato in funzione del consumo medio negli anni 1986-1988 è tuttora in linea con il consumo e la produzione attuali?</p><p>2. Qual è il livello del consumo e della produzione indigena di vino degli anni 1986-1988 e attuale?</p><p>3. Con il calo registrato da allora, sul fronte sia della produzione indigena sia del consumo di vino nel nostro Paese, quali misure sono previste per evitare che questo contingente d'importazione eserciti una pressione economica eccessiva sulla produzione indigena?</p><p>4. Dal 1992 le quote di contingente sono attribuite in base all'ordine di entrata delle dichiarazioni doganali alla frontiera. Perché non assegnarle in base alla prestazione all'interno del Paese così da agevolare lo smercio di vini indigeni? Quali potrebbero essere gli effetti sul piano economico di questa prassi per i viticoltori e i viticoltori-vinificatori?</p><p>5. Il Consiglio federale è disposto, in virtù dell'articolo 22 della legge federale sull'agricoltura (LAgr), ad attribuire in futuro le quote di contingente per l'importazione di vino in base alla prestazione all'interno del Paese, una procedura che si è dimostrata efficace in altri settori agricoli, ad esempio in quello della carne bovina?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Attribuzione delle quote di contingente per l'importazione di vino"
    }
  ],
  "title": "Attribuzione delle quote di contingente per l'importazione di vino"
}