{
  "id": 20183791,
  "updated": "2020-09-25T16:28:18Z",
  "additionalIndexing": "08;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3035,
      "gender": "f",
      "id": 4131,
      "name": "Friedl Claudia",
      "officialDenomination": "Friedl Claudia"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537308000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3791",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Nur eine kleine Zahl von Staaten hat ihre Investitionsschutzabkommen (ISA) gekündigt. Die meisten Staaten halten an ihren ISA fest und schliessen teilweise auch neue Abkommen ab. Der Bundesrat kennt die einzelnen Gründe für die Kündigung von ISA durch andere Staaten nicht. Diese Kündigungen stehen aber meistens im Zusammenhang mit Änderungen bei der nationalen Investitionspolitik. Offenbar haben auch einzelne Länder ihre ISA gekündigt, nachdem Investor-Staat-Schiedsverfahren gegen sie eingeleitet worden sind. Allerdings sind die meisten Staaten, welche ihre ISA aufgekündigt haben, bereit, neue ISA auszuhandeln. Dabei sind sie auch weiterhin bereit, einen Investor-Staat-Streitschlichtungsmechanismus vorzusehen, möchten aber einzelne Bestimmungen anpassen oder präzisieren.</p><p>3. Die erste Verhandlungsrunde für ein ISA mit Bahrain war für Januar 2018 geplant, musste aber auf Ersuchen von Bahrain verschoben werden; die Aufnahme der Verhandlungen ist nun für 2019 vorgesehen. Die Verhandlungen über ein neues ISA mit Indien wurden im April 2017 lanciert, im September 2018 fand die dritte Verhandlungsrunde statt. Die Revision des ISA mit Kolumbien wurde noch nicht in Angriff genommen. Kolumbien hat zwar um entsprechende Verhandlungen ersucht, scheint momentan aber andere Prioritäten zu haben. In der Zwischenzeit bleibt das 2009 in Kraft getretene ISA mit Kolumbien anwendbar. Die Revision der ISA mit Malaysia und Mexiko läuft parallel zu den Verhandlungen über Freihandelsabkommen (FHA) zwischen dem jeweiligen Land und den Efta-Staaten, um Synergien zu nutzen. Mit Malaysia fand die letzte Verhandlungsrunde über ein ISA Anfang 2017 statt; bei Mexiko war dies im Juni 2017 der Fall, gleichzeitig mit den Verhandlungen über ein FHA. Seither konnten mit diesen Ländern weder für die FHA noch für die ISA weitere Verhandlungsrunden durchgeführt werden. Die Schweiz verfügt über ein Mandat zur Aushandlung eines neuen ISA mit Südafrika, da dieses Land das ISA von 1995 gekündigt hat; Südafrika ist allerdings zurzeit nicht bereit, ISA-Verhandlungen aufzunehmen. Die Schweiz führt auch mit Indonesien Verhandlungen über ein neues ISA; eine erste Verhandlungsrunde fand im Juli 2018 statt. Schliesslich konnten seit Anfang 2018 zwei Treffen im Hinblick auf die Revision des ISA mit der Slowakei durchgeführt werden. Ein Abschluss dieser Verhandlungen ist Anfang 2019 zu erwarten.</p><p>4. Ein ISA zwischen Angola und der Schweiz wurde 2006 paraphiert. Das Abkommen konnte aber anschliessend nicht unterzeichnet werden, da Angola entschieden hatte, alle laufenden ISA-Verhandlungen auszusetzen. Inzwischen kann das 2006 paraphierte ISA auch seitens der Schweiz nicht mehr unterzeichnet werden, da es nicht mehr der aktuellen schweizerischen ISA-Praxis entspricht. Für den Abschluss eines ISA sind somit neue Verhandlungen gestützt auf ein entsprechendes Verhandlungsmandat notwendig. Angola und die Schweiz stehen zurzeit in Kontakt im Hinblick auf eine mögliche Verhandlungsaufnahme. Bevor die Schweiz ein Verhandlungsmandat beantragen kann, muss evaluiert werden, ob die Verhandlungspositionen so weit übereinstimmen, dass ein Verhandlungsabschluss innert nützlicher Frist realistisch erscheint.</p><p>5. Die Schweiz entwickelt ihre ISA-Vertragspraxis kontinuierlich weiter, um den Entwicklungen beim internationalen Investitionsschutz Rechnung zu tragen. Der Bericht der Arbeitsgruppe vom März 2016 bildet weiterhin eine ausreichende Grundlage für die Verhandlungen der Schweiz. So ist darin insbesondere eine Bestimmung zum Regulierungsrecht der Staaten vorgesehen.</p><p>Gemäss dieser Bestimmung können die Vertragsstaaten eines ISA weiterhin im öffentlichen Interesse regulieren, solange bestimmte allgemeine Rechtsgrundsätze (z. B. Verhältnismässigkeit, Nichtdiskriminierung), die die Schweiz auch im nationalen Verfassungs- und Verwaltungsrecht kennt, berücksichtigt werden. Im Fall von Ecuador entschied die Regierung, dass die ISA nicht mit der ecuadorianischen Verfassung im Einklang stehen, weil sie einen Investor-Staat-Streitbeilegungsmechanismus enthalten. Aus Schweizer Sicht stellt ein solcher Mechanismus ein zentrales und unverzichtbares Element der ISA dar, da er eine Alternative zum nationalen Justizsystem im Gaststaat bietet, falls ein unparteiischer oder effizienter Rechtsschutz nicht gewährleistet ist. Dieser Mechanismus hat zudem den Vorteil, dass bei Streitfällen weniger auf diplomatischen Schutz oder politische Interventionen zurückgegriffen werden muss. Die Schweiz setzt sich jedoch für eine schrittweise Reform der Investor-Staat-Schiedsverfahren ein und beteiligt sich an verschiedenen multilateralen Prozessen (z. B. Icsid, Uncitral), die dieses Ziel verfolgen.</p><p>6. ISA sind Spezialabkommen, die einen völkerrechtlichen Schutz für internationale Investitionen gewährleisten. Sie verfolgen nicht das Ziel, staatlichen Einfluss auf private Investitionstätigkeiten zu nehmen (Investitionslenkung). Die Schweiz achtet jedoch darauf, dass die Politikkohärenz zwischen ihren ISA und den Zielen der nachhaltigen Entwicklung, insbesondere im Hinblick auf die Umsetzung der Agenda 2030 der Vereinten Nationen, gewährleistet ist. So hat die Schweiz beispielsweise eine Bestimmung eingeführt, wonach es nicht zulässig ist, das auf nationaler Ebene vorgesehene Schutzniveau im Gesundheits-, Sicherheits-, Arbeits- und Umweltschutzbereich allein als Anreiz für Investitionen zu senken.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Laut Weltinvestitionsbericht 2018 der Unctad (United Nations Conference on Trade and Development) sind 2017 weltweit mehr Investitionsschutzabkommen (ISA) gekündigt als neue abgeschlossen worden. Allein Indien hat im vergangenen Jahr 17 ISA gekündigt, darunter auch jenes mit der Schweiz. Am 3. Mai 2017 beschloss auch das Parlament von Ecuador, 12 ISA zu kündigen, darunter ebenfalls jenes mit der Schweiz. Neben Indien (2017) und Ecuador (2017) haben auch Indonesien (2016) und Südafrika (2014) ihre ISA mit der Schweiz gekündigt. Die Schweiz konnte seit Jahren kein einziges neues ISA mehr in Kraft setzen, letztmals 2015 jenes mit Georgien und jenes mit Madagaskar. Die Anzahl Kündigungen übersteigt in der Schweiz seither die Anzahl neuer Inkraftsetzungen.</p><p>1. Worauf führt der Bundesrat die weltweit zu beobachtende Kündigungswelle von ISA zurück? </p><p>2. Aufgrund welcher Überlegungen haben Indonesien, Indien und Ecuador ihre ISA mit der Schweiz gekündigt?</p><p>3. Wo stehen die 2016 eingeleiteten Verhandlungen über die Revision bzw. Neuverhandlung von ISA zwischen der Schweiz und Bahrain, Indien, Kolumbien, Malaysia, Mexiko und Südafrika heute? </p><p>4. Warum scheiterten die bereits früher eingeleiteten Verhandlungen mit Angola? </p><p>5. Im März 2016 veröffentlichte die vom Staatssekretariat für Wirtschaft geleitete Arbeitsgruppe zur Überarbeitung der Verhandlungsgrundlagen für ISA ihren Bericht. Geht die in diesem Bericht dargestellte Modernisierung der Schweizer ISA-Politik zu wenig weit, um den berechtigten Bedenken der Verhandlungspartner Rechnung zu tragen? Wie trägt der Bundesrat beispielsweise der Kritik Rechnung, die im ecuadorianischen Parlament zur Kündigung zahlreicher ISA führte? Demnach verfehlten die ISA in Ecuador nicht nur das Ziel, mehr Investitionen anzulocken; vielmehr kosteten sie das Land Milliarden an Dollar und schränkten dessen Fähigkeit, die Tätigkeit von Unternehmen zum Schutz der Bevölkerung zu regulieren, stark ein.</p><p>6. Mit der Uno Agenda 2030 und dem Pariser Klimaabkommen verschob sich der Schwerpunkt weg vom Investitionsschutz hin zur Investitionslenkung zugunsten der nachhaltigen Entwicklung. Wie setzt der Bundesrat diese Vorgaben in seinen ISA um? Mit welchen Staaten und mit welchem Zeithorizont?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Investitionsschutzabkommen. Mehr Kündigungen als Neuverhandlungen"
    }
  ],
  "title": "Investitionsschutzabkommen. Mehr Kündigungen als Neuverhandlungen"
}