{
  "id": 20183370,
  "updated": "2020-06-22T16:21:57Z",
  "additionalIndexing": "04;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-09T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3370",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con lo scandalo Auto postale la Posta ha subìto un pesante danno d'immagine. Il consiglio d'amministrazione della Posta ha pertanto deciso di sospendere i bonus finché la truffa sulle sovvenzioni, già confessata, non sarà stata chiarita del dettaglio. Bisogna domandarsi essenzialmente se i bonus siano ancora legittimi dopo una tale perdita di fiducia. Inoltre, è arrivato il momento di modificare la prassi della concessione di bonus individuali, dall'importo in parte eccessivo, nelle aziende parastatali.</p><p>Nell'ordinanza sulla retribuzione dei quadri della Confederazione, le componenti variabili dello stipendio non sono soggette a limitazioni. Conformemente al rapporto 2016 sulla retribuzione dei quadri, l'amministratore delegato di RUAG ha ricevuto 354 000 franchi in componenti variabili dello stipendio/bonus, mentre quello delle FFS e quello della Posta rispettivamente 326 000 e 317 000 franchi. L'importo di questi alti versamenti supera in parte la metà della componente fissa. Addirittura, nel caso di RUAG, la componente variabile nel 2015 era più elevata dello stipendio fisso. </p><p>Dal 2018 il Consiglio federale intende limitare i bonus al 50 per cento della componente dello stipendio fissa (16.3377). L'importo di tale incentivo individuale rimane comunque molto alto. Resta inoltre da chiarire se i bonus verranno concessi e, in caso affermativo, a quali condizioni.</p><p>Mentre i bonus nelle aziende parastatali aumentano, sempre più aziende private correggono il proprio sistema di incentivi. Studi mostrano che i bonus non hanno incidenza sui successi aziendali. Al contrario, essi spesso danno adito a falsi incentivi, favorendo strategie sul breve termine orientate al successo finanziario. Grandi gruppi industriali, come Bosch, hanno pertanto eliminato i bonus concessi per il raggiungimento di obiettivi individuali. La stessa decisione è stata presa nel 2017 dalle ferrovie tedesche (Deutsche Bahn). Alla base vi è la considerazione secondo cui le buone prestazioni sono sempre una conseguenza del lavoro di squadra.</p><p>L'idea dei bonus individuali deriva da una visione dell'essere umano errata, secondo cui l'individuo fornisce una prestazione soltanto a patto di essere particolarmente premiato. Per questa ragione è davvero venuto il momento per la Confederazione, in quanto proprietaria di aziende e istituti, di imporre sistemi di retribuzione moderni, ponendo fine ai falsi incentivi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 23 novembre 2016 il Consiglio federale ha deciso di rafforzare le possibilità di gestione delle retribuzioni dei quadri superiori di imprese e istituti vicini alla Confederazione mediante le tre misure seguenti:</p><p>- completamento degli statuti delle società anonime La Posta Svizzera SA, FFS SA, Skyguide SA, RUAG Holding SA, Identitas AG e SIFEM SA. Alle assemblee generali viene attribuita la competenza di stabilire ogni anno, in anticipo, un limite massimo per gli onorari dell'organo di direzione superiore, del presidente e della direzione;</p><p>- la componente variabile dello stipendio (bonus) dei membri di direzione può corrispondere al massimo al 50 per cento della componente fissa dello stipendio;</p><p>- le prestazioni accessorie a favore dei membri di direzione non possono superare il 10 per cento dello stipendio fisso.</p><p>Per attuare le misure, il 21 giugno 2017 il Consiglio federale ha adottato delle disposizioni statutarie tipo. I consigli di amministrazione delle imprese summenzionate sono stati incaricati di riprendere per analogia le disposizioni tipo nei propri statuti e di richiedere le modifiche degli statuti in occasione delle rispettive assemblee generali ordinarie del 2018. Dovrà essere sottoposto per approvazione alla stessa assemblea generale, per la prima volta, il limite massimo degli importi totali degli onorari dell'organo di direzione superiore, del presidente e della direzione. I nuovi valori di riferimento saranno applicabili a partire dall'esercizio 2019. </p><p>Grazie a questi valori, il Consiglio federale ritiene di poter gestire in maniera coerente e soddisfacente le retribuzioni dei quadri superiori di imprese vicine alla Confederazione e respinge un'ulteriore limitazione delle componenti variabili dello stipendio.</p><p>Inoltre, è stato dato seguito all'Iniziativa parlamentare Leutenegger Oberholzer 16.438, \"Per retribuzioni adeguate e contro gli eccessi salariali delle aziende della Confederazione e di aziende parastatali\". Essa esige che lo stipendio più alto di un membro della direzione di una azienda della Confederazione o parastatale (pensione inclusa) non possa essere superiore allo stipendio lordo di un consigliere federale. La Commissione delle istituzioni politiche del Consiglio nazionale elaborerà ora un progetto pertinente all'attenzione del Parlamento e avrà al contempo la possibilità di affrontare la questione delle componenti dello stipendio individuali.</p><p>Pertanto, il Consiglio federale ritiene che non vi sia alcuna necessità di intervenire ulteriormente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di fare in modo che i bonus nelle aziende parastatali (aziende organizzate secondo il diritto pubblico e privato nonché istituti della Confederazione), in parte molto alti, vengano bloccati. Componenti variabili dello stipendio devono poter essere concesse soltanto in misura estremamente limitata e, in particolare, per premiare il lavoro di squadra.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Basta ai falsi incentivi nelle aziende parastatali!"
    }
  ],
  "title": "Basta ai falsi incentivi nelle aziende parastatali!"
}