{
  "id": 20183782,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;04;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3117,
      "gender": "f",
      "id": 4216,
      "name": "Gutjahr Diana",
      "officialDenomination": "Gutjahr"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537308000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3039,
        "gender": "m",
        "id": 4137,
        "name": "Golay Roger",
        "officialDenomination": "Golay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3095,
        "gender": "f",
        "id": 4173,
        "name": "Sollberger Sandra",
        "officialDenomination": "Sollberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3116,
        "gender": "m",
        "id": 4215,
        "name": "Brunner Hansjörg",
        "officialDenomination": "Brunner Hansjörg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3117,
        "gender": "f",
        "id": 4216,
        "name": "Gutjahr Diana",
        "officialDenomination": "Gutjahr"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3782",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. La Commissione per la politica economica (qui appresso Commissione) è una commissione amministrativa permanente con funzione consultiva. Consiglia il Dipartimento federale dell'economia, della formazione e della ricerca (DEFR) e la Segreteria di Stato dell'economia (SECO) nelle questioni riguardanti una politica economica innovativa, improntata alla concorrenza e incentivante la creazione di posti di lavoro, nonché le relative condizioni quadro. Inoltre la Commissione prende posizione su problemi fondamentali concernenti il mercato del lavoro ed esprime il proprio parere su problemi essenziali di politica economica esterna (art. 2 dell'ordinanza relativa alla Commissione per la politica economica; RS 172.327.9).</p><p>Per il DEFR e la SECO la Commissione riveste un importante ruolo di interfaccia, poiché favorisce il dialogo con rappresentanti di rilievo dei Cantoni e delle associazioni padronali, dei lavoratori, degli operatori economici e di settore. Il DEFR e la SECO presentano alla Commissione i dossier dell'Amministrazione federale (previsti, in corso e conclusi) che rientrano nella sfera d'interesse dei membri della Commissione. Questi ultimi hanno la possibilità di discutere sulle principali questioni di politica economica. Grazie al contributo della Commissione, l'Amministrazione federale può adempiere il suo mandato in modo più efficiente ed efficace, poiché le competenze settoriali e tecniche dei membri della Commissione possono confluire nei lavori in tempo utile, e non soltanto dopo una decisione del Consiglio federale. Questi scambi permettono, ad esempio, all'Amministrazione di approfondire i bisogni del settore delle PMI relativi al governo elettronico, affrontare tempestivamente i problemi che si pongono negli scambi internazionali (ad esempio a causa delle misure di protezione doganale concernenti i prodotti in acciaio e quelli in alluminio) intervenendo con gli strumenti della politica economica esterna, oppure, nelle fasi di bassa congiuntura, raccogliere le valutazioni degli operatori dei settori colpiti. Secondo il mandato conferitole, la Commissione non ha potere decisionale.</p><p>3. Le attività della Commissione generano costi limitati. Per il biennio 2016/17 gli importi annui relativi ai gettoni di presenza, percepiti da una parte dei membri, ammontavano mediamente a 6750 franchi. Queste spese, come pure i costi della segreteria, sono a carico del DEFR rispettivamente della SECO.</p><p>4. In virtù della sua funzione consultiva, la Commissione costituisce un'importante piattaforma di dialogo e informazione utilizzabile dall'Amministrazione. Le attività svolte in questa funzione non mirano a sostituire le consultazioni formali: tuttavia permettono al DEFR, e alla SECO in particolare, di informare in modo mirato, come pure prendere conoscenza delle perizie e raccogliere i pareri delle diverse associazioni di settore. Le attività amministrative beneficiano del contributo della Commissione in termini di informazione e intraprendenza, a tutto vantaggio del contenimento dei costi di regolamentazione.</p><p>Fino al 2010 l'Ufficio federale del personale redigeva un rapporto annuale sulle commissioni extraparlamentari (l'ultimo rapporto concerneva il 2009). Questo consuntivo non viene più stilato per motivi di risparmio.</p><p>Tuttavia, conformemente all'articolo 57d della legge sull'organizzazione del Governo e dell'Amministrazione (LOGA; RS 172.010) a scadenze regolari la ragion d'essere, i compiti e la composizione delle commissioni extraparlamentari vengono verificati globalmente, e i risultati sono sottoposti al Consiglio federale. Quelli relativi alla verifica in corso, svolta in vista del rinnovo integrale del 2019, dovrebbero essere disponibili per la fine di quest'anno.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La Svizzera mantiene 118 commissioni extraparlamentari, in cui si riuniscono circa 1500 membri, 12 dei quali delle Camere federali e un centinaio di rappresentanti dell'Amministrazione federale. La partecipazione alla commissione e la presenza alle riunioni vengono retribuite dalla Confederazione. Le commissioni amministrative extraparlamentari coadiuvano il lavoro dell'Amministrazione federale, così viene detto, ma non sono mai sottoposte a un controllo spese e qualità.</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Quali sono le mansioni della Commissione per la politica economica?</p><p>2. Può citare tre risultati concreti del lavoro della commissione? Per risultati si intendono proposte, resoconti o diffide che hanno manifestamente influenzato le decisioni dell'Amministrazione federale o del Consiglio federale. Manifestamente significa che le decisioni si riferiscono in modo esplicito alla commissione e all'esito del suo lavoro.</p><p>3. Quanto costa all'anno la commissione?</p><p>4. Il suo ruolo è ancora necessario?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Commissione per la politica economica. Controllo dei costi e della qualità"
    }
  ],
  "title": "Commissione per la politica economica. Controllo dei costi e della qualità"
}