{
  "id": 20183540,
  "updated": "2019-03-13T16:56:47Z",
  "additionalIndexing": "2446;34;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3106,
      "gender": "m",
      "id": 4205,
      "name": "Vonlanthen Beat",
      "officialDenomination": "Vonlanthen"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2018-09-24T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-13T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2018-08-22T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR",
            "abbreviation1": "WAK-NR",
            "abbreviation2": "WAK",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2018-10-03T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5016"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR",
            "abbreviation1": "WAK-SR",
            "abbreviation2": "WAK",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-10-03T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1537740000000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1552431600000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3053,
        "gender": "m",
        "id": 4153,
        "name": "Hegglin Peter",
        "officialDenomination": "Hegglin Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3106,
        "gender": "m",
        "id": 4205,
        "name": "Vonlanthen Beat",
        "officialDenomination": "Vonlanthen"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3540",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der seit einiger Zeit festzustellende und sich rasant verstärkende Online-Boom bringt für die Konsumentinnen und Konsumenten sowie für die schweizerischen Unternehmen interessante Chancen und neue Entwicklungsperspektiven. Gleichzeitig sind damit aber auch Risiken verbunden, die für die gesamte schweizerische Volkswirtschaft weitgehende negative Auswirkungen bedeuten könnten. Hochrechnungen von Marktbeobachtern zeigen, dass aufgrund der ungenügenden gesetzlichen Möglichkeiten ab 2020 jährlich rund 100 Millionen Franken MWST dem Fiskus entgehen. Diese Berechnung ist dabei nur eine verkürzte Sicht der gesamten Problematik: Mit dem Anstieg der Online-Beschaffung im Ausland verlieren Schweizer Unternehmen Umsätze, welche wiederum die MWST-Einnahmen des Bundes reduzieren.</p><p>Das EFD hat die Problematik erkannt und eine Arbeitsgruppe eingesetzt, die eine grundlegende Analyse vornehmen und konkrete Massnahmen vorschlagen soll und dabei den im Rahmen der OECD in Erarbeitung stehenden Aktionsplan in die Überlegungen mit einbeziehen wird. Die vorliegende Motion will den Bundesrat in seinen Aktivitäten zielgerichtet unterstützen und die konkrete strategische Zielrichtung definieren.</p><p>Trotz der punktuellen Verbesserungen, die mit der Teilrevision des MWST-Gesetzes ab 2019 erreicht werden können, ist die Situation in Bezug auf den Einzug der MWST bei Online-Verkäufen und -Dienstleistungen aus dem Ausland in die Schweiz nach wie vor unbefriedigend. Ebenfalls sind die von den Plattformen generierten Kommissionen für die in die Schweiz gelieferten Produkte von der MWST nicht betroffen. Die Plattformen Aliexpress, Wish, JD usw. beispielsweise, die gemäss den Zahlen des Verbandes des schweizerischen Versandhandels (VSV) im Jahr 2017 täglich bis zu 70 000 Pakete in die Schweiz schickten, versenden die Waren grundsätzlich unter dem Namen der Marktplatzteilnehmer. Aus steuerrechtlicher Sicht gelten sie daher nicht als Verkäufer, sondern als Vermittler. Als solche können sie nicht für die Bezahlung der MWST durch die Anbieter, die über die Plattform Waren oder Dienstleistungen ins Ausland verkaufen, haftbar gemacht werden, obschon sie die Logistik zur Verfügung stellen, Geld einnehmen und den Vertrieb organisieren. Wie Studien aus anderen europäischen Ländern zeigen, ist die fehlende MWST-Pflicht bei Verkäufen über Online-Plattformen eine anerkannte Herausforderung, insbesondere bei Händlern bzw. Dienstleistern mit Billigangeboten aus Asien. In Deutschland werden die jährlichen Steuerausfälle, die sich bei Verkäufen über Online-Plattformen ergeben, auf rund 800 Millionen Euro geschätzt.</p><p>Verschiedene europäische Länder haben in jüngster Zeit Massnahmen ergriffen, um die MWST-Pflicht im grenzüberschreitenden Online-Handel konsequenter durchzusetzen. Seit 2017 sind in Grossbritannien alle Online-Händler verpflichtet, sich mit einer britischen Steuernummer zu registrieren. Kommen sie dieser Pflicht nicht nach, haften die Plattform-Betreiber für ihre Händler bzw. Dienstleister. Aufgrund dieser konsequenten Missbrauchsbekämpfung rechnet das britische Finanzministerium bis 2021 mit Mehreinnahmen von 1,3 Milliarden Franken. In Deutschland haben sich die Finanzminister der Länder 2017 geeinigt, dass Online-Plattformen wie Amazon, Ebay und Aliexpress künftig für die Hinterziehung der MWST durch Anbieter haften sollen. Die Massnahme wurde mit den hohen Einnahmenausfällen für die öffentlichen Haushalte und der Wettbewerbsverzerrung zuungunsten der einheimischen Händler und Dienstleister begründet. Die entsprechenden Gesetzesvorschläge sollen im laufenden Jahr ausgearbeitet werden. Im Rahmen der Umsetzung der digitalen Binnenmarktstrategie hat auch die EU im Dezember 2017 beschlossen, Online-Plattformen für den Einzug der MWST stärker in die Pflicht zu nehmen und eine entsprechende Haftung einzuführen. Die Massnahmen sollen auch dazu dienen, Falschdeklarationen wirksam zu bekämpfen.</p><p>Angesichts des stark wachsenden grenzüberschreitenden Online-Handels muss auch die Schweiz dringend zusätzliche Massnahmen ergreifen, um die MWST-Pflicht ausländischer Händler und Dienstleister konsequenter durchzusetzen. Andernfalls droht die Gefahr, dass die MWST-Ausfälle in den kommenden Jahren massiv steigen. Die im internationalen Vergleich hohe MWST-Freigrenze von aktuell 65 Franken bei Online-Verkäufen vom Ausland in die Schweiz führt an sich schon zu einer unerwünschten Wettbewerbsverzerrung und zu einer Verbilligung der Importe auf Kosten der öffentlichen Hand. Es ist daher im digitalen Zeitalter umso wichtiger, das systematische Ausnutzen der Freigrenzen zulasten der Schweizer Händler so weit wie möglich einzuschränken. Eine Haftung oder Deklarationspflicht der Online-Plattformen für Verkäufe, die über sie abgewickelt werden, ist dafür ein möglicher Ansatz. Neben der Gesetzgebung auf europäischer Ebene kann als potenzieller Lösungsansatz auf Massnahmen verwiesen werden, die einzelne Kantone bei ähnlich gelagerten Problemen bereits ergriffen haben. So trafen verschiedene Kantone eine Vereinbarung mit der Beherbergungsplattform Airbnb, die sich darin verpflichtet, die Kurtaxe für alle Anbieter einzuziehen und an den Kanton weiterzugeben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, Massnahmen zu treffen, um ausländische Online-Marktplätze und Dienstleistungs-Plattformen bei Lieferungen oder Dienstleistungen in die Schweiz der Mehrwertsteuer zu unterstellen. Die Massnahmen sollen dazu beitragen, Missbräuche zu verhindern, die aktuell hohen MWST-Ausfälle bei Online-Verkäufen und -Dienstleistungen in die Schweiz zu verringern und faire Wettbewerbsbedingungen für die einheimischen Anbieter zu schaffen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mehrwertsteuerpflicht von Online-Plattformen bei Verkäufen aus dem Ausland in die Schweiz"
    }
  ],
  "title": "Mehrwertsteuerpflicht von Online-Plattformen bei Verkäufen aus dem Ausland in die Schweiz"
}