{
  "id": 20183332,
  "updated": "2020-06-22T15:13:27Z",
  "additionalIndexing": "48;66;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2786,
      "gender": "m",
      "id": 4083,
      "name": "Grossen Jürg",
      "officialDenomination": "Grossen Jürg"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-09T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3332",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'installazione di un impianto di ricarica per auto elettriche nei garage sotterranei o nei parcheggi di datori di lavoro e abitazioni plurifamiliari richiede spesso investimenti ingenti. Lo stesso vale per le strutture lungo le strade e in aree pubbliche. L'assenza di una tale infrastruttura a casa e sul posto di lavoro dissuade spesso i conducenti dall'acquistare veicoli elettrici. Il classico problema dell'uovo e della gallina! Per poter raggiungere l'obiettivo di una sensibile riduzione delle emissioni di CO2 si deve rendere maggiormente praticabile per tutti i cittadini la scelta dell'auto elettrica. Senza la vendita di tali mezzi non è possibile raggiungere gli obiettivi per i parchi veicoli fissati dalla legislazione in materia di CO2 e aumentano le sanzioni, che si riversano nel Fondo per le strade nazionali e il traffico d'agglomerato (Fostra). Poiché le stazioni di ricarica a casa, al lavoro e per strada rappresentano un'infrastruttura indispensabile per la diffusione della mobilità elettrica a basse emissioni, i proventi delle sanzioni dovranno essere utilizzati, integralmente o in parte e per un periodo determinato, come sovvenzioni agli investimenti per la realizzazione di tali impianti. Tenuto conto che circa l'80-90 per cento delle ricariche è effettuato a casa o sul posto di lavoro, la soluzione proposta consentirebbe un utilizzo ottimale dell'energia elettrica rinnovabile per la mobilità e uno sgravio della rete elettrica.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'articolo 37 della legge federale del 23 dicembre 2011 sulla riduzione delle emissioni di CO2 (legge sul CO2; RS 641.71) stabilisce che i proventi delle sanzioni siano assegnati al Fondo per le strade nazionali e il traffico d'agglomerato (Fostra). Per modificarne la destinazione occorrerebbe quindi adeguare l'articolo 37 della legge sul CO2.</p><p>Il Consiglio federale promuove già la mobilità elettrica mettendo in campo diversi programmi e iniziative, per esempio nell'ambito della ricerca e dello sviluppo, attraverso progetti pilota e di dimostrazione nonché attività di tipo informativo o di consulenza. Inoltre, nel rapporto in adempimento della mozione 12.3652, \"Mobilità elettrica. Masterplan per uno sviluppo intelligente\", il Governo ha illustrato la sua strategia in materia.</p><p>Per quanto riguarda le infrastrutture di ricarica, il Consiglio federale prevede un sostegno in particolare nelle fasi di coordinamento e pianificazione. Peraltro, nel rapporto in adempimento del postulato 14.3997, \"Presupposti per la creazione di una rete di ricarica rapida per veicoli elettrici lungo le strade nazionali\", ha indicato la propria impostazione in tema di gestione dell'infrastruttura stradale federale. A tale proposito intende migliorare le condizioni quadro per la realizzazione di un'efficiente rete di stazioni di ricarica lungo le strade nazionali creando i necessari presupposti tecnici a beneficio degli investitori privati disposti a porre in essere e gestire gli impianti. Al di là di questo contributo non è ammessa una partecipazione finanziaria della Confederazione alla costruzione e all'esercizio di suddette strutture, secondo quanto stabilito dall'articolo 7a capoverso 2 della legge federale dell'8 marzo 1960 sulle strade nazionali (LSN; RS 725.11).</p><p>La mobilità elettrica riceve un sostegno finanziario indiretto anche grazie all'esenzione per le automobili elettriche dall'imposta sugli autoveicoli. I possessori di questi mezzi, inoltre, non pagano l'imposta sugli oli minerali né altre imposte equivalenti e quindi, fatta eccezione per la vignetta autostradale federale, non contribuiscono al finanziamento dell'infrastruttura stradale. Al momento è in corso una procedura di consultazione volta all'introduzione di una tassa per i veicoli elettrici, possibilità prevista dalla Costituzione. In più, questa categoria di mezzi è in parte agevolata relativamente alla tassa cantonale sui veicoli a motore.</p><p>Le stazioni di ricarica per i veicoli elettrici continueranno a essere installate, gestite e finanziate da privati. L'Esecutivo non ritiene necessario un suo intervento nel libero mercato, data la presenza di un numero sufficiente di attori (fornitori di energia elettrica, gestori di rete, datori di lavoro, società immobiliari, proprietari immobiliari privati) che si occupano delle rispettive infrastrutture di ricarica.</p><p>In considerazione delle numerose ubicazioni possibili, il cofinanziamento delle infrastrutture di ricarica comporterebbe, peraltro, oneri amministrativi eccessivi. A questo occorre aggiungere il fatto che l'esiguità e la notevole volatilità del gettito derivante dalle sanzioni sul CO2 sono tali da non consentire un finanziamento programmabile. Non da ultimo si ricorda che con il cofinanziamento andrebbero messi in conto anche risvolti indesiderati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di elaborare una modifica legislativa affinché le sanzioni comminate per il mancato raggiungimento degli obiettivi relativi alle emissioni di CO2 per i parchi veicoli siano vincolate, completamente o parzialmente e per un periodo limitato, alla realizzazione di infrastrutture di ricarica per auto elettriche. A tal fine va creato un sistema snello ed efficiente.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Destinazione vincolata delle sanzioni sulle emissioni di CO2 alle stazioni di ricarica elettriche"
    }
  ],
  "title": "Destinazione vincolata delle sanzioni sulle emissioni di CO2 alle stazioni di ricarica elettriche"
}