{
  "id": 20183914,
  "updated": "2020-09-28T08:31:12Z",
  "additionalIndexing": "52;66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3119,
      "gender": "f",
      "id": 4218,
      "name": "Kälin Irène",
      "officialDenomination": "Kälin"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3914",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Durant l'été caniculaire 2018, les températures (trop) élevées des cours d'eau ont coûté la vie à des milliers de poissons. Outre les rayons du soleil et les affluents trop chauds, un autre facteur a contribué à faire grimper la température de l'Aar: la centrale nucléaire de Beznau. Celle-ci prélève l'eau froide de l'Aar, puis la redéverse dans la rivière à une température beaucoup plus élevée. Cette situation est possible parce que la centrale de Beznau profite actuellement d'une dérogation relative au déversement de l'eau de refroidissement dans l'Aar. Selon les réglementations en vigueur, les centrales nucléaires doivent réduire leurs activités uniquement lorsque la température de l'eau de refroidissement déversée dans l'Aar atteint 32 degrés. Cette dérogation doit être supprimée afin de protéger les eaux et de garantir le bien-être des poissons.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La température maximale de 32 degrés celsius admissible pour l'eau de refroidissement déversée par les centrales nucléaires de Beznau I et II influence notamment le réchauffement de l'Aar en aval du lieu de déversement. Ce sont les rejets de chaleur imputables au déversement de l'eau de refroidissement qui sont déterminants pour le réchauffement global de l'Aar.</p><p>L'ordonnance du 28 octobre 1998 sur la protection des eaux (OEaux; RS 814.201) vient d'être révisée notamment en ce qui concerne le déversement de l'eau de refroidissement des centrales nucléaires dans les cours d'eau. Les modifications sont entrées en vigueur le 1er juin 2018 (cf. annexe 3.3 ch. 21, OEaux).</p><p>Les dispositions légales en vigueur stipulent comme principe de base qu'aucune eau de refroidissement ne peut être déversée si la température de l'émissaire excède 25 degrés celsius (annexe 2 ch. 12 al. 4 et annexe 3.3 ch. 21 al 4 let. b 1re phrase, OEaux). Certaines dérogations peuvent être accordées pour les installations équipées de circuits de refroidissement ouverts, mais seulement si le réchauffement du cours d'eau est très faible, soit au maximum 0,01 degrés celsius par déversement. Comme les éléments combustibles d'une centrale nucléaire requièrent un refroidissement permanent, même lors d'une interruption totale de la production, une dérogation correspondante a également été introduite pour les centrales nucléaires. Un réchauffement supérieur à 0,01 degrés celsius est ainsi autorisé afin de garantir la sécurité (annexe 3.3 ch. 21 al. 4 let. b 2e phrase, OEaux).</p><p>Depuis l'entrée en vigueur en 2005 de la loi du 21 mars 2003 sur l'énergie nucléaire (LENu; RS 732.1), l'adaptation de l'autorisation du Conseil fédéral du 15 décembre 1997 concernant le déversement de l'eau de refroidissement des centrales nucléaires de Beznau I et II n'incombe plus au Conseil fédéral, mais au Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC). Comme le Conseil fédéral l'a souligné dans sa réponse du 24 septembre 2018 à la question 18.5535, \"La centrale nucléaire de Beznau rejette de l'eau de refroidissement dans l'eau déjà chaude de l'Aar\", l'Office fédéral de l'énergie (OFEN) et l'Office fédéral de l'environnement (OFEV) examinent actuellement s'il y a lieu d'adapter l'autorisation de déversement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier l'ordonnance sur la protection des eaux, la décision relative à l'autorisation de déversement de l'eau de refroidissement et à l'autorisation relevant du droit de la pêche pour la centrale nucléaire de Beznau I, [modification de l'autorisation d'exploiter la centrale nucléaire de Beznau II du 12 décembre 1994 relative au déversement de l'eau de refroidissement] afin qu'à l'avenir, les centrales nucléaires ne bénéficient plus de dérogation pour déverser leur eau de refroidissement dans l'Aar quand la température de la rivière dépasse 25 degrés.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pas de dérogation pour les centrales nucléaires qui rejettent leur eau de refroidissement dans nos cours d'eau"
    }
  ],
  "title": "Pas de dérogation pour les centrales nucléaires qui rejettent leur eau de refroidissement dans nos cours d'eau"
}