{
  "id": 20183901,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3068,
      "gender": "m",
      "id": 4201,
      "name": "de la Reussille Denis",
      "officialDenomination": "de la Reussille"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-14T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3901",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Einsatz von Sprachanweisungssystemen breitet sich in Unternehmen im Bereich der Logistik explosionsartig aus. Mittlerweile ist es für ungefähr 3000 Lageristinnen und Lageristen das wichtigste Arbeitsinstrument. Diese Angestellten müssen einen Helm mit schnurlosem Mikrofon und einen Computer am Gürtel tragen. Sie werden mittels Codes, die ihnen vom System akustisch (zirka alle 15 Sekunden) mitgeteilt werden, durch das Lager navigiert, müssen die Waren im angegebenen Bereich behändigen und dem Apparat mündlich mitteilen, dass sie den Auftrag ausgeführt haben. Das System registriert und zentralisiert alle von den Lageristinnen und Lageristen bestätigten Informationen in der Betriebssoftware des Lagers mittels einer lokalen Funkfrequenz. Die Anbieter solcher Systeme und die Arbeitgeber werden nicht müde, den Produktivitätsgewinn aufgrund dieser Systeme herauszustreichen, doch wird dieser Produktivitätsgewinn auf Kosten der Gesundheit der Arbeitnehmerinnen und Arbeitnehmer erzielt. Dies zeigte bereits im Jahr 2009 ein Bericht des französischen Institut National de Recherche et de Sécurité sowie schon 2008 eine universitäre Erhebung von \"Médecine et Santé au Travail\". Tatsächlich bewirken die Steigerung der Kadenz und der Anzahl zu bewältigender Chargen sowie das Tragen dieses Apparats den ganzen Arbeitstag lang, dass diese Zudiener zur Erledigung von Bestellungen erhöhten körperlichen Risiken ausgesetzt sind (Rückenprobleme, Beeinträchtigungen des Bewegungsapparats, Beeinträchtigungen des Gehörs bis zur Schwerhörigkeit, Kopfschmerzen, Erschöpfung, Langzeitexposition gegenüber elektromagnetischer Strahlung). Schliesslich werden die Zudiener zur Erledigung von Bestellungen, statt dass man ihnen Abwechslungen bei den Aufgaben bietet, gezwungen, stets die immer gleiche Routinetätigkeit auszuführen. Das Soziale und die üblichen Beziehungen am Arbeitsplatz werden empfindlich beeinträchtigt. Das System der Sprachanweisungen isoliert die Lageristinnen und Lageristen in extremer Weise, indem es sie jeglicher Möglichkeiten zum Dialog unter Kolleginnen und Kollegen beraubt und die Momente, in denen man im Büro des Kommissionierers vorbeischaut, drastisch reduziert. Dies alles fördert eine eigentliche \"Robotisierung\" dieser Menschen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Sprachanweisungssysteme sind keine neuen Arbeitsinstrumente. Sie kommen seit mehreren Jahren in Logistikzentren in der Schweiz wie auch im Ausland häufig zum Einsatz. Die mit dieser Arbeitsorganisationsform verbundenen Risiken sind bekannt und waren bereits Gegenstand verschiedener Untersuchungen. Die Verwendung solcher Instrumente kann mit Belastungen einhergehen, die sich negativ auf die Gesundheit der Mitarbeitenden auswirken können. Dazu zählen beispielsweise ein erhöhter Arbeitsrhythmus, eine höhere Anzahl und ein grösseres Gewicht der getragenen Lasten, eine geringe Flexibilität beim Organisieren der Arbeit, die technische Überwachung der Arbeitsleistung, Monotonie sowie gewisse Risiken für den Hörapparat im Zusammenhang mit dem Tragen der Geräte und der Lautstärke der Sprachanweisungen. All diese Risiken sind abgedeckt in der generellen Pflicht der Arbeitgeber, die Gesundheit der Arbeitnehmenden zu schützen (Art. 6 des Arbeitsgesetzes; SR 822.11). Einige Punkte werden zudem in der Verordnung 3 zum Arbeitsgesetz konkretisiert (SR 822.113), so zum Beispiel das Vermeiden einer übermässig starken oder allzu einseitigen Beanspruchung, der Lärmschutz, die Ergonomie oder die Überwachung. Diese Verordnung sieht ebenfalls vor, dass die Behörden vom Arbeitgeber die Durchführung einer arbeitsmedizinischen Abklärung verlangen können, falls zu vermuten ist, dass die Gesundheit der Arbeitnehmenden durch die von ihnen ausgeübten Tätigkeiten beeinträchtigt wird. Eine solche Abklärung kann sowohl zu den physischen wie auch zu den psychischen Aspekten der Gesundheit verlangt werden.</p><p>Die von den Arbeitgebern umzusetzenden Präventionsmassnahmen müssen von Fall zu Fall festgelegt werden und sind nicht Gegenstand einer generellen Vorschrift. Die vom Seco zu diesem Thema publizierten Wegleitungen erwähnen allerdings verschiedene Beispiele wirksamer Präventionsmassnahmen. Diese Beispiele haben keinen verbindlichen Charakter, sondern sie definieren einen minimalen Schutzstandard, der vom Arbeitgeber zu erreichen ist. Der Arbeitgeber hat damit die Auswahl zwischen verschiedenen umzusetzenden Massnahmen, wobei das effektive Schutzniveau die vom Gesetzgeber verlangten Anforderungen erfüllen muss. Die Mechanismen zum Vollzug der Rechtsvorschriften sind im Übrigen zielführend und ausreichend; sie können zudem von den betroffenen Arbeitnehmenden eingefordert werden. Die Einführung spezifischer, für die Logistikzentren obligatorischer Massnahmen würde hier einen Präzedenzfall schaffen, der mit der geltenden Rechtsordnung und dem heutigen Vollzug nicht in Einklang zu bringen ist.</p><p>Gestützt auf diese Ausführungen hält der Bundesrat die Ausarbeitung eines Berichtes zu dieser Frage beziehungsweise die Anpassung der rechtlichen Grundlagen für unnötig. Dennoch steht dieser Risikobereich weiterhin unter Beobachtung. Das Seco wird prüfen, ob eine Empfehlung bestimmter Präventionsmassnahmen notwendig ist. Falls ja, wird das Seco dies den kantonalen Arbeitsinspektoraten, den Arbeitgebern sowie den anderen Akteuren im Bereich der Prävention in geeigneter Weise kommunizieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht auszuarbeiten und vorzulegen, der wirksame Massnahmen aufzeigt, um den Risiken begegnen zu können, die von Sprachanweisungssystemen ausgehen. Es soll sich um Massnahmen handeln, die von den Arbeitgebern nicht bloss auf freiwilliger Basis umgesetzt, sondern die zwingend vorgeschrieben werden können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wirksame Präventionsmassnahmen gegen die perversen Auswirkungen von Sprachanweisungen. Die Gesundheit der Arbeitnehmerinnen und Arbeitnehmer kommt vor dem Profit!"
    }
  ],
  "title": "Wirksame Präventionsmassnahmen gegen die perversen Auswirkungen von Sprachanweisungen. Die Gesundheit der Arbeitnehmerinnen und Arbeitnehmer kommt vor dem Profit!"
}