{
  "id": 20183672,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;08;24;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2740,
      "gender": "m",
      "id": 4025,
      "name": "Büchel Roland Rino",
      "officialDenomination": "Büchel Roland"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3672",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'Autorité fédérale de surveillance en matière de révision (ASR) enquête actuellement chez KPMG SA sur les irrégularités au sein de Car postal Suisse SA. S'il s'avère qu'il y a eu des lacunes en matière de contrôle, l'ASR pourrait prendre des mesures conformément à la loi sur la surveillance de la révision (LSR; RS 221.302) dans le cadre d'un contrôle formel.</p><p>Le Conseil fédéral a décidé d'élire encore une fois KPMG SA comme organe de révision pour l'exercice 2018. Par la suite, la collaboration avec KPMG SA ne sera plus poursuivie afin d'assurer un nouveau départ. La Poste ouvrira au courant de l'été 2018 une procédure d'appel d'offres pour le mandat de l'organe de révision pour l'exercice 2019.</p><p>Le rapport d'enquête de Kellerhals Carrard du 31 mai 2018 et les clarifications approfondies de la Poste qui en ont résulté ont révélé que des distributions dissimulées du bénéfice avaient été effectuées de 2007 à 2012 entre Car postal Suisse SA avait et la maison mère. Cette distribution dissimulée du bénéfice à hauteur de 67 millions de francs a eu lieu sous la forme de frais de licence non autorisés (paiements en faveur de la maison mère pour l'utilisation de la marque Car postal) et a été clairement utilisée par Car postal comme instrument destiné à maintenir les bénéfices. Vous trouverez de plus amples informations à ce sujet dans le communiqué de presse de la Poste du 3 juillet 2018 (Présentation incomplète de la situation financière des sociétés étrangères de Car postal).</p><p>Selon la Poste, les 16,6 millions de francs mentionnés dans le rapport de Kellerhals Carrard concernent un prêt accordé par Car postal à Car postal au Liechtenstein. Ce prêt sert à financer les 39 bus utilisés au Liechtenstein. Le prêt porte intérêt au taux du marché et est amorti annuellement à hauteur de 1,8 million de francs.</p><p>Le Conseil fédéral est conscient que la confiance dans le service public a souffert des irrégularités comptables relevées chez Car postal. Cependant, il faut également noter que les structures de gouvernance ont fonctionné et que le comportement frauduleux de Car postal a été découvert. Suite aux événements de ces derniers mois (affaire Car postal, cyberattaque contre RUAG, vol de données chez Swisscom), le Conseil fédéral a également décidé de soumettre le pilotage des entreprises liées à la Confédération (gouvernement d'entreprise) à un audit externe d'ici fin 2018. Le DETEC a également décidé de faire réaliser un audit portant sur le contrôle réalisé sous l'angle du droit des subventions par l'Office fédéral des transports (OFT).</p><p>Le Conseil fédéral n'a aucune raison de penser que les irrégularités au sein de Car postal Suisse SA ou les informations lacunaires sur la rentabilité au Liechtenstein auraient une influence sur les relations entre la Suisse et le Liechtenstein.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les réviseurs de la société KPMG ont failli pendant des années. Ils n'ont manifestement pas été en mesure d'identifier les opérations comptables de nature frauduleuse qui sauteraient aux yeux de n'importe quel aide-comptable.</p><p>Lors des sessions de printemps et d'été, j'ai posé des questions au Conseil fédéral à propos des activités commerciales de Car postal SA au Liechtenstein. Soit il m'a donné des réponses brèves ou insuffisantes, soit il n'a pas répondu à mes questions.</p><p>On peut lire à la page 155 du rapport d'enquête Kellerhals Carrard publié au début du mois de juin 2018, sous le titre \"Geldflüsse zu Car postal France SAS\" (flux financiers vers Car postal France SAS), une phrase en petits caractères dont le libellé est le suivant: \"Im Falle Liechtenstein legt die Entwicklung des Kontokorrents gemäss den Saldobilanzen 2006-2011 nahe, dass ungefähr 17 Millionen Schweizerfranken nach Liechtenstein flossen\" (en ce qui concerne le Liechtenstein, l'évolution du compte courant, selon la balance des soldes pour la période 2006-2011, montre qu'une somme de quelque 17 millions de francs suisses a été transférée au Liechtenstein).</p><p>Premier groupe de questions:</p><p>1. Que pense le Conseil fédéral de l'échec par lequel s'est soldé le travail des réviseurs dans les cas de Car postal en France et au Liechtenstein?</p><p>2. Les réviseurs étaient-ils tout simplement incompétents ou faut-il s'attendre à ce qu'on parle bientôt de corruption, par exemple?</p><p>3. La société KPMG devra-t-elle répondre des préjudices occasionnés?</p><p>4. Quelque 17 millions de francs ont été transférés au Liechtenstein entre le 30 juin 2006 le 31 décembre 2011. A combien se monte la somme totale correspondant à la fraude dont les contribuables suisses ont été victimes dans l'aventure de Car postal SA au Liechtenstein depuis 2001 (ventilation par année)?</p><p>5. Quand la dernière opération comptable litigieuse a-t-elle été effectuée?</p><p>6. Que fait le Conseil fédéral pour que de tels agissements frauduleux ne se reproduisent plus à l'avenir?</p><p>7. Dans quelle mesure les malversations de Car postal SA nuisent-elles aux bonnes relations entre la Suisse et le Liechtenstein?</p><p>Deuxième groupe de questions (les questions ont déjà été posées, mais les réponses ont été insuffisantes):</p><p>Le 11 juin 2018, le Conseil fédéral a répondu en fin d'après-midi à ma question 18.5355, intitulée \"Car postal Suisse SA. Subventionnements croisés, pertes et comptabilité \"créative\" également dans la Principauté de Liechtenstein?\". A cet égard, il a indiqué qu'il n'avait pas connaissance, pour l'instant, de transferts de capitaux de nature manifestement criminelle vers le Liechtenstein bien que le rapport d'enquête Kellerhals Carrard, assorti d'une expertise, ait été rendu public quelques heures auparavant.</p><p>Comment répond-il aux questions ci-après dans les circonstances actuelles?</p><p>1. A-t-on eu recours à des astuces comptables?</p><p>2. Si oui, lesquelles?</p><p>3. Comment a-t-on compensé d'éventuelles pertes?</p><p>4. Lors du futur appel d'offres, l'entreprise Car postal SA va-t-elle de nouveau soumissionner et tenter de supplanter les soumissionnaires privés et locaux?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Scandale de Car postal au Liechtenstein. La fraude dont les contribuables suisses ont été victimes se monte-t-elle \"seulement\" à 17 millions de francs ou à un montant plus élevé?"
    }
  ],
  "title": "Scandale de Car postal au Liechtenstein. La fraude dont les contribuables suisses ont été victimes se monte-t-elle \"seulement\" à 17 millions de francs ou à un montant plus élevé?"
}