{
  "id": 20183645,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2292,
      "gender": "m",
      "id": 91,
      "name": "Giezendanner Ulrich",
      "officialDenomination": "Giezendanner"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3063,
        "gender": "m",
        "id": 4157,
        "name": "Bühler Manfred",
        "officialDenomination": "Bühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3069,
        "gender": "m",
        "id": 4160,
        "name": "Dettling Marcel",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3080,
        "gender": "m",
        "id": 4164,
        "name": "Imark Christian",
        "officialDenomination": "Imark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3095,
        "gender": "f",
        "id": 4173,
        "name": "Sollberger Sandra",
        "officialDenomination": "Sollberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3117,
        "gender": "f",
        "id": 4216,
        "name": "Gutjahr Diana",
        "officialDenomination": "Gutjahr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3645",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. È vero che alcuni dossier presso l'Ufficio federale per l'approvvigionamento economico del Paese sono incompleti e non sono noti i motivi per cui alcuni atti non sono reperibili.</p><p>3. Non vi sono mai stati, come non vi sono tuttora, indizi che il capo delle finanze sia coinvolto in atti punibili. Sulle sue attività vigila il liquidatore. Inoltre, la collaborazione del capo delle finanze è stata importante per garantire l'esercizio corrente e agevolare l'efficiente liquidazione della società. Si è sempre comportato in modo collaborativo e leale e in seno alla società ha assistito nella preparazione delle operazioni e delle decisioni precedenti il liquidatore e l'impresa esterna coinvolta.</p><p>4. L'escrow account è un conto bloccato. Serve per la sicurezza dell'acquirente, ai fini della garanzia per i difetti della cosa. Né l'acquirente, né il venditore vi hanno acceso diretto. Alla fine di settembre 2018 l'escrow agent (avvocato svizzero) sbloccherà i 3 857 688.70 dollari USA senza notice of claim (rivendicazione per difetti). Le modalità di versamento e di chiarimento delle pretese di garanzia per difetti della cosa sono regolati dai contratti di vendita delle navi.</p><p>5. Le verifiche sono ancora in corso e dovranno anche di gettare luce sui conti e sui flussi di denaro verso e attraverso i conti esteri da parte delle compagnie di navigazione del gruppo SCL/SCT.</p><p>6./7. Sono in corso i dovuti accertamenti.</p><p>8. È vero che in linea di principio una società armatrice svizzera dovrebbe essere diretta dalla Svizzera. Il margine di discrezionalità concesso dalla legge alle autorità di bandiera consente lo svolgimento di attività secondarie all'estero, ad esempio quelle puramente operative (questioni legate all'equipaggio). Anche per quanto riguarda l'equipaggio di terra delle società armatrici (non solo per quello a bordo) si registra una mancanza di personale qualificato svizzero. Spesso ciò costringe le società navali svizzere a demandare determinate attività amministrative all'estero. È importante rilevare che secondo la legge i dirigenti autorizzati a impartire istruzioni lavorano dalla Svizzera e mantengono in ogni momento il completo controllo dell'intera attività.</p><p>9. La Confederazione può richiedere in ogni momento audit e ispezioni sulle navi garantite da fideiussioni, anche se armate da società straniere.</p><p>Dal 30 ottobre 2017 è in vigore un contratto con un'agenzia di consulenza specializzata attiva a livello internazionale che si occupa di eseguire tali audit e ispezioni. In questo modo rispetto al passato oggi è possibile rilevare in maniera più affidabile i costi e i valori in Svizzera e all'estero.</p><p>10. Non abbiamo motivi di ritenere che il rischio di truffa aumenti nel caso di navi armate da ditte straniere.</p><p>11. La Confederazione ha assistito le società del gruppo SCL/SCT durante le fasi di vendita. L'obiettivo era valutare il mercato con l'aiuto di intermediari, dare spazio alla libera concorrenza e ottenere per le navi prezzi per quanto possibile vantaggiosi, visto il contesto difficile, al fine di minimizzare i danni per la Confederazione. Quest'ultima partecipa ai ricavi della vendita delle navi grazie ai diritti di pegno. I ricavi sono versati interamente sui conti di liquidazione. A prescindere dai valori di stima, è determinante il prezzo effettivamente raggiunto.</p><p>12. È compito del liquidatore verificare i crediti non saldati nell'ambito della procedura di liquidazione secondo il codice delle obbligazioni.</p><p>La soddisfazione dei creditori viene soppesata attentamente caso per caso, anche tenendo conto dei rischi e delle perdite nonché del danno d'immagine in caso di fallimento incontrollato di una o più società di navigazione.</p><p>13. Al momento non vi sono motivi di sospettare violazioni degli obblighi relativi ai contratti di fideiussione da parte delle banche, la cui condotta è comunque oggetto di accertamenti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo cortesemente al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Parte degli atti (p. es. resoconti dei lavori) dei gruppi SCL e SCT non è più disponibile?</p><p>2. Se alcuni atti risultano effettivamente mancanti, quali sono i motivi?</p><p>3. Il capo delle finanze del gruppo Enzian (corresponsabile della perdita di milioni?) lavora apparentemente a stretto contatto con il liquidatore e la Confederazione. Quest'uomo è degno di fiducia?</p><p>4. La Confederazione ha accesso ai conti bloccati (escrow account) su cui sono depositati i ricavati delle vendite o ha la possibilità di bloccarli?</p><p>5. La Confederazione è a conoscenza delle società fantasma e dei conti dell'armatore Grunder a Gibilterra e Hong Kong?</p><p>6. Ci sono flussi di denaro (mi riferisco a milioni) da questi conti verso la Svizzera?</p><p>7. Esistono indizi secondo cui l'armatore Grunder disporrebbe di capitali non dichiarati. Il liquidatore ne ha verificato la veridicità?</p><p>8. La legge consente ai proprietari svizzeri di navi coperte da fideiussioni della Confederazione di armare le proprie imbarcazioni all'estero (Scozia e Grecia)? </p><p>9. Nel caso di navi armate all'estero, la Confederazione è in grado di determinare costi e valori in modo affidabile?</p><p>10. Se le navi vengono armate all'estero non aumenta il rischio di truffa?</p><p>11. In che percentuale partecipa la Confederazione alla vendita delle navi oltre il valore stimato?</p><p>12. La Confederazione ha verificato se nella liquidazione in corso sono stati privilegiati certi creditori?</p><p>13. È stato esaminato il comportamento delle banche coinvolte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Navi d'alto mare"
    }
  ],
  "title": "Navi d'alto mare"
}