{
  "id": 20183548,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3045,
      "gender": "f",
      "id": 4143,
      "name": "Ruiz Rebecca Ana",
      "officialDenomination": "Ruiz Rebecca"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3548",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La disposition actuelle prévue à l'article 64 alinéa 7 lettre b, de la loi fédérale sur l'assurancemaladie (LAMal; RS 832.10) est née de la constatation que, selon l'ancien droit, seules les prestations spécifiques de maternité visées à l'article 29 alinéa 2, LAMal étaient exemptées de participation aux coûts. Les éventuelles complications de la grossesse étaient assimilées aux maladies; la personne assurée devait donc supporter une partie des frais de traitement. Il en allait de même pour les interventions (prophylactiques) réalisées en cas de grossesse à risque.</p><p>S'appuyant sur quatre motions à teneur identique concernant les prestations liées à la grossesse (Galladé 05.3589, Häberli-Koller 05.3590, Gutzwiller 05.3591, Teuscher 05.3592) et sur l'initiative parlementaire Maury Pasquier 11.494, \"Participation aux coûts en cas de maternité. Egalité de traitement\", le législateur a modifié la LAMal afin d'élargir aux situations ci-dessus l'exemption de participation aux coûts.</p><p>Il ressort des travaux préparatoires que le législateur a choisi à dessein de ne pas intégrer à cette exemption le traitement des complications survenant dans les douze premières semaines (comme les avortements spontanés et les grossesses extra-utérines). Ce choix était justifié par le fait que le commencement de la grossesse ne peut être établi qu'a posteriori. Or, l'assureur peut avoir déjà prélevé le montant de la participation auprès de l'assuré. Le législateur a considéré qu'une exonération rétroactive de cette participation entraînerait une charge administrative disproportionnée (cf. Rapport du 11 février 2013 de la Commission de la sécurité sociale et de la santé publique du Conseil des Etats, FF 2013 2191, 2201). L'adaptation de cette disposition nécessiterait de modifier l'article 64 alinéa 7 lettre b, LAMal.</p><p>2./3. Le Conseil fédéral comprend les préoccupations de l'auteure de l'interpellation. Toutefois, compte tenu des faits exposés plus haut, il estime qu'il n'est pas judicieux de proposer une adaptation législative. Il juge également inopportun d'effectuer une analyse comparative avec le droit d'autres Etats.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le nouveau régime de la participation aux coûts en cas de grossesse, dans l'assurance obligatoire des soins, est entré en vigueur en 2014. Selon le nouvel article 64 alinéa 7 LAMal, tous les soins, qu'ils soient liés à une maladie ou à une grossesse au sens de la LPGA, sont pris en charge sans participation aux coûts dès la treizième semaine de grossesse. Le Conseil fédéral a déjà eu l'occasion de s'exprimer sur la mise en oeuvre de cette modification en répondant à l'interpellation 18.3093. </p><p>Avant l'échéance de la treizième semaine, seuls sont pris en charge sans participation aux coûts les soins liés à la grossesse au sens de la LPGA et listés à l'article 29 alinéa 2 LAMal. Bien que dans le cas de la grossesse extra-utérine il s'agisse d'un problème lié à la grossesse dans le sens médical du terme, le Tribunal fédéral (voir notamment l'arrêt 9C_202/2018) fait de la grossesse extra-utérine une maladie au sens du droit des assurances sociales. Le droit actuel défavorise donc les femmes qui ont besoin d'un traitement dû à une complication liée à leur grossesse durant ces douze premières semaines. </p><p>La grossesse extra-utérine met en danger la santé des femmes à cause notamment du risque d'hémorragie interne, et est bel et bien considérée comme \"une grossesse se terminant par un avortement\" selon la classification internationale des maladies de l'OMS. Mais comme cette complication apparaît dans l'immense majorité des cas avant la treizième semaine et est qualifiée de \"maladie\" au sens du droit des assurances sociales, il en résulte que les patientes se voient facturer la participation aux coûts, qui peut se monter à plusieurs milliers de francs.</p><p>Dès lors, j'aimerais poser les questions suivantes au Conseil fédéral: </p><p>1. Le Conseil fédéral estime-t-il juste que les prestations liées à une grossesse extra-utérine ne soient pas exemptées de participation aux coûts?</p><p>2. Serait-il prêt à faire une étude comparative sur la législation d'autres pays en la matière?</p><p>3. Le cas échéant, serait-il prêt à étudier également le coût et l'opportunité de la prise en charge complète de ces prestations?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Grossesse extra-utérine. Une prise en charge inégalitaire des frais liés à la grossesse?"
    }
  ],
  "title": "Grossesse extra-utérine. Une prise en charge inégalitaire des frais liés à la grossesse?"
}