{
  "id": 20183205,
  "updated": "2020-06-22T16:24:10Z",
  "additionalIndexing": "2841;36",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2779,
      "gender": "f",
      "id": 4066,
      "name": "Quadranti Rosmarie",
      "officialDenomination": "Quadranti"
    },
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "L’objet est repris",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3048,
        "gender": "m",
        "id": 4146,
        "name": "Siegenthaler Heinz",
        "officialDenomination": "Siegenthaler"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3205",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La dernière modification apportée à la LPMA est celle qui a autorisé le diagnostic préimplantatoire. Mais dans ses grands principes, cette loi a vingt ans d'âge. Les progrès rapides de la médecine reproductive et les nouvelles possibilités qu'elle offre, mais aussi l'évolution des valeurs de la société, conduisent à penser que cette loi est dépassée, ne serait-ce qu'au regard de la pluralité des modes de vie. La réglementation suisse restant restrictive par rapport à celle d'autres pays européens, on voit se développer un \"tourisme de la procréation\" qui est bien loin de ce que nous entendions atteindre. Ce tourisme, sur lequel nous n'avons pas prise, est source d'injustices et remet en cause, en particulier, la protection de la femme. Il faut revoir la loi car on ne peut plus exclure qu'elle comporte des insuffisances. On ne peut pas non plus exclure, surtout vu l'évolution actuelle de la société, qu'elle ait généré des injustices, voire des discriminations. Il vaut la peine d'éclaircir les questions qui se posent. Le rapport devra déterminer si une action s'impose et où cette action doit être menée.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a conscience que, depuis l'entrée en vigueur de la loi sur la procréation médicalement assistée (LPMA; RS 810.11) en 2001, la société et les technologies ont largement évolué; plusieurs aspects de cette branche médicale ont été touchés. A cet égard, des modifications de l'article 119 de la Constitution fédérale et des dispositions de la LPMA ont été adoptées concernant le diagnostic préimplantatoire. Lesdites dispositions sont entrées en vigueur le 1er septembre 2017.</p><p>Comme il l'a déjà souligné dans son avis relatif à la motion Quadranti 17.3047, \"Autorisation et réglementation du don d'ovules\", le Conseil fédéral considère qu'il serait prématuré de procéder à une nouvelle révision de la LPMA directement dans la foulée.</p><p>Lors de la révision visant à réglementer le diagnostic préimplantatoire, le Parlement a expressément prévu que les effets de la loi soient évalués en temps voulu par l'Office fédéral de la santé publique.</p><p>L'évaluation en question s'inscrira dans le cadre d'une analyse de l'efficacité plus vaste, qui comprendra également un monitorage basé sur des indicateurs prédéfinis et centré sur la pratique en matière de procréation médicalement assistée. Les mesures de monitorage ont déjà débuté.</p><p>Les premiers résultats de l'évaluation sont attendus en 2023. Ils fourniront la base appropriée pour procéder à l'analyse globale demandée dans le postulat, déterminer si d'autres mesures doivent être prises et formuler des propositions pour la suite des opérations.</p><p>Vu ce qui précède, le Conseil fédéral juge qu'il n'est pas opportun de mener une analyse parallèle à l'évaluation prescrite par la loi en vue de déterminer si la LPMA est toujours d'actualité et si elle correspond à l'état de la science et de la technique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un rapport qui procédera à un examen approfondi de la loi fédérale sur la procréation médicalement assistée (LPMA, RS 810.11). Cette loi, qui existe depuis 1998, a fait l'objet de plusieurs modifications. Elle règle un domaine dans lequel des progrès considérables ont été réalisés au cours des dernières années, et la question se pose de savoir dans quelle mesure elle s'appuie aujourd'hui sur des hypothèses correctes. Il faut examiner si elle est encore adaptée à l'état de la science et de la technologie, et donc aux exigences de son temps. La réglementation qu'elle fixe est-elle lacunaire ou y a-t-il au contraire surrèglementation? Au-delà, se pose également la question de sa cohérence interne et de sa cohérence avec les autres domaines de réglementation.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La loi fédérale sur la procréation médicalement assistée est-elle adaptée aux évolutions actuelles et à l'état de la science et de la technologie?"
    }
  ],
  "title": "La loi fédérale sur la procréation médicalement assistée est-elle adaptée aux évolutions actuelles et à l'état de la science et de la technologie?"
}