{
  "id": 20183835,
  "updated": "2022-03-14T18:52:56Z",
  "additionalIndexing": "36;28;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-16T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2022-03-14T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CE",
            "id": 18,
            "name": "Commission de la science, de l'éducation et de la culture CE",
            "abbreviation1": "CSEC-CE",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-09-25T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3220,
                    "gender": "f",
                    "id": 4325,
                    "name": "Chassot Isabelle",
                    "officialDenomination": "Chassot"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5113"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commission de la science, de l'éducation et de la culture CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2018-09-25T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537826400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600207200000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1647212400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3835",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Actuellement, près de 110 000 personnes souffrent de la maladie d'Alzheimer en Suisse. Les malades et leurs proches vivent des situations très difficiles. Bien souvent avec l'avancée de la maladie, la prise en charge ne peut plus être assurée à domicile et il faut alors se tourner vers un séjour en EMS. Cette situation entraîne des coûts excessifs pour les personnes concernées, leur famille et la collectivité. Selon des estimations, les cas de maladie pourraient être multipliés par deux en Suisse d'ici 2030 et même atteindre un total de 350 000 d'ici 2050. Les mesures à prendre sur les plans national et cantonal figurent dans l'excellente Stratégie nationale en matière de démences 2014-2019 de l'Office fédéral de la santé publique (OFSP).</p><p>Il est urgent de redoubler d'efforts dans l'étude des causes de la maladie d'Alzheimer et du développement des médicaments contre cette maladie. A l'échelle internationale, on mène des travaux de recherche de manière intensive. Néanmoins, il n'y a pas encore eu d'avancée majeure. Après l'arrêt complet des recherches sur la maladie d'Alzheimer de la société Pfizer au début de l'année, la question d'une collaboration dans ce domaine entre l'industrie suisse et la recherche fondamentale des universités acquiert une signification particulièrement importante pour la place économique suisse. L'industrie pharmaceutique suisse alloue des moyens considérables à la recherche sur la maladie d'Alzheimer. Il serait important d'encadrer ces efforts de recherche privés par des recherches dans les universités suisses afin de les soutenir. Si une entreprise pharmaceutique suisse ou une université devait obtenir une avancée dans le domaine de la recherche, notre économie et nos hautes écoles en profiteraient. Ce serait également décisif pour la collaboration entre l'industrie qui investit dans la recherche et les hautes écoles. </p><p>Le programme national de recherche (PNR) \"Maladie d'Alzheimer\" pourrait contribuer à la bonne position de la Suisse dans ce domaine de recherche. Ce programme compléterait de manière idéale la stratégie de l'OFSP dans le domaine des soins de santé et cette maladie serait ainsi étudiée en Suisse dans sa globalité.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis de l'auteur de la motion et considère que la recherche sur la maladie d'Alzheimer répond en effet à un grand enjeu à la fois sociétal, de santé publique et économique. </p><p>La Stratégie nationale de la démence 2014-2019 adoptée par la Confédération et les cantons a précisément pour but d'optimiser la prise en charge et les soins des personnes affectées par la démence et d'améliorer la qualité de la vie des personnes concernées. Le monde de la recherche a lui aussi pleinement mesuré les défis posés par la maladie d'Alzheimer. Des équipes de recherche d'entreprises suisses ou étrangères établies en Suisse, de même que celles rattachées à diverses hautes écoles, travaillent de manière soutenue sur de nouvelles approches diagnostiques et thérapeutiques, plus efficaces. </p><p>Divers projets de recherche dans ce domaine sont également menés dans le cadre des programmes financés par la Confédération, par exemple dans le contexte du pôle de recherche national (PRN) \"Neuro-Plasticité et réparation du système nerveux\", qui est arrivé à terme. Un projet du programme national de recherche \"Système de santé\" (PNR 74) étudie quant à lui les différentes procédures cantonales de dépistage et de diagnostic précoce de la démence dans le but de formuler des recommandations de bonne pratique. Enfin, les chercheurs ont la possibilité de solliciter à tout moment un financement du Fonds national suisse (FNS) pour la réalisation de projets de recherche - y compris sur la maladie d'Alzheimer. Ces financements de projet sont alloués par voie de concours. Selon la banque de données de recherche du FNS, 71 projets concernant la maladie d'Alzheimer ont été financés dans les années 2016 à 2018 au moyen des différents instruments d'encouragement (<a  href=\"http://p3.snf.ch/Default.aspx?query=alzheimer\">http://p3.snf.ch/Default.aspx?query=alzheimer</a>). </p><p>Forcément, les grands défis sociétaux comme la recherche sur les maladies d'Alzheimer ne peuvent pas être traités uniquement sur le plan national. Par conséquent, la recherche suisse est également active sur plan international, en participant par exemple à l'initiative européenne de programmation conjointe \"Neurodegenerative Disease Research\". Celle-ci a pour but de coordonner les efforts de recherche et les investissements consentis par les Etats participants pour étudier les causes, le diagnostic, la thérapie et les méthodes de prise en charge des patients souffrant de maladies neurodégénératives. En outre, 29 projets à participation suisse et ayant trait à la maladie d'Alzheimer sont actuellement en cours dans le cadre du programme Horizon 2020. Enfin, dans le contexte de l'initiative européenne \"Innovative Medicines Initiative\", les maladies neurodégénératives sont étudiées dans une approche associant universités et entreprises. </p><p>Vu ce qui précède, le Conseil fédéral estime que le lancement d'un PNR dédié à cette thématique ne s'impose pas. Il rappelle que les thèmes des PNR sont sélectionnés dans un processus \"bottom-up\". Pour chaque cycle de sélection de nouveaux PNR, les milieux intéressés sont invités à déposer des propositions, lesquelles sont ensuite priorisées dans une évaluation globale. Les échéances pour le dépôt des propositions ainsi que les conditions sont publiées chaque fois sur le site de l'office compétent (<a  href=\"http://www.sefri.admin.ch\">www.sefri.admin.ch</a>). Au terme de l'étude des propositions reçues, celui-ci formule de possibles thèmes de programme, qu'il transmet au FNS pour une étude de faisabilité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de lancer un programme national de recherche (PNR) visant à étudier la maladie d'Alzheimer.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Création d'un programme national de recherche sur la maladie d'Alzheimer"
    }
  ],
  "title": "Création d'un programme national de recherche sur la maladie d'Alzheimer"
}