{
  "id": 20183108,
  "updated": "2022-06-13T19:37:49Z",
  "additionalIndexing": "44;2811;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3042,
      "gender": "m",
      "id": 4140,
      "name": "Merlini Giovanni",
      "officialDenomination": "Merlini"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-03-05T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2022-06-13T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CET-CS",
            "id": 23,
            "name": "Commissione dell'economia e dei tributi CS",
            "abbreviation1": "CET-CS",
            "abbreviation2": "CET",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-03-08T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2768,
                    "gender": "m",
                    "id": 4055,
                    "name": "Engler Stefan",
                    "officialDenomination": "Engler"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5115"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520463600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1583362800000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1655071200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3108",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Legge sui lavoratori distaccati disciplina, oltre alle condizioni salariali e lavorative minime, l'obbligo di notifica per i datori di lavoro che distaccano temporaneamente i propri lavoratori in Svizzera (art. 6 LDist e art. 6 ODist). La LDist stabilisce che l'autorità competente può, per infrazioni all'obbligo di notifica, pronunciare una sanzione amministrativa sino al massimo di 5000 franchi svizzeri (art. 9 cpv. 2 lettera a LDist). L'OLCP, all'articolo 9 capoverso 1bis, per i prestatori di servizio indipendenti (non soggetti alla LDist) e per i datori di lavoro svizzeri che assumono temporaneamente (per meno di 3 mesi) un lavoratore europeo, prevede l'applicazione per analogia della procedura di notifica di cui all'articolo 6 ODist. La stessa OLCP stabilisce inoltre che \"è punito con una multa fino a 5000 franchi svizzeri chiunque, intenzionalmente o per negligenza, viola gli obblighi di notificazione dell'articolo 9 capoverso 1bis (art. 32a OLCP)\": questa disposizione, diversamente dall'articolo 9 capoverso 2 lettera a LDist (sanzione amministrativa) è di natura penale. Ne risulta un'importante differenza di trattamento tra datori di lavoro esteri e datori di lavoro svizzeri o prestatori di servizio indipendenti nel perseguimento delle infrazioni all'obbligo di notifica: procedura e sanzione amministrativa per i primi, procedura e sanzione penale per i secondi. La notifica non è una procedura di autorizzazione all'esercizio di un'attività lucrativa o una procedura di rilascio di un permesso. Si tratta di una semplice segnalazione di presenza (seppur molto importante per l'autorità) che permette un controllo delle misure di accompagnamento alla libera circolazione delle persone. L'avvio di una procedura penale per violazione di questo obbligo appare pertanto manifestamente sproporzionato. Una procedura amministrativa anche per datori di lavoro svizzeri e prestatori di servizio indipendenti per mancata notifica permetterebbe di armonizzare le procedure e le conseguenze per la stessa infrazione. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le sanzioni in caso di infrazioni alla procedura di notifica si fondano - a seconda della cerchia di persone interessate - su due basi legali diverse: i datori di lavoro stranieri che distaccano dipendenti in Svizzera sottostanno all'obbligo di notifica secondo la legge sui lavoratori distaccati (LDist; RS 823.20). Secondo questa legge, in caso di infrazione all'obbligo di notifica può essere inflitta una sanzione amministrativa fino a 5000 franchi. L'obbligo di notifica dei lavoratori stranieri che assumono un impiego in Svizzera fino a tre mesi nonché gli stranieri che forniscono una prestazione in Svizzera quali indipendenti è invece retto dalla legge federale sugli stranieri (LStr; RS 142.20). In base all'articolo 120 capoverso 2 LStr in combinato disposto con l'articolo 32a dell'ordinanza sull'introduzione della libera circolazione delle persone (OLCP; RS 142.203), la violazione di questo obbligo di notifica può essere sanzionata con una multa fino a 5000 franchi (sanzione penale).</p><p>Le diverse procedure sanzionatorie sono pertanto riconducibili a basi legali differenti. In linea di principio il Consiglio federale ritiene opportuno armonizzare la procedura sanzionatoria in caso di infrazioni all'obbligo di notifica. Un'attuazione come quella prevista nella mozione non è tuttavia possibile, dato che un adeguamento dell'articolo 32a OLCP richiederebbe una modifica della LStr. Essendo favorevole a sanzioni efficaci per evitare gli abusi nel quadro della procedura di notifica, il Consiglio federale è disposto a verificare, insieme ai competenti servizi e autorità cantonali, se un'armonizzazione della procedura sanzionatoria in caso di violazioni dell'obbligo di notifica risponda a un'esigenza ampiamente condivisa. In caso affermativo, occorrerà esaminare in quale quadro dovrà iscriversi questo processo di armonizzazione. L'accento dovrà imperativamente essere posto su un'attuazione efficace della legge al fine di impedire gli abusi nell'ambito della procedura di notifica ed evitare un allentamento delle sanzioni.</p><p>Il Consiglio federale propone pertanto di respingere la mozione. Se la Camera prioritaria dovesse accettare la mozione, il Consiglio federale chiederà alla seconda Camera di trasformarla in una proposta d'esame.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare l'Ordinanza sull'introduzione graduale della libera circolazione delle persone (OLCP) affinché per il mancato rispetto della procedura di notifica da parte di un prestatore di servizio indipendente o di un datore di lavoro svizzero sia comminata una sanzione amministrativa, anziché una multa di natura penale, armonizzando così l'OLCP con quanto previsto già dalla LDist.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Armonizzazione della procedure di contravvenzione in caso di violazione della procedura di notifica ai sensi della LDist e dell'OLCP"
    }
  ],
  "title": "Armonizzazione della procedure di contravvenzione in caso di violazione della procedura di notifica ai sensi della LDist e dell'OLCP"
}