{
  "id": 20183514,
  "updated": "2020-06-22T16:08:09Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528840800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3514",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Non è un mistero che in Svizzera - come pure altrove - la carta stampata si trovi in notevoli difficoltà. In tutte le regioni linguistiche del Paese chiudono testate (in Ticino, ad esempio, è stato di recente decretato il fallimento del \"Giornale del Popolo\").</p><p>In occasione della recente votazione sull'iniziativa \"No Billag\", uno dei temi centrali dei contrari - anche se nel caso concreto invocato a torto - è stato quello della pluralità nell'informazione. Questa pluralità è a rischio: mentre infatti la monopolista SSR continua a beneficiare del canone, de facto trasformato in imposta, ed alle emittenti private vengono riconosciute le briciole per creare il necessario consenso attorno al canone, la stampa cartacea rimane per contro abbandonata a sé stessa. Ed esposta, su un mercato pubblicitario sempre più ristretto, alla concorrenza sleale praticata dalla stessa SSR, beneficiaria del canone.</p><p>Poiché un'ampia maggioranza di cittadini svizzeri ha deciso, lo scorso 4 marzo, di mantenere un canone radiotelevisivo anche e soprattutto in nome della pluralità dell'informazione, che è necessaria alla democrazia, allora sarebbe opportuno che una parte (da definire) di questo canone venisse tolta alla SSR ed assegnata alla carta stampata (confrontata per propria natura con importanti costi fissi). Questo indipendentemente dalla posizione politica dei singoli media: ciò in considerazione, appunto, della pluralità necessaria alla democrazia. </p><p>Con la presente mozione si chiede quindi al Consiglio federale di sottoporre al Parlamento una proposta legislativa in tal senso: per una vera tutela della pluralità del panorama mediatico.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'autore della mozione vorrebbe sostenere la pluralità mediatica assegnando una parte del canone radiotelevisivo alla promozione della stampa, riducendo di conseguenza la quota destinata alla SSR. Non specifica però se debba trattarsi di un sostegno diretto o indiretto.</p><p>Per un sostegno diretto alla stampa mancano le basi costituzionali. Non è pertanto possibile sostenere direttamente i prodotti della stampa con i proventi del canone radiotelevisivo.</p><p>Il rafforzamento del sostegno indiretto alla stampa tramite il canone radiotelevisivo è già stato chiesto nella mozione Vonlanthen 18.3070, \"Rafforzare la pluralità mediatica svizzera grazie a una politica mediatica solida e lungimirante\". Il Consiglio federale si è dichiarato contrario per i seguenti motivi:</p><p>Il sostegno indiretto alla stampa e il canone radiotelevisivo hanno orientamenti completamente diversi: il primo è a favore della stampa scritta e si fonda sull'articolo 92 della Costituzione federale del 18 aprile 1999 (Cost.; RS 101), mentre il secondo garantisce il servizio pubblico nell'ambito dei media elettronici sulla base dell'articolo 93 della Costituzione Secondo l'articolo 16 capoverso 7 della legge sulle poste del 17 dicembre 2010 (LPO, RS 783.0), per il sostegno indiretto alla stampa sono a disposizione 50 milioni di franchi (30 milioni a favore della stampa locale e regionale, 20 milioni per la stampa associativa e delle fondazioni). Un'ulteriore estensione del sostegno indiretto alla stampa o un trasferimento dei fondi da una categoria all'altra necessiterebbero di un adeguamento della legge sulle poste. In mancanza di basi costituzionali, un sostegno indiretto alla stampa con i mezzi finanziari provenienti dal canone radiotelevisivo non può essere preso in considerazione. Sebbene l'effetto del sostegno indiretto alla stampa sia controverso, l'accoglimento della mozione Bulliard-Marbach 13.3048, \"Contro la soppressione del sovvenzionamento indiretto della stampa in mancanza di una proposta alternativa convincente\", garantisce il mantenimento di tale sostegno fintanto che non vi sarà un'alternativa convincente. Il canone radiotelevisivo non rappresenta un'alternativa.</p><p>La mozione 18.3070 è stata discussa dal Consiglio degli Stati il 14 giugno 2018. L'idea di aumentare il sostegno indiretto alla stampa mediante il canone radiotelevisivo non è stata approvata in occasione della discussione. In seguito l'autore della mozione ha quindi ritirato l'intervento in vista della prossima discussione relativa alla nuova legge federale sui media elettronici.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare una proposta legislativa che preveda di togliere alla SSR una parte (da definire) del canone, che andrà assegnata alla stampa cartacea (indipendentemente dalle eventuali posizioni politiche di quest'ultima).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per una vera tutela della pluralità mediatica. Togliere una parte del canone alla SSR ed assegnarla alla stampa cartacea"
    }
  ],
  "title": "Per una vera tutela della pluralità mediatica. Togliere una parte del canone alla SSR ed assegnarla alla stampa cartacea"
}