{
  "id": 20183009,
  "updated": "2020-03-10T09:37:38Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-02-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-03-10T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-04-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1519599600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1583794800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-03-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.3009",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En janvier, l'ATS a annoncé que 34 postes de journalistes à temps plein sur 150 seraient supprimés. Or, l'ATS est la seule agence qui assure un service d'information équivalent en français, allemand et italien. Elle est aussi la seule à offrir un service complet et indépendant dans les rubriques politique, économie, culture, affaires sociales, divers, Suisse et étranger. Elle assure l'approvisionnement de base en informations. Tous les médias suisses de renom, qu'ils soient privés, de droit public ou au bénéfice d'une concession, de la radio/TV, de la presse écrite ou en ligne recourent à l'ATS. Les dépêches de l'ATS sont imprimées telles quelles ou avec des adjonctions ou servent de \"ticker\" aux rédactions pour repérer de manière fiable des thèmes d'actualité exploitables pour leurs propres recherches plus poussées. Un affaiblissement de l'ATS restreindrait la fiabilité et la qualité des contenus. Un grand nombre d'informations importantes ne figureraient alors plus dans les médias, étant donné que, dans les rédactions des \"clients\" de l'ATS, le nombre de correspondants a aussi été fortement réduit pour des motifs d'économie. En vertu du droit fondamental que constitue la liberté d'information (art. 16 al. 3 Cst.) en relation avec le mandat confié aux organes étatiques de contribuer à la réalisation des droits fondamentaux (art. 35 al. 2 Cst.), le Conseil fédéral est chargé d'examiner et de mettre en oeuvre les mesures permettant d'éviter toute restriction du journalisme d'agence. Il examinera par ailleurs comment la Confédération pourrait également créer une base légale fédérale applicable aux médias en ligne pour soutenir le journalisme d'agence. Un cadre approprié doit garantir l'indépendance de ce soutien face à l'Etat (pour éviter toute tentative d'influence politique), mais aussi le respect de l'éthique journalistique, l'indépendance et la qualité des conditions de travail de même qu'un service équivalent dans toutes les langues nationales; le soutien devra en outre bénéficier pleinement au journalisme. Différents prestataires doivent pouvoir solliciter ce soutien.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Actuellement, il n'existe pas de bases légales sur lesquelles fonder la subvention générale demandée dans la motion, qui vise à maintenir à long terme l'étendue, la qualité et l'effet de cohésion nationale des prestations de l'agence. Toutefois, à plusieurs reprises déjà, le Conseil fédéral s'est dit favorable à l'examen d'une telle possibilité de financement. Il s'agira donc, dans le cadre de la nouvelle loi sur les médias électroniques, d'examiner dans quelle mesure les prestations de l'agence peuvent être soutenues. La consultation sera lancée probablement en juin 2018. Il serait dès lors prématuré d'accepter la motion avant d'en connaître les résultATS.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre en chantier des mesures de soutien en faveur du journalisme d'agence d'importance nationale et générale. Des mesures de soutien et un cadre sous la forme de conventions de prestations doivent permettre de maintenir, dans l'ensemble, le journalisme d'agence et son effet de cohésion nationale, tant au niveau quantitatif que qualitatif, et d'éviter toute diminution de la qualité et de la diversité.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Maintenir le journalisme d'agence pour le bien de la démocratie suisse"
    }
  ],
  "title": "Maintenir le journalisme d'agence pour le bien de la démocratie suisse"
}