{
  "id": 20183930,
  "updated": "2021-09-29T09:51:51Z",
  "additionalIndexing": "08;2811",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3108,
      "gender": "m",
      "id": 4207,
      "name": "Müller Damian",
      "officialDenomination": "Müller Damian"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2018-12-12T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2018-11-21T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CIP-CS",
            "id": 24,
            "name": "Commissione delle istituzioni politiche CS",
            "abbreviation1": "CIP-CS",
            "abbreviation2": "CIP",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-09-27T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1544569200000+0100)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3930",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Convenzione di Ginevra sullo statuto dei rifugiati è stata adottata il 28 luglio 1951 ed era dapprima limitata a tutelare rifugiati soprattutto europei nella fase immediatamente successiva alla Seconda guerra mondiale. Per soddisfare le mutate esigenze dei rifugiati sul piano mondiale, il Protocollo del 1967 ha esteso il campo di applicazione della Convenzione sotto i profili temporale e geografico. In totale 148 Stati hanno finora aderito alla Convenzione di Ginevra sullo statuto dei rifugiati e/o al Protocollo del 1967. Tale atto normativo, l'unico ad avere risonanza mondiale per quanto concerne la protezione dei perseguitati, definisce chi è considerato rifugiato e quali sono i diritti politici e sociali di chi è riconosciuto come tale. La Convenzione sui rifugiati non dà diritto all'asilo, non conferisce quindi alcun diritto di entrata agli individui; è un accordo tra Stati che disciplina il diritto nel settore dell'asilo, non il diritto all'asilo. Non contiene regole sulle modalità di concessione dello statuto di rifugiato né sulle modalità di ripartire la responsabilità per i rifugiati tra gli Stati.</p><p>Tenuto conto dei flussi migratori (soprattutto dall'Africa) vi è chi sostiene che la Convenzione sui rifugiati non sia più al passo con i tempi. Già alcuni anni fa, l'allora ministro della giustizia britannico Jack Straw aveva chiesto una revisione della Convenzione sui rifugiati. Anch'egli aveva sostenuto che era stata conclusa in un'epoca in cui i movimenti migratori erano molto più limitati. Notoriamente nel 1951 i viaggi intercontinentali erano difficili e cari e il numero dei mezzi di trasporto di massa transcontinentali era limitato. La situazione era la stessa nel 1967 quando la Convenzione è stata completata con il \"Protocollo sullo statuto dei rifugiati\". </p><p>Nel frattempo, tuttavia, le nuove tecnologie, la comunicazione globale e trasporti a buon prezzo hanno trasformato in un'opzione realistica i movimenti migratori a grandi distanze. Inoltre, le guerre, le guerre civili e il terrorismo islamico in Medio Oriente (Siria, Iraq, Yemen), Africa e Afghanistan hanno fatto aumentare la pressione migratoria. </p><p>La necessità di protezione stabilisce l'essenza del rifugiato e il suo bisogno immediato di aiuto. Non appena la vita e l'integrità della persona non sono più in pericolo, viene meno la principale condizione per considerare una persona un rifugiato. Devono quindi esservi limiti per impedire la migrazione secondaria, soprattutto quando le condizioni economiche non sono sufficienti (p. es. nel caso dei tibetani che soggiornano in India e chiedono asilo in Svizzera perché le loro condizioni economiche non sono sufficientemente buone). </p><p>I principi di protezione della Convenzione rispecchiano un mondo tramontato; in parte vanno oltre quanto occorre fornire in un mondo globalizzato e in parte ignorano alcune delle peggiori cause di fuga perché le armi di distruzione di massa e il terrorismo erano ancora sconosciuti. È tempo di ripensare la Convenzione o di rielaborarla.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ribadisce che la Convenzione di Ginevra del 1951 sullo statuto dei rifugiati (RS 0.142.30) e il Protocollo del 1967 sullo stato dei rifugatio (RS 0.142.301) rappresentano i più importanti strumenti giuridici internazionali per la tutela dei rifugiati. Già oggi le persone che fanno valere motivi meramente economici o soltanto la renitenza alla leva non rientrano nel campo di applicazione della Convenzione. Il Consiglio federale ritiene pertanto che questa continui a soddisfare i requisiti attuali per una protezione coerente delle persone perseguitate. In linea di principio la Svizzera non nutre alcun interesse a mettere in discussione questo quadro normativo internazionale. Inoltre, non è scopo della Convenzione regolare i movimenti migratori.</p><p>Tuttavia, il Collegio governativo constata anche che una minoranza degli Stati non ha aderito alla Convenzione (finora è stata ratificata da 145 Paesi) e che sussistono in parte notevoli differenze in sede di applicazione. È pertanto disposto a esaminare in un rapporto le questioni sollevate dall'autore del postulato nonché i punti strettamente correlati inerenti all'applicazione della Convenzione sullo statuto dei rifugiati. In tal modo intende mostrare in che modo la Svizzera potrà garantire anche in futuro una protezione dei rifugiati al passo dei tempi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di redigere un rapporto sul diritto dell'asilo nell'ottica di una revisione della Convenzione di Ginevra sullo statuto dei rifugiati del 1951, che deve essere adeguata alle esigenze del nostro tempo. Vanno considerati i seguenti punti:</p><p>1. I motivi di fuga vanno adeguati escludendo esplicitamente i seguenti motivi:</p><p>- motivi economici,</p><p>- rifiuto di prestare servizio</p><p>- motivi insorti dopo la fuga e creati al fine di ricevere di ricevere l'asilo.</p><p>2. Requisiti di integrazione e comportamento nello Stato ospite e conseguenze in caso di non rispetto di queste prescrizioni (p. es. perdita dello statuto di rifugiato e allontanamento).</p><p>3. Divieto della libera scelta dello Stato di asilo</p><p>4. Trattamento dei soggetti pericolosi che chiedono asilo in uno Stato parte alla Convenzione.</p><p>Il rapporto mira a incoraggiare la comunità internazionale a rivedere la Convenzione sullo statuto dei rifugiati.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Modifica della Convenzione sullo statuto dei rifugiati del 1951"
    }
  ],
  "title": "Modifica della Convenzione sullo statuto dei rifugiati del 1951"
}