{
  "id": 20183368,
  "updated": "2019-12-06T13:23:54Z",
  "additionalIndexing": "2841;34;1236",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-23T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3368",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La loi fédérale sur le dossier électronique du patient (LDEP) est entrée en vigueur le 15 avril 2017. Les cantons ont trois ans pour mettre le DEP en oeuvre dans les hôpitaux, les EMS ont cinq ans. Le rapport d'activité des cantons (décembre 2017) montre que les cantons avancent de manière assez disparate.</p><p>Le DEP devrait permettre d'améliorer la qualité des soins et le contrôler les coûts. Cela entrainerait une réduction des hospitalisations et des actes (cumul inadéquat de traitements, redondances d'examens et de prescriptions). Il permettra aussi d'aller vers une médecine de \"soins intégrés\" susceptible de générer 3 milliards d'économies selon Curafutura.</p><p>Le DEP n'est utile que s'il contient tout l'historique médical du patient. Or, les médecins indépendants, les laboratoires, les pharmaciens doivent autofinancer le DEP. Les Etats-Unis estiment qu'une incitation financière de 22,5 milliards de dollars sur dix ans est nécessaire. A l'échelle suisse, cela représente environ 60 millions de francs (prix américains). Or actuellement, le LDEP reçoit un soutien fédéral de 30 millions pour trois ans. C'est insuffisant.</p><p>Enfin, l'introduction du DEP requiert des spécialistes en big data médical: quelles données recueillir, sous quelle forme, quel degré de confidentialité, quels destinataires, quelles statistiques médicales établir? Le Conseil fédéral devrait encourager des formations sur sol suisse. </p><p>Le DEP devrait conduire à plus d'efficacité et à moins de coûts, à condition que tous les acteurs progressent ensemble.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le dossier électronique du patient (DEP) devrait améliorer la sécurité des patients, la qualité des soins et l'efficience du système de santé. Il devrait par ailleurs renforcer les compétences des patients en matière de santé. Comme l'a montré l'analyse d'impact de la réglementation effectuée dans le cadre des travaux législatifs, le DEP bénéficiera avant tout à la population. En particulier les patients souffrant d'une maladie chronique (environ 1,7 million de personnes en Suisse) pourront tirer parti concrètement du DEP quelques années seulement après son introduction. L'utilité du DEP se verra tout d'abord dans l'amélioration de la sécurité des patients, des soins et des compétences en matière de santé, éléments difficilement quantifiables. C'est pourquoi la Confédération soutient la constitution des communautés et des communautés de référence jusqu'à hauteur de 30 millions de francs. Comme elle n'octroie des aides financières que pour des projets cofinancés au moins à part égale par les cantons ou des tiers, le montant investi dans ces communautés atteindra probablement les 60 millions de francs.</p><p>Le 29 mars 2018, le Conseil fédéral s'est penché sur l'idée d'imposer le DEP à tous les professionnels de la santé lors de la discussion sur l'état de la mise en oeuvre des mesures décidées par le groupe d'experts dans son rapport \"Mesures visant à freiner la hausse des coûts dans l'assurance obligatoire des soins\". Etant donné que la loi fédérale du 19 juin 2015 sur le dossier électronique du patient (LEPD; RS 816.1), entrée en vigueur le 15 avril 2017, comprend un délai transitoire de trois ans pour le raccordement des hôpitaux et de cinq ans pour celui des établissements médicosociaux, il estime que, à l'heure actuelle, une modification serait prématurée. En outre, le Parlement s'est exprimé explicitement en faveur du maintien du caractère facultatif pour les professionnels de la santé du secteur ambulatoire lors de l'adoption de la LDEP.</p><p>La Confédération et les cantons s'investissent, dans le cadre de leurs responsabilités, pour que les spécialistes requis pour mettre en oeuvre le DEP soient formés. De son côté, le plan d'action du Secrétariat d'Etat à la formation, à la recherche et à l'innovation \"Numérisation pour le domaine FRI durant les années 2019 et 2020\", dont le Conseil fédéral a pris connaissance le 5 juillet 2017, a pour but d'encourager les formations initiales et continues des spécialistes du domaine numérique.</p><p>En complément de l'évaluation actuelle qui permet d'optimiser l'introduction du DEP en continu, la LDEP sera soumise à un examen après les premières années d'exploitation (en 2025 probablement). Le Conseil fédéral renonce donc pour l'heure à mener une autre étude.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'étudier, avec les cantons, le ratio coût/bénéfice du dossier électronique du patient (DEP) et, si les chiffres en confirment le bien-fondé, d'établir les moyens nécessaires pour sa généralisation rapide. </p><p>Les bénéfices attendus du DEP, en termes de qualité du traitement administré et de réduction des coûts, devraient à moyen terme largement dépasser le coût initial de sa mise en oeuvre. Cependant, l'efficacité du DEP dépend aujourd'hui de la résistance de son maillon le plus faible: une partie des médecins indépendants, pharmaciens, laboratoires n'adopteront le DEP que très tard, vu que c'est à eux de le financer. Or, seule une mise en oeuvre universelle du DEP permettra d'en tirer tous les bénéfices. </p><p>Parallèlement, il s'agirait aussi d'étudier comment remédier à la pénurie de spécialistes en big data médical.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Dossier électronique du patient. Meilleure santé à moindre coût"
    }
  ],
  "title": "Dossier électronique du patient. Meilleure santé à moindre coût"
}