{
  "id": 20183947,
  "updated": "2020-09-25T16:26:34Z",
  "additionalIndexing": "28;2836;2446",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-06T00:00:00Z",
            "text": "L’objet est repris",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3947",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En 2016, la Suisse comptait 3,7 millions de ménages privés. Les structures sociétales ont subi de profondes modifications au cours des dernières décennies: les ménages traditionnels de couples avec un ou plusieurs enfants ne représentent plus que 29 pour cent de la population alors que les personnes vivant seules, célibataires, divorcées, veuves et surtout les personnes âgées, en représentent plus du tiers, à savoir 35 pour cent. Or la catégorie des personnes seules fait souvent les frais des décisions politiques. Une politique conforme aux principes constitutionnels doit pourtant respecter toutes les catégories de personnes (couples mariés, concubins, personnes seules) et tenir compte de leurs situations respectives. Pour ce faire, il est nécessaire d'établir des bases statistiques permettant de déterminer les charges des différents groupes de population. Ces dernières années, plusieurs révisions de la législation fiscales ont favorisé les familles et les couples mariés. D'autres révisions sont prévues. Il faut, dans le respect de l'égalité de droit et de fait et en fonction de la capacité contributive, éviter de défavoriser les personnes vivant seules pour au contraire proposer divers modèles de fiscalité des couples mariés permettant d'équilibrer les charges des différentes catégories de ménages. Le rapport demandé fournira les éléments de décision nécessaires à cet effet.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La ventilation souhaitée des effets de répartition sur les différentes formes de ménage ne peut pas être entreprise, faute de données ainsi qu'en raison de problèmes méthodologiques:</p><p>- pour ce qui est du calcul de la part des personnes seules au produit des impôts sur le revenu (question 3), l'impossibilité de distinguer les personnes seules véritables des personnes seules vivant en concubinage pose problème;</p><p>- pour les autres impôts et taxes sur le plan fédéral (par exemple la TVA) et les impôts sur le plan cantonal, il n'existe pas de ventilation du produit de l'impôt selon la forme de ménage (question 3);</p><p>- les assurances sociales, à quelques exceptions près, se fondent uniquement sur l'état civil; cependant, il n'est pas possible de déduire de son état civil si une personne vit dans un ménage à une ou plusieurs personnes; par conséquent, les données sur les assurances sociales ne peuvent pas être ventilées sur différentes formes de ménage (question 4);</p><p>- la ventilation des différents effets de répartition des dépenses publiques entre les différentes formes de ménage (question 5) soulève de nombreux problèmes méthodologiques et ne peut être effectuée, faute de données.</p><p>Les sources qui suivent permettent déjà de se faire une idée précise des charges qui pèsent sur les personnes seules par rapport aux ménages constitués de plusieurs personnes, en particulier de la charge de l'impôt sur le revenu.</p><p>- Les publications annuelles de l'Administration fédérale des contributions (AFC) sur la charge fiscale en Suisse (chefs-lieux des cantons et communes) indiquent la charge d'impôt sur le revenu des personnes seules et de plusieurs formes choisies de ménage à plusieurs personnes. (Question 1) C'est pourquoi ces publications permettent une comparaison de la charge d'impôt sur le revenu des différentes formes de ménage par cantons (ou communes) et dans le temps. Il est aussi possible de comparer les charges d'impôt sur le revenu grâce au simulateur fiscal en ligne de l'AFC. En se fondant sur l'Enquête sur le budget des ménages (EBM), l'Office fédéral de la statistique (OFS) publie des tableaux détaillés des dépenses des ménages. Ces tableaux par formes de ménage permettent de mettre en évidence les différences de frais liés au train de vie.</p><p>- Les publications annuelles de l'AFC sur la charge fiscale en Suisse (chefs-lieux des cantons) contiennent des détails sur les impôts cantonaux sur les successions et les donations (question 2).</p><p>- La statistique de l'impôt fédéral direct renseigne sur le produit de l'impôt en fonction de l'état civil. (Question 3) La part des personnes seules (avec ou sans enfant) s'élève, pour l'impôt fédéral direct, à 33,8 pour cent (statistique fiscale de 2015). Cette part comprend au demeurant les personnes seules vivant en concubinage.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'analyser les charges qui pèsent sur les personnes seules et de répondre en particulier aux questions suivantes:</p><p>1. Quelles sont les charges des personnes vivant seules au titre de l'impôt sur le revenu, par rapport à celles des personnes vivant en ménage commun? Comment ont évolué les charges des personnes seules par rapport à celles des couples mariés ou concubins ces dix dernières années? Quel est le rapport entre ces charges et les dépenses courantes? On déterminera la charge fiscale effective en présentant plusieurs exemples de revenus bruts représentatifs issus de différents cantons.</p><p>2. Comment se présentent les charges des personnes seules en matière d'impôts sur les successions?</p><p>3. Quelle est la part des personnes seules aux recettes fiscales totales?</p><p>4. Quelle est la situation des personnes seules en matière d'assurances sociales par rapport aux couples mariés ? Quelle est la part des personnes seules aux contributions et aux prestations AVS?</p><p>5. Quelle utilisation les personnes seules font-elles des équipements collectifs tels les infrastructures ou les établissements éducatifs par rapport aux couples mariés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fiscalité et assurances sociales. Elaboration d'un rapport sur la situation des personnes vivant seules"
    }
  ],
  "title": "Fiscalité et assurances sociales. Elaboration d'un rapport sur la situation des personnes vivant seules"
}