{
  "id": 20183534,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3534",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Tourismus ist für die Schweiz von grösster Bedeutung. In vielen Landesteilen ist Tourismus der wichtigste Wirtschaftsfaktor. Es ist erfreulich, dass besonders im WBF grosse Anstrengungen unternommen werden, um den Tourismus zu fördern. Auch die kürzlich veröffentlichte Tourismusstrategie ist zu begrüssen. Diese enthält konkrete Absichtsbekundungen über die Zusammenarbeit verschiedener Dienststellen des Bundes aus mehreren Departementen wie WBF, UVEK, VBS, EFD. Eine zentrale Rolle kommt dem Seco zu, das als Kompetenzzentrum für Tourismusfragen wirkt und auch über institutionalisierte Kontakte zur nicht nur in der Produkteentwicklung ausgezeichnet wirkenden Organisation Schweiz Tourismus verfügt.</p><p>Trotz der sehr guten Arbeit, die im Seco geleistet wird, und auch der Koordinations-Absicht gibt es für Anspruchsgruppen im Tourismusbereich Erschwernisse, weil ein zentrales Service-Zentrum fehlt, das im Sinne eines One-Stop-Shops sämtliche Anliegen aller Player der Branche entgegennehmen und abschliessend bearbeiten kann. Die Palette der Bedürfnisse der heterogenen Branche ist breit, die Seilbahnen, die Hotels, die Anbieter von Outdoor-Sportarten, Tourismusverbände, Bergregionen, Städte, Kulturanbieter und andere haben unterschiedliche Bedürfnisse an diverse Amtsstellen.</p><p>In anderen Ländern, deren Tourismus-Angebote in Konkurrenz stehen zum Schweizer Tourismus, gibt es sogar Ministerien für Tourismus. Das ist in der Schweiz sicher nicht nötig: Die Schaffung eines Bundesamtes, welches als Koordinations- und einzige Anlaufstelle für alle Bereiche des Tourismus wirkt, ist aber prüfenswert. Die Konzentration der Ressourcen aus den verschiedenen Departementen im Seco würde Sinn machen und zu wesentlichen Verbesserungen für alle Anspruchsgruppen des Tourismus führen, ohne dass der Personalaufwand markant ansteigen würde.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.-3. Der Bundesrat hat am 15. November 2017 die neue Tourismusstrategie des Bundes verabschiedet. Diese anerkennt wie die vorliegende Interpellation den Bedarf einer noch engeren Koordination auf Bundesebene.</p><p>Der Tourismus ist als Querschnittsbranche abhängig von zahlreichen Politikbereichen. Für die Umsetzung der Tourismuspolitik des Bundes ist die Direktion für Standortförderung im Staatssekretariat für Wirtschaft (Seco) zuständig. Auf der Basis der neuen Tourismusstrategie des Bundes wird sich das Seco prioritär für eine verstärkte Koordination, für die Verbesserung der Rahmenbedingungen und für die Förderung des Tourismus einsetzen. In diesem Zusammenhang wird die Koordination mit anderen für den Tourismus relevanten Politikbereichen sowie mit den Kantonen und der Branche verstärkt. Im Vordergrund steht der Aufbau einer Dialog- und Koordinationsplattform für den Schweizer Tourismus. Kernelement der Dialog- und Koordinationsplattform ist das Tourismus-Forum Schweiz (TFS) resp. die TFS-Jahresveranstaltung. In Ergänzung zur TFS-Jahresveranstaltung wird das Seco im Rahmen der Dialog- und Koordinationsplattform künftig vermehrt themenspezifische Projektgruppen und Workshops einsetzen, um flexibel und zeitnah zentrale Herausforderungen des Schweizer Tourismus zu identifizieren sowie bei Bedarf Handlungsoptionen und Lösungsansätze zu entwickeln.</p><p>Zudem sind weitere Koordinationsanstrengungen geplant, so beispielsweise mit der KMU-Politik in Bezug auf das Regulierungsumfeld oder bei der Tourismusförderung, indem die vorhandenen Fördermittel fokussierter eingesetzt werden. Die Abstimmung zwischen den Förderinstrumenten wird optimiert, um Synergien zu nutzen und Doppelspurigkeiten zu vermeiden. Es sollen integrierte Lösungen zur Nutzung von Synergiepotenzialen und Kooperationsmöglichkeiten gefördert werden. Der Förderfokus liegt auf Produktivitätssteigerungen und Unternehmertum. Als Beispiele für eine mit anderen Bundespolitiken erfolgreich abgestimmte Förderung können der Aufbau des Netzwerks der Schweizer Pärke sowie die Schneesport-Initiative genannt werden.</p><p>Vor diesem Hintergrund ist der Bundesrat der Ansicht, dass die im Rahmen der neuen Tourismusstrategie angestrebte weitere Verbesserung der Koordination und Kooperation der Tourismuspolitik mit anderen für den Tourismus relevanten Bundespolitiken im Rahmen bestehender Gefässe umgesetzt werden kann und keine neuen Strukturen notwendig sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Erachtet der Bundesrat die Schaffung eines Bundesamtes für Tourismus als sinnvoll?</p><p>2. Ist er bereit, eine Stelle zur noch engeren Koordination zwischen Dienststellen verschiedener Departemente, die Ansprechpartner für den Tourismus sind, im Sinne eines One-Stop-Shops vorzusehen?</p><p>3. Sieht er weiter gehende Massnahmen zur Verbesserung der Koordination staatlicher Angebote für die Tourismusbranche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bundesamt für Tourismus"
    }
  ],
  "title": "Bundesamt für Tourismus"
}