{
  "id": 20183561,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3561",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat in seiner Botschaft zur Revision des CO2-Gesetzes ausgeführt, dass er das Ziel einer klimaverträglichen Ausrichtung der Finanzflüsse vorerst über freiwillige Massnahmen der Finanzmarktakteure erreichen will.</p><p>1. Die treuhänderische Pflicht gemäss Artikel 51b des Bundesgesetzes über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVG, SR 831.40) richtet sich an Personen, die mit der Geschäftsführung und der Vermögensverwaltung betraut sind und für eine Vermeidung von Interessenkonflikten sorgen müssen. Artikel 71 Absatz 1 BVG regelt die Vermögensverwaltung, die unter anderem einen genügend hohen Ertrag und eine angemessene Verteilung der Anlagerisiken gewährleisten muss. Dabei können unter anderem auch Anlagerisiken gemeint sein, welche sich aufgrund von Änderungen staatlicher Regulierung beispielsweise zur Eindämmung des Klimawandels ergeben (auch \"Transitionsrisiken\" genannt). Diese Bestimmung verlangt nicht, dass die Vorsorgeeinrichtungen solche Risiken gar nicht mehr eingehen, sondern nur deren angemessene Berücksichtigung. Die von SIF und Bafu im Jahr 2017 angebotenen Klimaverträglichkeitstests, an denen zahlreiche Pensionskassen und Versicherungen teilnahmen, sollen weiterhin freiwillig bleiben. Sie können zu einem verbesserten Verständnis von Transitionsrisiken beitragen. Weil Anlagerisiken Wertberichtigungen und somit Ertragseinbussen zur Folge haben könnten, geht der Bundesrat davon aus, dass Vorsorgeeinrichtungen diese bei der Risikoverteilung angemessen berücksichtigen. Er sieht daher keinen zusätzlichen Regulierungsbedarf.</p><p>2. Die Finma überwacht die von ihr zugelassenen Banken, Versicherungen und weitere Finanzmarktteilnehmer (nicht aber die Vorsorgeeinrichtungen). Die Finma interveniert bei Verstössen gegen Vorschriften oder bei Missständen. Ein wichtiges Aufsichtsinstrument sind Stresstests, welche die Finma nach einem risikobasierten Ansatz bei Banken und Versicherungen regelmässig durchführt. Wie in der Antwort auf die Interpellation Jans 17.3915 erläutert, obliegt es aus Aufsichtsperspektive primär den Finanzinstituten selbst, potenzielle Klimarisiken zu minimieren. Der Bundesrat geht davon aus, dass erhöhte Klimarisiken von der Aufsicht und den ordentlichen Stresstests erfasst werden, und sieht derzeit daher keinen unmittelbaren Bedarf, spezifische, auf Klimarisiken beschränkte Stresstests durchzuführen. Die Umsetzung des Übereinkommens von Paris ist für die Finma von Interesse, weil es auch Auswirkungen auf die Finanzmärkte haben kann. Entsprechend verfolgt sie die Entwicklungen in dieser Hinsicht.</p><p>3. Auf den 1. Januar 2020 soll das neue Finanzdienstleistungsgesetz (Fidleg, SR 950.1) in Kraft treten, welches die Grundsätze der Anlageberatung und Vermögensverwaltung in der Schweiz regelt. In der parlamentarischen Debatte wurden verschiedene Anträge zur Integration von Nachhaltigkeitskriterien im Gesetz abgelehnt. Für den Bundesrat besteht daher kein Spielraum, im Verordnungsentwurf, über den voraussichtlich in der zweiten Jahreshälfte 2018 eine Vernehmlassung durchgeführt wird, explizite Nachhaltigkeitskriterien in den Bestimmungen einzubauen.</p><p>4. Das Risikomanagement für Versicherungen wird im Versicherungsaufsichtsgesetz (VAG, SR 961.01) beschrieben. Artikel 22 besagt, dass Versicherungsunternehmen so organisiert sein müssen, dass sie insbesondere alle wesentlichen Risiken erfassen, begrenzen und überwachen können. Das Gesetz überträgt dem Bundesrat die Kompetenz, Vorschriften über Ziel, Inhalt und Dokumentation des Risikomanagements von Versicherungen zu erlassen. Das VAG soll revidiert werden, unter anderem um ein kundenschutzbasiertes Regulierungs- und Aufsichtskonzept einzuführen. Die Vernehmlassung des revidierten VAG ist für die zweite Jahreshälfte 2018 geplant. Mit der Revision wird auch die Aufsichtsverordnung (SR 961.011) angepasst werden müssen. Dabei kann die Frage des expliziteren Einbezugs von Klimarisiken thematisiert werden.</p><p>5. Die EU-Kommission verfügt derzeit über einen \"Aktionsplan\". Im Mai 2018 hat sie erste Gesetzesvorschläge zu dessen Umsetzung präsentiert. Das geplante Klassifizierungssystem sowie gekennzeichnete \"grüne\" Finanzprodukte könnten von Schweizer Finanzmarktakteuren auch ohne explizite Regulierung verwendet werden. Entsprechende Produkte haben zum Ziel, Transparenz über die Klimafreundlichkeit verschiedener Finanzprodukte zu schaffen - zentrale Voraussetzung für tatsächliche Transparenz ist aber, dass sowohl klimafreundliche wie auch klimaschädigende Tätigkeiten und Vermögenswerte gekennzeichnet werden. Der Bundesrat verfolgt die Arbeiten in der EU eng und ist bereit, entsprechende Kennzeichnungen auch für die Schweiz zu prüfen, wenn sich diese in der EU als zielführend erweisen. Zentral dabei ist, dass sich dadurch eine zusätzliche Klimawirkung in der Realwirtschaft nachweisen lässt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Während Europa Massnahmen trifft, um die finanzielle Praxis vermehrt auf den Klimaschutz auszurichten, bleibt der Bundesrat untätig. Dabei enthalten die bestehenden gesetzlichen Grundlagen schon jetzt Anforderungen, die eine solche Umorientierung gemäss dem Übereinkommen von Paris auslösen müssten. Oft würde es bereits genügen, wenn der Bundesrat eine korrekte Anwendung dieser Bestimmungen durchsetzen oder die Anforderungen präzisieren würde.</p><p>Deshalb stelle ich dem Bundesrat folgende Fragen:</p><p>1. Nach geltendem Recht (Art. 51b und 71 Abs. 1 des Bundesgesetzes über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge, BVG) unterliegen Pensionskassen und Versicherungen der treuhänderischen Sorgfaltspflicht gegenüber ihren Versicherten, ihren Kundinnen und Kunden und müssen deshalb eine angemessene Verteilung der Risiken auf lange Sicht anstreben. Sind die klimatischen Risiken, wie von zahlreichen Akteurinnen und Akteuren von Wissenschaft, Politik und Finanzwelt anerkannt, nicht in diesem Rahmen zu berücksichtigen? Die jüngst präsentierten Erkenntnisse aus Klimaverträglichkeitstests der Pensionskassen zeigen, dass dies nicht der Fall ist. Was gedenkt der Bundesrat zu tun, damit die Artikel 51b und 71 Absatz 1 BVG auch bezüglich des Klimas angewendet werden?</p><p>2. Die Finanzmarktaufsicht (Finma) sollte bei Finanzinstituten intervenieren, wenn erhebliche Lücken im Risikomanagement sichtbar werden, und sie sollte einschreiten, wenn gewisse Faktoren ein Risiko für den Finanzmarkt bergen. Sollte sie das nicht ungeachtet dessen tun, ob die Risiken wirtschaftlicher, geopolitischer oder ökologischer Natur sind? Wie will der Bundesrat sicherstellen, dass die Finma ihre Rolle auch bei klimatischen Risiken erfüllt?</p><p>3. Ist er bereit, bei der Erarbeitung seiner Ausführungsbestimmungen zum Finanzdienstleistungsgesetz (Fidleg) zu präzisieren, dass auch die klimatischen Risiken Gegenstand der Informationspflichten und Beratungstätigkeiten nach den Artikeln 8 und 9 des Fidleg-Entwurfes sind?</p><p>4. Sieht der Bundesrat vor, im Rahmen der Revision des Versicherungsaufsichtsgesetzes (VAG) die klimatischen Risiken in seine Ausführungsvorschriften zum VAG über Ziel, Inhalt und Dokumentation des Risikomanagements der Versicherungsunternehmen aufzunehmen?</p><p>5. Ist er bereit, sobald die Arbeiten in Europa an Klassifizierungssystemen, Normen, Labels, Referenzindikatoren und Ratings in Sachen nachhaltige Finanzen abgeschlossen sind, die entsprechenden Regulierungen in der Schweiz voranzutreiben, wie es ihm Artikel 43a Absatz 1 des Umweltschutzgesetzes (USG) über freiwillige Systeme für ein Ökolabel und für Umweltmanagement schon heute ermöglicht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Müssten die klimatischen Risiken nicht schon nach geltendem Recht von den Finanzakteuren berücksichtigt werden?"
    }
  ],
  "title": "Müssten die klimatischen Risiken nicht schon nach geltendem Recht von den Finanzakteuren berücksichtigt werden?"
}