{
  "id": 20183880,
  "updated": "2020-09-25T16:26:21Z",
  "additionalIndexing": "28;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-30T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537912800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3880",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel suo parere in risposta alla mozione 17.3567, il Consiglio federale si è detto concorde \"sull'importanza fondamentale della prevenzione e della lotta contro la povertà, in particolare in considerazione delle notevoli ripercussioni del fenomeno sull'intera società\" e ha respinto la proposta di creare un Osservatorio svizzero della povertà per la sola ragione che non intendeva anticipare i risultati del Programma nazionale contro la povertà.</p><p>Nel frattempo ha adottato il pertinente rapporto, nel quale giunge alla conclusione che ad oggi non si dispone in Svizzera di un quadro sistematico completo della povertà, delle sue varie dimensioni e delle misure di lotta adottate, e che, alla luce dei mutamenti sociali e dei progressivi e rapidi cambiamenti strutturali dell'economia, urge un monitoraggio che fornisca agli attori competenti (Cantoni, Comuni e Confederazione) conoscenze preziose per attuare misure concrete di prevenzione e di lotta contro la povertà. Nel quadro del Programma nazionale contro la povertà sono inoltre state elaborate basi concettuali per un monitoraggio della povertà.</p><p>La povertà rappresenta infatti per la nostra società la principale sfida dei prossimi anni in materia di politica sociale. In Svizzera, sono oltre 600 000 le persone colpite dalla povertà e altre 600 000 vivono in condizioni precarie poco al di sopra della soglia di povertà. Il Programma nazionale contro la povertà è giunto alla conclusione che nessuno dei livelli istituzionali può portare avanti efficacemente da solo una politica di lotta alla povertà. Con l'istituzione di un monitoraggio della povertà la Confederazione contribuirebbe a fornire agli attori competenti le basi necessarie allo sviluppo e all'adeguamento mirato delle misure già in atto nel campo della prevenzione della povertà.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Dal 2014 al 2018, Confederazione, Cantoni, Città, Comuni e diverse organizzazioni non governative hanno attuato congiuntamente il Programma nazionale di prevenzione e lotta contro la povertà. Oltre a sviluppare basi per la prevenzione della povertà in tre campi d'azione, tra i compiti del programma vi era anche quello di esaminare l'opportunità di introdurre un monitoraggio della povertà a livello nazionale. Le analisi si sono quindi focalizzate sulle tipologie di rapporti elaborati attualmente in Svizzera, sulle soluzioni sviluppate in altri Paesi e su come andrebbe impostato un monitoraggio a livello nazionale affinché comporti un valore aggiunto rispetto alle basi già disponibili.</p><p>I risultati di questi lavori sono stati esposti nel rapporto del Consiglio federale del 18 aprile 2018 sui risultati del programma (contro-la-poverta.ch &gt; Programma nazionale, in tedesco e francese). Come emerge dal bilancio della situazione presentato nel rapporto, già oggi disponiamo delle basi per misurare l'entità della povertà e seguirne l'evoluzione. In particolare, l'Ufficio federale di statistica (UST) pubblica a cadenza regolare un set di indicatori sulla povertà in Svizzera accompagnato da analisi su determinati temi prioritari. Vi sono inoltre altri operatori attivi a livello nazionale, i cui rapporti sono in parte maggiormente orientati alla qualità (Caritas, Centro di competenza svizzero in scienze sociali FORS). Infine, negli anni passati diversi Cantoni hanno redatto rapporti propri sulla situazione sociale e sulla povertà. Gli esperti coinvolti giudicano possibile un miglioramento di queste basi, poiché un monitoraggio della povertà a livello nazionale permetterebbe di analizzare più approfonditamente aspetti importanti del fenomeno e di presentare in un confronto le misure di prevenzione e di lotta contro la povertà.</p><p>Poiché grazie ai dati forniti dall'UST si hanno già informazioni sulla povertà a livello nazionale, il Consiglio federale ha deciso di destinare le limitate risorse disponibili alla continuazione delle attività in corso e sostenere così Cantoni, Città e Comuni nell'attuazione delle raccomandazioni formulate sulla base del programma nazionale e nello sviluppo di ulteriori misure concrete per la prevenzione della povertà. Il 7 settembre 2018 Confederazione, Cantoni, Città e Comuni si sono impegnati in questo senso sottoscrivendo una dichiarazione comune. A tale scopo la Confederazione porterà avanti fino al 2024 le piattaforme attuali per lo scambio di conoscenze, continuando a sostenere la messa in rete degli attori del settore ed elaborando altre basi su determinati temi prioritari. Rinuncia invece all'introduzione di un monitoraggio della povertà a livello nazionale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di istituire un servizio svizzero di monitoraggio per la prevenzione e la lotta contro la povertà. Il servizio dovrà seguire l'evoluzione della situazione, valutare eventuali misure e fornire agli attori coinvolti (Confederazione, Cantoni e Comuni) conoscenze strategicamente rilevanti contribuendo così in modo sostanziale a elaborare piani e decisioni efficienti ed efficaci nell'ambito della politica di lotta alla povertà.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Monitoraggio della povertà"
    }
  ],
  "title": "Monitoraggio della povertà"
}