{
  "id": 20183124,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3013,
      "gender": "m",
      "id": 4098,
      "name": "Keller Peter",
      "officialDenomination": "Keller Peter"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-04-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520463600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3013,
        "gender": "m",
        "id": 4098,
        "name": "Keller Peter",
        "officialDenomination": "Keller Peter"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3124",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La politica monetaria della BNS poggia attualmente su due pilastri: il tasso d'interesse negativo introdotto dalla BNS il 22 gennaio 2015 nonché la disponibilità a intervenire sul mercato valutario in caso di necessità. Tali pilastri permettono di ridurre l'attrattiva degli investimenti in franchi svizzeri e quindi la pressione sul franco. Con questa politica monetaria espansiva la BNS intende stabilizzare i prezzi e sostenere l'attività economica. Gli eventuali utili finanziari o perdite derivanti non rappresentano nulla di straordinario, poiché sono il risultato delle misure di politica monetaria che la BNS ha intrapreso nell'assolvimento del suo mandato legale. Come tali essi concorrono, a prescindere dalla loro provenienza, alla determinazione dell'utile disciplinato dalla legge del 3 ottobre 2003 sulla Banca nazionale (LBN; RS 951.11 art. 30).</p><p>2. Secondo la Costituzione federale (art. 99 cpv. 4) e la LBN (art. 31 cpv. 2), l'utile netto della BNS è ripartito in ragione di due terzi ai Cantoni. Nel concreto, dopo l'attribuzione degli accantonamenti per le riserve monetarie al fine di rafforzare i fondi propri della BNS, l'eventuale utile residuo confluisce nella riserva per future ripartizioni. Il Dipartimento federale delle finanze (DFF) e la BNS stipulano per un determinato periodo il volume della ripartizione annuale dell'utile tra Confederazione e Cantoni per garantirne una distribuzione costante a medio termine (art. 31 cpv. 2 LBN). In questo contesto, la riserva per future ripartizioni funge da ammortizzatore. Ciò è tanto più importante se si considera che i risultati della BNS possono variare in misura considerevole, sia in termini negativi che positivi. Alla riserva per future ripartizioni è attribuito l'utile d'esercizio non distribuito oppure da questa viene prelevato l'importo mancante per l'utilizzazione dell'utile. Conformemente alla convenzione del 9 novembre 2016 tra il DFF e la BNS relativa alla distruzione dell'utile per gli esercizi 2016 a 2020, la BNS distribuisce un miliardo di franchi all'anno, ripartito in ragione di un terzo alla Confederazione e di due terzi ai Cantoni, purché la riserva per future ripartizioni non diventi negativa dopo la destinazione dell'utile. Se, una volta destinato l'utile, la riserva per future ripartizioni supera il valore di 20 miliardi di franchi, la BNS distribuisce un importo fino a 2 miliardi di franchi. Gli utili della BNS ritornano dunque alla popolazione svizzera mediante la distribuzione a Confederazione e Cantoni. Questi ultimi hanno ricevuto 1,7 miliardi di franchi dopo l'esercizio 2016 e riceveranno 2 miliardi dopo l'esercizio 2017.</p><p>3. Il Consiglio federale è soddisfatto del metodo di ripartizione degli utili della BNS previsto dalla LBN e completato dalla convenzione sulla distruzione dell'utile con la BNS. La legge e la convenzione definiscono un quadro chiaro che, da un lato, consente di ripartire alla popolazione gli utili della BNS e, dall'altro, tutela l'indipendenza della BNS rispetto a eventuali pretese politiche. Pertanto il Consiglio federale non vede la necessità di prendere in considerazione altre possibilità di utilizzazione dell'utile.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dal 22 gennaio 2015, gli averi dei conti correnti presso la Banca nazionale svizzera (BNS) sono gravati da un tasso d'interesse negativo dello 0,75 per cento. Per ogni milione depositato, la BNS incassa annualmente 7 500 franchi. Questi interessi penalizzanti gravano le banche commerciali (che, direttamente o indirettamente, li devono riversare sui propri clienti), le casse pensioni (gravando così gli assicurati del secondo pilastro) o il Fondo AVS (solo parzialmente sgravato dal prelievo). Sono i pensionati e i risparmiatori svizzeri a pagare il prezzo dell'indebolimento del franco svizzero, assolutamente giustificabile dal punto di vista della politica monetaria.</p><p>In questo modo si ottiene una discreta somma: nel 2015, anno dell'introduzione, nella banca centrale sono confluiti 1,16 miliardi di franchi, nel 2016 1,52 miliardi e l'anno scorso 2,02 miliardi. Nel giro di tre anni si giunge a quasi 5 miliardi di franchi, vale a dire circa 600 franchi a persona. Oltre che sugli interessi negativi, la BNS è intervenuta pesantemente anche sul mercato valutario e ha effettuato ulteriori investimenti.</p><p>1. Il Consiglio federale condivide l'opinione secondo cui i redditi della BNS derivanti dagli interessi negativi e da altri interventi siano, in ultima analisi, utili straordinari sorti a spese dei pensionati e dei risparmiatori svizzeri?</p><p>2. Quando le misure straordinarie della BNS non saranno più necessarie, il Consiglio federale è disposto a ridistribuire alla popolazione svizzera gli utili realizzati precedentemente?</p><p>3. Il Consiglio federale è disposto a indicare modalità e possibilità per raggiungere questo obiettivo, per esempio mediante la riduzione dei debiti o il pagamento una tantum nelle casse dell'AVS?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "I miliardi derivanti dai tassi d'interesse negativi della BNS sono patrimonio del popolo"
    }
  ],
  "title": "I miliardi derivanti dai tassi d'interesse negativi della BNS sono patrimonio del popolo"
}