{
  "id": 20183548,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3045,
      "gender": "f",
      "id": 4143,
      "name": "Ruiz Rebecca Ana",
      "officialDenomination": "Ruiz Rebecca"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3548",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'adozione del disciplinamento di cui all'articolo 64 capoverso 7 lettera b della legge federale sull'assicurazione malattie (LAMal; RS 832.10) è stata motivata dalla constatazione che, fino a quel momento, la giurisprudenza esonerava dalla partecipazione ai costi unicamente le prestazioni specifiche di maternità di cui all'articolo 29 capoverso 2 LAMal. Le spese per curare le complicazioni durante la gravidanza erano invece considerate spese di malattia soggette all'obbligo di partecipazione ai costi da parte delle assicurate. Secondo il diritto previgente, le donne con una gravidanza a rischio per le quali era indicato un intervento (profilattico) o quelle che in gravidanza soffrivano di complicazioni che richiedevano una terapia dovevano quindi partecipare ai relativi costi.</p><p>Il legislatore ha adottato la modifica della LAMal volta a esonerare dalla partecipazione ai costi anche le prestazioni fornite in queste situazioni elaborata in adempimento di quattro mozioni dello stesso tenore concernenti le prestazioni in caso di maternità (Galladé 05.3589, Häberli-Koller 05.3590, Gutzwiller 05.3591, Teuscher 05.3592) e dell'iniziativa parlamentare Maury Pasquier 11.494, \"Partecipazione ai costi per le prestazioni di maternità. Parità di trattamento\".</p><p>Come emerge dai lavori preparatori, il legislatore ha volutamente scelto di non esonerare le cure dispensate in seguito a complicazioni nelle prime dodici settimane (p. es. aborti spontanei o gravidanze extrauterine), con la motivazione che l'inizio della gravidanza può essere constatato solo a posteriori e magari l'assicuratore ha già riscosso una partecipazione ai costi per talune cure. Il legislatore ha ritenuto che un esonero a posteriori dalla partecipazione ai costi per le cure effettuate durante le prime dodici settimane di gravidanza comportasse un onere amministrativo sproporzionato (cfr. rapporto della Commissione della sicurezza sociale e della sanità del Consiglio degli Stati dell'11 febbraio 2013, FF 2013 2105, 2108). Per cambiare questa regolamentazione bisognerebbe modificare l'articolo 64 capoverso 7 lettera b LAMal.</p><p>2./3. Pur comprendendo la richiesta dell'autrice dell'interpellanza, sulla scorta delle considerazioni precedenti il Consiglio federale non ritiene opportuno proporre un adeguamento della legge né eseguire un'analisi comparativa con il diritto di altri Stati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il nuovo disciplinamento della partecipazione ai costi in caso di gravidanza nell'assicurazione obbligatoria delle cure medico-sanitarie è entrato in vigore nel 2014. Secondo il nuovo capoverso 7 dell'articolo 64 della LAMal, tutte le cure, siano esse legate a una malattia o a una gravidanza ai sensi della LPGA, vengono rimborsate senza partecipazione ai costi a partire dalla tredicesima settimana di gravidanza. Il Consiglio federale ha già avuto occasione di esprimersi sull'attuazione di questa modifica nella risposta all'interpellanza 18.3093.</p><p>Prima della scadenza della tredicesima settimana sono rimborsate senza partecipazione ai costi solo le cure legate alla gravidanza ai sensi della LPGA ed elencate al capoverso 2 dell'articolo 29 LAMal. Sebbene i casi di gravidanza extrauterina rappresentino un problema legato alla gravidanza nel senso medico del termine, il Tribunale federale (cfr. decisione 9C_202/2018) ha definito la gravidanza extrauterina come una malattia ai sensi del diritto delle assicurazioni sociali. La legislazione vigente sfavorisce quindi le donne che necessitano di un trattamento dovuto a una complicanza legata alla gravidanza durante le prime dodici settimane.</p><p>La gravidanza extrauterina mette in pericolo la salute delle donne soprattutto a causa del rischio di emorragia interna ed è considerata una \"gravidanza con esito abortivo\" secondo la classificazione internazionale delle malattie dell'OMS. Ma poiché questa complicanza nella stragrande maggioranza dei casi si verifica prima della tredicesima settimana ed è qualificata come \"malattia\" ai sensi del diritto delle assicurazioni sociali, le pazienti si vedono fatturare la partecipazione ai costi, che può ammontare a diverse migliaia di franchi.</p><p>Chiedo pertanto al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Ritiene giusto che le prestazioni legate a una gravidanza extrauterina non siano escluse dalla partecipazione ai costi?</p><p>2. Sarebbe disposto a eseguire uno studio comparativo sulla legislazione di altri Paesi in materia?</p><p>3. Sarebbe eventualmente disposto a valutare i costi e l'opportunità di un rimborso integrale di queste prestazioni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Gravidanza extrauterina. Disparità di trattamento nell'assunzione dei costi legati alla gravidanza?"
    }
  ],
  "title": "Gravidanza extrauterina. Disparità di trattamento nell'assunzione dei costi legati alla gravidanza?"
}