{
  "id": 20183276,
  "updated": "2020-06-22T14:51:04Z",
  "additionalIndexing": "2841;36;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3007,
      "gender": "m",
      "id": 4113,
      "name": "Tornare Manuel",
      "officialDenomination": "Tornare"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-11-28T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3276",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il cibo servito nei fast food avrebbe un impatto a livello genetico. È quanto rivela uno studio realizzato dall'Università di Bonn, in Germania, pubblicato l'11 gennaio 2018 nella rivista americana \"Cell\". I ricercatori hanno analizzato le cellule del sangue di 120 persone, di cui la metà si nutriva in particolare di cibo da fast food. Il risultato non lascia dubbi: il fast food indebolisce le difese immunitarie alla stregua di un'infezione batterica e questo impatto perdura anche molto tempo dopo il passaggio a una dieta più sana. Per giungere a questa conclusione preoccupante, i ricercatori di Bonn si sono interessati all'epigenetica, una branca della biologia che studia l'attivazione o la disattivazione di determinati geni, da parte di una cellula, per adattarsi all'ambiente che la circonda e che finora è stata poco esplorata dai ricercatori in riferimento alla ristorazione veloce. Primo riscontro: l'organismo identifica l'apporto considerevole e continuo di zuccheri e grassi come un'infezione. Secondo riscontro: questa dieta rende più aggressivo il sistema immunitario, anche a lungo termine. In altre parole l'\"infezione\", non innescata da batteri, ma dal cibo da fast food, attiva determinati geni. Ne consegue che il sistema immunitario reagisce al minimo stimolo con una forte risposta infiammatoria, che può accelerare lo sviluppo di malattie cardiovascolari e del diabete di tipo 2.</p><p>Ovviamente un consumo molto sporadico di cibo da fast food non ha questi effetti nocivi. Tuttavia, in un'epoca in cui il fast food è sempre più presente nell'alimentazione quotidiana (a titolo di esempio, le mense scolastiche sono vieppiù sostituite dalla ristorazione veloce), è opportuno analizzare in modo più approfondito l'impatto che può avere a lungo termine sull'organismo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Un'alimentazione variata ed equilibrata è un importante presupposto per godere di una buona salute. In caso di consumo eccessivo di pasti pronti è possibile che i consumatori assumano inconsapevolmente troppo sale, troppi zuccheri o troppi grassi. Per questo motivo la Strategia nutrizionale svizzera si concentra da un lato sul rafforzamento delle competenze nutrizionali della popolazione, dall'altro sul miglioramento della composizione delle derrate alimentari e dei pasti.</p><p>Il comunicato stampa sullo studio dell'Università di Bonn menzionato dall'autore del postulato potrebbe indurre a conclusioni errate, dato che lo studio non è stato effettuato su persone, bensì su topi. Gli animali non sono stati sottoposti a una dieta a base di fast food, bensì a una dieta ricca di grassi, zuccheri e sale. Per alcune analisi i ricercatori hanno inoltre utilizzato cellule di sangue umano isolate. Pertanto, resta incerto se e in che misura le conoscenze acquisite possano essere trasferite all'essere umano.</p><p>Gli studi di riferimento, come quello citato dell'Università di Bonn, sono tuttavia un importante presupposto per una strategia nutrizionale basata sui fatti. Per questo, la Confederazione sostiene diversi programmi di ricerca nazionali e internazionali inerenti alle conseguenze dell'alimentazione sulla salute umana, ad esempio nell'ambito del programma nazionale di ricerca \"Alimentazione sana e produzione alimentare sostenibile\" (PNR 69) o, insieme all'UE, nell'ambito dell'iniziativa di programmazione congiunta \"Un'alimentazione sana per una vita sana\". Uno degli scopi delle ricerche è studiare come le componenti genetiche reagiscono a un'alimentazione altamente energetica o ipocalorica.</p><p>I rapporti finali dei programmi di ricerca in corso che comprendono una sintesi dei risultati, le conseguenti raccomandazioni ed indicazioni sulla necessità di eventuali interventi sono attesi entro la metà del 2019. Il Consiglio federale non ritiene pertanto opportuno commissionare un ulteriore rapporto, che costituirebbe un doppione dei lavori di ricerca già in corso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare un rapporto sull'impatto genetico del cibo da fast food, in particolare nei bambini e negli adolescenti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il fast food può indebolire le difese dell'organismo?"
    }
  ],
  "title": "Il fast food può indebolire le difese dell'organismo?"
}