{
  "id": 20183805,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3120,
      "gender": "f",
      "id": 4219,
      "name": "Crottaz Brigitte",
      "officialDenomination": "Crottaz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537394400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3805",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Toutes les demandes d'exportation de matériel de guerre, y compris les munitions de moyen et de gros calibre, sont examinées au cas par cas. Si l'exportation ne respecte pas l'article 22 de la loi fédérale sur le matériel de guerre (LFMG; RS 514.51) ou n'est pas conforme aux critères d'autorisation mentionnés à l'article 5 de l'ordonnance sur le matériel de guerre (OMG; RS 514.511), la demande est rejetée. En principe, les autorisations d'exportations sont octroyées par le Secrétariat d'Etat à l'économie, en accord avec les services compétents du Département fédéral des affaires étrangères. En fonction des demandes, d'autres services fédéraux sont consultés (par ex. le service de renseignement). En cas de divergences ou de demande revêtant une portée considérable sur le plan de la politique extérieure ou de la politique de sécurité, il appartient au Conseil fédéral de statuer. L'examen porte notamment sur le destinataire final effectif, le contexte du pays de destination, particulièrement la situation en matière de paix et de sécurité, la stabilité de la région, les efforts de la Suisse au sein de la coopération internationale, le comportement du pays de destination vis-à-vis de la communauté internationale, la situation des droits de l'homme ainsi que le risque d'utilisation du matériel de guerre à l'encontre de la population civile ou le risque de transmission à un destinataire final non souhaité. La Suisse n'exporte pas de matériel de guerre vers des pays impliqués dans un conflit armé interne ou international. Comme cela est mentionné dans la réponse du Conseil fédéral à l'interpellation Friedl 16.3501, le Yémen est le théâtre d'un conflit armé interne. S'agissant de pays comme l'Arabie saoudite ou les Emirats arabes unis engagés militairement au Yémen, l'exportation de matériel de guerre peut être autorisée uniquement si, conformément à la décision du Conseil fédéral du 20 avril 2016, il n'y a pas lieu de penser que ce matériel sera utilisé dans le conflit armé au Yémen. S'il y a des doutes sur l'utilisation du matériel, la demande est rejetée en vertu de l'article 5 alinéa 1 lettre a OMG (maintien de la paix, de la sécurité internationale et de la stabilité régionale). L'examen au cas par cas doit permettre de réduire le risque de voir du matériel de guerre suisse utilisé dans le conflit au Yémen. </p><p>2. En vertu de l'article 18 alinéa 2 LFMG, le législateur permet à l'industrie suisse d'agir en tant que sous-traitante de l'industrie de l'armement européenne par exemple. Cette disposition prévoit la possibilité de renoncer à la déclaration de non-réexportation pour des pièces détachées ou des éléments d'assemblage lorsqu'il est établi qu'ils seront, à l'étranger, intégrés dans un produit et qu'ils ne seront pas réexportés tels quels, ou s'il s'agit de pièces anonymes dont la valeur est négligeable par rapport à celle du matériel de guerre fini. Le Conseil fédéral a concrétisé cette disposition légale en l'assortissant de restrictions. Pour les pays figurant à l'annexe 2 de l'OMG (par ex. l'Allemagne), la déclaration de non-réexportation n'est pas exigée lorsque la valeur de fabrication d'une pièce détachée ou d'un élément d'assemblage est inférieure à 50 pour cent de la valeur du produit fini. Pour les autres pays, ce plafond est fixé à 30 pour cent (cf. interpellation 00.3583 Haering et motion 13.3123 Galladé). Cette disposition s'applique à toutes les entreprises sises en Suisse, et donc aussi à Rheinmetall Air Defence AG et à ses filiales établies en Suisse. La loi fait obligation aux entreprises demandant une autorisation d'exportation de fournir aux autorités suisses toutes les informations nécessaires à l'octroi de l'autorisation. Cela signifie que le destinataire final effectif du matériel de guerre fabriqué à l'étranger, s'il est connu, doit être pris en considération lors de l'évaluation de la demande. Selon l'étape de fabrication où interviennent les pièces détachées et les éléments d'assemblage ou selon la complexité de la chaîne de création de valeur, il arrive qu'il n'y ait aucune information sur le destinataire final définitif du produit fini. Dans ce cas, les autorités étrangères sont responsables du matériel de guerre produit dans leur pays, la part de pièces détachées ou d'éléments d'assemblage fabriqués en Suisse demeurant en deçà de 50 pour cent (ou de 30 pour cent). </p><p>3. Les demandes d'exportation de matériel de guerre vers des pays qui interviennent militairement au Yémen doivent impérativement être refusées s'il y a des raisons de penser que les biens à exporter pourraient être utilisés au Yémen. Le Conseil fédéral a pris cette décision le 20 avril 2016 en vertu de l'article 5 alinéa 1 lettre a OMG. Certaines exportations sont encore possibles comme les pièces de rechange pour systèmes de défense antiaérienne. Si, au titre de l'article 18 alinéa 2 LFMG, aucune déclaration de non-réexportation n'est exigée pour l'exportation de pièces détachées et d'éléments d'assemblage vers l'Allemagne par exemple, les pièces détachées et les éléments d'assemblage en question sont alors soumis à la législation allemande et au contrôle des exportations d'outre-Rhin. Même si l'Allemagne a, à l'instar de la Suisse, adhéré aux quatre régimes internationaux de contrôle à l'exportation et au Traité sur le commerce des armes et prend donc des mesures similaires à celles de la Suisse en matière de contrôle à l'exportation, les pratiques d'autorisation des deux pays vis-à-vis d'un pays de destination donné peuvent diverger. C'est pourquoi le résultat ne sera parfois pas le même que dans le cas où la Suisse elle-même aurait eu à examiner une demande d'exportation vers le même pays de destination. Cela dit, les autorités compétentes en matière d'autorisation ne manquent pas, dans un cas particulier, de tenir compte de ces différents intérêts (cf. interpellation Haering 00.3583 et motion Galladé 13.3123). </p><p>4. Comme les informations sur des exportations particulières peuvent concerner des secrets de fabrication ou d'affaires, le Conseil fédéral ne prend par principe pas position sur les éventuelles exportations d'une entreprise donnée. Conformément à l'article 32 LFMG, il renseignera les Commissions de gestion des Chambres fédérales sur le détail des exportations de matériel de guerre. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Rheinmetall est le troisième plus grand fabricant mondial de munitions de moyen et gros calibre. Cette entreprise effectue des livraisons très importantes à destination de l'Arabie saoudite et d'autres pays impliqués dans la guerre du Yémen. </p><p>1. Il y a vingt ans, Rheinmetall a repris certains anciens ateliers militaires suisses, à savoir les sites de production d'explosifs et de propergols à Wimmis ainsi que de munitions de moyen et gros calibre à Thoune et Altdorf. Comment le Conseil fédéral s'assure-t-il que la production de l'un ou l'autre de ces sites en Suisse ne contribue pas à l'approvisionnement en munitions comme \"aliment de base\" de la guerre au Yémen et d'autres conflits armés?</p><p>2. L'article 18 alinéa 2 de la loi fédérale sur le matériel de guerre ouvre la possibilité de renoncer à la déclaration de non-réexportation pour des pièces détachées ou des éléments d'assemblage de matériel de guerre lorsqu'il est établi qu'ils seront, à l'étranger, intégrés dans un produit. Est-ce que Rheinmetall profite de cette clause pour produire des d'explosifs et du propergol à Wimmis ou des pièces détachées de munitions à Thoune et à Altdorf pour les exporter, sans déclaration de non-réexportation, en Allemagne ou dans un autre pays européen et - après intégration dans un plus grand produit - pour les réexporter en Arabie Saoudite ou dans d'autres pays impliqués dans la guerre du Yémen? </p><p>3. La Suisse a théoriquement interrompu en mai 2015 ses livraisons d'armes à l'Arabie saoudite, mais se peut-il que des pièces de munitions ou d'autres matériel de guerre fabriqués en Suisse, mais livrés par Rheinmetall, continuent à alimenter le conflit au Yemen?</p><p>4. Des navires produits par Lürssen en Allemagne ont été armés par Rheinmetall avec des Sea Ranger, donc des systèmes de canons 20 millimètres, et ont été exportés vers l'Arabie saoudite. Est-ce que des pièces détachées de ces canons destinés à l'Arabie saoudite ont été produites en Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Succursales suisses de Rheinmetall et approvisionnement en munitions de la guerre au Yémen"
    }
  ],
  "title": "Succursales suisses de Rheinmetall et approvisionnement en munitions de la guerre au Yémen"
}