{
  "id": 20183638,
  "updated": "2019-12-06T07:43:51Z",
  "additionalIndexing": "09;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3638",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-5. Gli accertamenti effettuati dalla SECO in collaborazione con il DDPS su questa esportazione confermano a tutt'oggi l'assenza di indizi di un utilizzo abusivo dell'isopropanolo per fabbricare, per esempio, il gas chimico sarin. L'isopropanolo fornito all'azienda siriana Mediterranean Pharmaceutical Industries (MPI) è stato interamente utilizzato per la produzione di un farmaco, come confermato dalla ditta svizzera committente. La SECO dispone inoltre dei registri di produzione interni (\"batch records\") della MPI, che documentano integralmente l'impiego della sostanza. Da quanto precede il Consiglio federale non vede pertanto la necessità di eseguire ulteriori accertamenti sul presente caso di esportazione.</p><p>Ciononostante la modifica dell'ordinanza che istituisce provvedimenti nei confronti della Siria (RS 946.231.172.7), decisa dal Consiglio federale il 1° giugno, vieterà la fornitura a questo Paese, all'insaputa delle autorità svizzere, di isopropanolo o di un altro bene soggetto a restrizioni di esportazione da parte dell'Unione europea (UE). A questo scopo l'Esecutivo ha introdotto per tali beni un obbligo di autorizzazione formale. L'esportazione di sostanze chimiche e di beni destinati in particolare a scopi umanitari e medici a favore di imprese non soggette a sanzioni in Siria deve continuare a essere consentita qualora non sussistano motivi che lascino supporre un uso illegale di questi beni in relazione ad armi ABC.</p><p>6. L'introduzione il 1° giugno nel testo sulle sanzioni di un obbligo di autorizzazione formale è dovuto alla particolare situazione della Siria, dove negli ultimi anni le armi chimiche sono state utilizzate ripetutamente. La modifica dell'ordinanza esclude dall'esportazione verso la Siria determinate sostanze chimiche che vengono utilizzate per la produzione illegali di armi ABC. L'obbligo di autorizzazione recentemente inserito nell'ordinanza in parola è limitato pertanto a esportazioni in questo Paese.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo il Consiglio federale (18.5294), la SECO autorizza richieste di permessi individuali in assenza di un motivo di rifiuto ai sensi dell'articolo 6 della legge sul controllo dei beni a duplice impiego. Unicamente negli altri casi decide d'intesa con i servizi competenti del Dipartimento federale degli affari esteri, del Dipartimento federale della difesa, della protezione della popolazione e dello sport e del Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni e dopo aver sentito il Servizio delle attività informative della Confederazione (SIC). In mancanza di accordo, decide il Consiglio federale su proposta del DEFR. Nel caso delle esportazioni di isopropanolo verso la Siria, stando alla valutazione della SECO come autorità competente, non vi era alcun motivo di prevedere che la sostanza chimica sarebbe stata utilizzata per scopi diversi da quelli civili. Di conseguenza, l'esportazione era stata approvata senza coinvolgere nella decisione nessun'altra autorità. A tutt'oggi non vi è alcuna constatazione o indicazione che lasci supporre l'erroneità di tale valutazione.</p><p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Sulla base di quale inchiesta e di quale documentazione si basa il Consiglio federale per affermare che la valutazione della SECO non era errata?</p><p>2. La sua decisione dell'8 giugno di adottare un sistema di autorizzazioni formali per l'esportazione di prodotti chimici in Siria non significa di per sé riconoscere che l'autorizzazione a esportare l'isopropanolo senza consultare gli altri dipartimenti è stata un errore?</p><p>3. Il Consiglio federale ritiene oggi che questa sostanza non avrebbe dovuto essere esportata?</p><p>4. Intende fare luce sulle conseguenze delle esportazioni basandosi su ricerche indipendenti e non unicamente su elementi forniti dalla ditta esportatrice?</p><p>5. Intende realizzare un'inchiesta interna per determinare le responsabilità di questo errore?</p><p>6. Intende rivedere le procedure di valutazione delle richieste di permessi individuali al di fuori dello specifico caso della Siria?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Esportazione di isopropanolo, precursore del gas sarino, in Siria. Sono state valutate le conseguenze e verranno tratte conclusioni?"
    }
  ],
  "title": "Esportazione di isopropanolo, precursore del gas sarino, in Siria. Sono state valutate le conseguenze e verranno tratte conclusioni?"
}