{
  "id": 20183082,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520290800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3082",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Une consultation sur une révision totale de la loi du 22 juin 1979 sur l'aménagement du territoire (LAT; RS 700) a été menée en 2008-2009. Tenant compte de ses résultats, le Conseil fédéral a décidé le 21 octobre 2009 de procéder à une révision de la LAT en deux étapes. Il a d'abord prévu une révision partielle conçue comme un contre-projet indirect à l'initiative pour le paysage et se limitant aux thèmes du milieu bâti et des zones à bâtir. D'autres thèmes nécessitant aussi une révision vu les résultats de la consultation devraient être traités lors d'une deuxième étape.</p><p>La première étape de la révision a été clairement acceptée par le peuple le 3 mars 2013 par 62,9 pour cent des voix. Elle est en vigueur depuis le 1er mai 2014 et est actuellement mise en oeuvre par les cantons. La deuxième étape de la révision partielle est thématiquement clairement distincte de la première étape et concerne le territoire non constructible. Les consultations menées lors de cette deuxième étape ont confirmé que des mesures s'imposent, notamment en ce qui concerne la construction hors de la zone à bâtir. Le remaniement du texte après la dernière consultation se fait en étroite collaboration avec les cantons, de manière à tenir compte au mieux de leurs besoins. Aucune divergence fondamentale n'existe avec eux, qu'il s'agisse du contenu ou du calendrier. En outre, les commissions parlementaires compétentes seraient également favorables à une discussion dans les plus brefs délais, compte tenu notamment de l'initiative contre le mitage actuellement débattue. Le Conseil fédéral entend adopter cette année encore le message sur la deuxième étape de la révision partielle qui sera soumis aux Chambres fédérales.</p><p>Les coûts du processus législatif en cours suite à la première révision de la LAT n'ont pas été calculés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le nouveau projet de révision de la loi sur l'aménagement du territoire (LAT), intitulé LAT 2, fait l'unanimité contre lui. Alors que les effets de la première révision ne sont pas encore réellement mesurables, le gouvernement entend introduire de nouvelles dispositions qui ne peuvent pas s'appuyer sur les expériences de la révision de 2012. C'est le lieu de rappeler que la première révision de la LAT va entraîner de nombreux dézonages et bloque déjà certains projets de constructions. </p><p>Face à cette levée de boucliers, est-ce que le Conseil fédéral entend interrompre un processus législatif aussi prématuré que condamné?</p><p>Par ailleurs, le Conseil fédéral peut-il estimer les coûts du processus législatif en cours suite à la première révision de la LAT?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "LAT 2. Arrêter les frais"
    }
  ],
  "title": "LAT 2. Arrêter les frais"
}