{
  "id": 20183787,
  "updated": "2020-09-28T10:39:22Z",
  "additionalIndexing": "2811;24;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-07T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537308000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3787",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Ausländerinnen und Ausländer aus dem Asylbereich mit einer Aufenthaltsbewilligung B, die dem Sozialstaat zur Last fallen, werden wieder verstärkt zum Thema. 2017 waren in der ganzen Schweiz nur gerade 25 Prozent dieser Personen berufstätig. Im Tessin ist der Anteil noch kleiner und liegt bei etwa 15 Prozent. Je nachdem, welcher Ethnie die Ausländerinnen und Ausländer angehören, liegt die Beschäftigungsquote noch tiefer und ist teilweise lächerlich gering. Man denke nur daran, dass im Lauf von acht Jahren die Zahl der Eritreerinnen und Eritreer, die Sozialhilfe beziehen, um rund 2300 Prozent zugenommen hat. Dies belegt, dass die überwiegende Mehrheit dieser Personen in der Schweiz weder integriert noch integrierbar ist.</p><p>Nun plant das SEM anscheinend eine Reihe von Massnahmen, mit denen Betriebe dazu ermutigt werden sollen, Flüchtlinge anzustellen. Zu diesen Massnahmen gehört auch die Einführung von Finanzhilfen.</p><p>In den Grenzregionen der Schweiz, insbesondere im Tessin, hat die Personenfreizügigkeit dazu geführt, dass Arbeitskräfte aus der Schweiz durch Grenzgängerinnen und Grenzgänger ersetzt werden, wodurch auf dem Arbeitsmarkt eine schwierige Lage entstand. Vor diesem Hintergrund ist es unverständlich, dass zusätzliche finanzielle Anstrengungen unternommen werden sollen - dies zulasten der Steuerzahlerinnen und Steuerzahler -, um die Anstellung von Flüchtlingen zu fördern. Zumal die Erfolgschancen dafür minim sind, da die betroffenen Personen sich schlecht bis gar nicht in den Arbeitsmarkt integrieren lassen.</p><p>Es ist offensichtlich, dass durch eine solche Massnahme die Schweizer Bürgerinnen und Bürger und die in der Schweiz ansässigen Personen vom Staat diskriminiert würden. Aufgabe der öffentlichen Hand muss es aber sein, sich auf die berufliche Eingliederung der Schweizer Bürgerinnen und Bürger zu konzentrieren.</p><p>Asylsuchende, die von der Sozialhilfe abhängig sind, sind dagegen möglichst rasch zurückzuführen. Das SEM müsste seine Anstrengungen, wenn überhaupt, in diesem Bereich verstärken; dies nicht nur mit dem Ziel, die illegale Immigration einzudämmen, sondern auch, um für die öffentliche Hand (Bund, Kantone, Gemeinden) substanzielle Einsparungen zu erzielen.</p><p>Daher sollen die Gelder, die das SEM für die berufliche Integration der Flüchtlinge einsetzen will, stattdessen dafür verwendet werden, dass die Anstellung von Schweizer Bürgerinnen und Bürgern gefördert wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bund, Kantone und Gemeinden sind verpflichtet, günstige Rahmenbedingungen für die chancengleiche Teilhabe der ausländischen Bevölkerung zu schaffen und insbesondere den Spracherwerb, das berufliche Fortkommen, die Gesundheitsvorsorge sowie das Zusammenleben zu fördern (Art. 53 AuG).</p><p>Die Kantone setzen die Massnahmen zur Integrationsförderung im Rahmen der kantonalen Integrationsprogramme um. Der Bund unterstützt sie dabei auch finanziell. Ziel der Massnahmen ist es, die Erwerbsquote von Flüchtlingen zu erhöhen und damit die Sozialhilfekosten zu senken. Dabei stehen Sprachkurse, die Aus- und Weiterbildung sowie die Begleitung beim Integrationsprozess im Vordergrund. Einarbeitungszuschüsse (\"Finanzhilfen\") der Kantone an Betriebe spielen bei den kantonalen Integrationsprogrammen in der Regel keine Rolle.</p><p>Schweizerinnen und Schweizern, die einen entsprechenden Förderbedarf im Hinblick auf den beruflichen (Wieder-)Einstieg haben, stehen die ordentlichen Massnahmen des Bildungswesens sowie der Sozialhilfe, der öffentlichen Arbeitsvermittlung und der Invalidenversicherung offen. Einarbeitungszuschüsse existieren in der Arbeitslosenversicherung für Versicherte, deren Vermittlung erschwert ist (Art. 65 Avig) und für versicherte Personen im Rahmen der Arbeitsvermittlung in der Invalidenversicherung (Art. 18b IVG). Darüber hinaus setzen sich Bund, Kantone und Sozialpartner im Rahmen der Fachkräfte-Initiative dafür ein, die Potenziale der inländischen Bevölkerung zur Deckung des Fachkräftebedarfs optimal zu nutzen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit dieser Motion wird der Bundesrat beauftragt, unverzüglich die Idee fallenzulassen, Finanzhilfen an Betriebe auszurichten, die Flüchtlinge einstellen. Die Ressourcen, die das Staatssekretariat für Migration (SEM) dafür einsetzen will, sollen stattdessen für die Förderung der Anstellung von Schweizer Bürgerinnen und Bürgern verwendet werden. Migrantinnen und Migranten, die von der Sozialhilfe abhängig sind, sind dagegen möglichst rasch in ihren Heimatstaat zurückzuführen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine finanziellen Anreize für die Anstellung von Flüchtlingen. Zu fördern ist stattdessen die Anstellung von Schweizerinnen und Schweizern, die in ihrem eigenen Land allzu oft diskriminiert werden"
    }
  ],
  "title": "Keine finanziellen Anreize für die Anstellung von Flüchtlingen. Zu fördern ist stattdessen die Anstellung von Schweizerinnen und Schweizern, die in ihrem eigenen Land allzu oft diskriminiert werden"
}