{
  "id": 20183445,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;34;1211",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528063200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3445",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La révision en cours de la loi fédérale sur la circulation routière (révision de la LCR) doit permettre de garantir que l'on pourra réagir à temps aux développements internationaux concernant les véhicules autonomes. La consultation sur la révision de la LCR sera vraisemblablement lancée au printemps prochain. </p><p>2./4. Comme énoncé dans le rapport du Conseil fédéral en réponse au postulat Leutenegger Oberhozer 14.4169, l'obligation de s'assurer et la responsabilité du détenteur garantissent aujourd'hui que les personnes lésées lors d'un accident seront indemnisées des dommages subis. La responsabilité civile du détenteur permet également de garantir la couverture d'assurance pour les projets pilotes (droit de créance direct des lésés). De ce fait, aucune base légale spécifiquement élaborée à cet effet n'est prévue. </p><p>3. Oui. Par exemple, la motion 17.3049 \"Numérisation. La voie est libre pour les véhicules automatisés et autonomes\" adoptée par le Parlement demande l'élaboration des bases légales qui permettront de procéder aux adaptations réglementaires nécessaires au regard des développements techniques, de manière rapide et au même rythme qu'au niveau international.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En mars 2018, un véhicule autonome de la firme Uber a percuté mortellement une piétonne aux Etats-Unis. Face à une telle situation, les questions de la responsabilité en cas d'accident se posent. La Suisse se positionne comme un leader sur le développement de la conduite autonome, avec notamment des essais à Sion, Fribourg, Zoug ou Genève. Il est donc impératif d'adapter rapidement la législation helvétique pour favoriser le développement de ces technologies et confirmer la position de la Suisse dans ce domaine. Une motion qui vise la suppression d'obstacles juridiques a été adoptée par le Conseil national.</p><p>Face à la rapidité du développement de cette technologie, la totalité des questions juridiques doivent être réglées au plus vite. D'où mes questions:</p><p>1. Quand est-ce que le Conseil fédéral pense que la législation suisse sera adaptée aux véhicules autonomes? Existe-il un plan d'action? Un calendrier?</p><p>2. Qu'en est-il des questions de responsabilité en cas d'accident à l'heure actuelle?</p><p>3. Existe-il une volonté politique d'encourager l'introduction des véhicules autonomes en Suisse?</p><p>4. Est-il envisageable d'introduire une disposition législative réglant ces aspects de responsabilité pour les phases de tests pilotes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Véhicules autonomes et responsabilité. A quand une adaptation de la législation helvétique?"
    }
  ],
  "title": "Véhicules autonomes et responsabilité. A quand une adaptation de la législation helvétique?"
}