{
  "id": 20183444,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;28;44;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528063200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3444",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel 2016 il Consiglio federale ha adottato la strategia \"Svizzera digitale\" (FF 2016 3515) tesa a consentire al nostro Paese di sfruttare le opportunità della digitalizzazione in tutti gli ambiti della vita. La strategia prevede la stretta collaborazione e il costante dialogo tra tutti gli attori coinvolti. Le pari opportunità e la partecipazione di tutti ne costituiscono uno degli obiettivi prioritari. Nella seconda metà del 2018 dovrebbe esserne adottata una versione aggiornata.</p><p>Nel rapporto dell'11 gennaio 2017 sulle principali condizioni quadro dell'economia digitale (in tedesco e francese con sintesi in italiano) il Consiglio federale ha analizzato le condizioni quadro dei settori che rivestono una grande importanza per l'economia digitale. Nel rapporto dell'8 novembre 2017 sulle conseguenze della digitalizzazione sull'occupazione e le condizioni di lavoro (in tedesco e francese), in adempimento dei postulati Reynard 15.3854, \"Automazione. Rischi e opportunità\", e Derder 17.3222, \"Economia digitale. Individuare gli impieghi di domani e il modo per promuoverli in Svizzera\", ha esaminato in modo approfondito le ripercussioni della digitalizzazione sul mercato del lavoro.</p><p>In aggiunta a questi rapporti, il DFI (UFPD) sta elaborando, in adempimento del postulato Bruderer Wyss 16.4169, \"Ambiente di lavoro inclusivo nell'era della digitalizzazione\", accolto dal Consiglio degli Stati il 7 marzo 2017, un rapporto sulle opportunità e i rischi della progressiva digitalizzazione e automatizzazione per l'inclusione lavorativa delle persone con disabilità. Il rapporto dovrà illustrare come la digitalizzazione cambia la situazione e le prospettive delle persone con disabilità, quali potenziali offre ai diretti interessati e alla piazza economica, quali condizioni generali sono necessarie affinché questi sviluppi possano essere impiegati per promuovere l'autonomia e l'indipendenza finanziaria, quali sono i nuovi rischi di cui bisogna tenere conto e come possono essere protetti e sfruttati meglio i dati disponibili ai fini del coordinamento della domanda e dell'offerta sul mercato del lavoro. Il rapporto è atteso nel primo semestre del 2019.</p><p>Il rapporto del Consiglio federale del 9 maggio 2018 sulla politica in favore dei disabili sottolinea l'importanza della digitalizzazione in generale e per l'integrazione professionale delle persone con disabilità in particolare e propone misure concrete per favorirla. Tra queste rientra il mantenimento, in seno all'UFPD, della Segreteria per l'accessibilità elettronica, che si occupa di digitalizzazione nel contesto della politica in favore dei disabili e che promuove la messa a disposizione di informazioni in formati accessibili.</p><p>I vantaggi della digitalizzazione sono sfruttati anche nella formazione professionale di base e continua dove, per esempio, si ricorre ai media digitali per compensare eventuali svantaggi (art. 3 lett. c della legge federale sulla formazione professionale, LFPr). La Confederazione sostiene inoltre l'acquisizione di competenze di base, quale l'impiego delle tecnologie dell'informazione e della comunicazione. Nel mondo del lavoro questo sostegno è retto dall'articolo 55 LFPr e nella formazione continua dagli articoli 8, 13 e seguenti della legge federale sulla formazione continua.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Uno dei quattro obiettivi della strategia \"Svizzera digitale\" sono le pari opportunità. E uno degli ambiti in cui le persone disabili sono maggiormente svantaggiate è l'integrazione nel mercato del lavoro.</p><p>È quindi evidente che la digitalizzazione rappresenti un'opportunità unica per agevolarla. Avendo un'incidenza non trascurabile sulla società, la digitalizzazione deve essere considerata come un'opportunità per la lotta contro le disparità e deve promuovere le pari opportunità delle persone disabili sul mercato del lavoro.</p><p>Quali misure correlate alla digitalizzazione sono adottate dal Consiglio federale per favorire l'integrazione delle persone disabili nel mercato del lavoro?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "In che modo la digitalizzazione favorisce l'integrazione delle persone disabili nel mercato del lavoro?"
    }
  ],
  "title": "In che modo la digitalizzazione favorisce l'integrazione delle persone disabili nel mercato del lavoro?"
}