{
  "id": 20183632,
  "updated": "2020-06-22T14:37:40Z",
  "additionalIndexing": "2831;32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3017,
      "gender": "f",
      "id": 4101,
      "name": "Bulliard-Marbach Christine",
      "officialDenomination": "Bulliard"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-29T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3075,
        "gender": "f",
        "id": 4181,
        "name": "Gmür-Schönenberger Andrea",
        "officialDenomination": "Gmür-Schönenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3126,
        "gender": "m",
        "id": 4225,
        "name": "Kutter Philipp",
        "officialDenomination": "Kutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3632",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der heutigen internationalisierten Arbeitswelt werden Fremdsprachenkenntnisse in vielen Berufen immer wichtiger. Diesem Umstand muss die Berufsbildung Rechnung tragen. Die Fremdsprachenförderung, insbesondere der Nationalsprachen, muss ein zentraler Bestandteil der beruflichen Grundbildung werden.</p><p>In seinem Bericht in Erfüllung des Postulates Bulliard 14.4258 erläuterte der Bundesrat verschiedene Möglichkeiten, den Sprachenerwerb der Nationalsprachen in der Berufsbildung zu stärken. Er gab sich als Ziel, die Anzahl Lernenden zu erhöhen, die während der beruflichen Erstausbildung ihre Sprachkenntnisse verbessern. Der Bundesrat empfiehlt unter anderem, internationale Sprachdiplome, die parallel zum EFZ abgeschlossen werden können, zu fördern, die Sprachbildung in den Lehrbetrieben zu intensivieren, die Austausch- und Mobilitätsaktivitäten zu fördern und die mehrsprachige Berufsmaturität auszuweiten. Im Bereich der Nachweise empfiehlt der Bundesrat, die Systematik der Abschlussdokumentation besser zu beachten und durch allgemeingültige Niveaueinteilungen die Aussagekraft der Sprachdiplome zu stärken.</p><p>Infolge dieses Berichtes wird der Bundesrat beauftragt, einen Aktionsplan zur Stärkung des Sprachenerwerbs der Nationalsprachen in der Berufsbildung (Erstausbildung) aufzustellen. Er wird seinen Aktionsplan in die nächste BFI-Botschaft und in die nächste Kulturbotschaft integrieren, in Berücksichtigung der Partnerschaft der Berufsbildung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat misst der Fremdsprachenförderung in der beruflichen Grundbildung hohe Relevanz zu. Er teilt die Ansicht der Motionärin, dass der Fremdsprachenerwerb in unserer internationalisierten Arbeitswelt mit geeigneten Massnahmen zu fördern ist.</p><p>Mit Bezug auf den Bericht zur Erfüllung des Postulates Bulliard 14.4258 kommt der Bundesrat zum Schluss, dass das verbundpartnerschaftlich organisierte Berufsbildungssystem auf gutem Weg ist und die nötigen Rahmenbedingungen geschaffen wurden, um den Fremdsprachenerwerb in der beruflichen Grundbildung langfristig und bedarfsorientiert voranzutreiben. Dies gelingt am besten im Rahmen der bewährten Verantwortlichkeiten in der Verbundpartnerschaft.</p><p>Dabei sind nicht nur die Landessprachen angemessen zu berücksichtigen. Der Fremdsprachenerwerb muss generell - gemäss den berufsspezifischen Bedürfnissen und im Sinne des lebenslangen Lernens - weiter gestärkt werden.</p><p>Die Verbundpartner haben den Bedarf erkannt und in den vergangenen Jahren entsprechende Anstrengungen unternommen. Dazu gehören beispielsweise die Verankerung von obligatorischem Fremdsprachenerwerb in den Bildungsverordnungen, die Förderung des bilingualen Unterrichts, die Förderung der mehrsprachigen Berufsmaturität sowie von Sprachkursen und -austauschen. Wie im Bericht zum erwähnten Postulat aufgezeigt, hat das SBFI in den vergangenen fünf Jahren Projekte zur Förderung von Fremdsprachenkompetenzen und Mobilität mit über 1,6 Millionen Franken unterstützt.</p><p>Im Sinne desselben Berichtes planen Bund und Kantone weitere Aktionen, um dem Anliegen der Motionärin auch in Zukunft Rechnung zu tragen. Ende 2017 wurde die gemeinsame Strategie \"Austausch und Mobilität\" durch die zuständigen Vorsteher des Eidgenössischen Departementes des Innern und des Eidgenössischen Departementes für Wirtschaft, Bildung und Forschung sowie durch die Schweizerische Konferenz der kantonalen Erziehungsdirektoren verabschiedet, welche unter anderem auf die Verbesserung der Sprachkenntnisse auf nationaler und internationaler Ebene zielt. Die Strategie soll dazu beitragen, dass Austausch und Mobilität selbstverständliche Teile von Bildungs- und Arbeitsbiografien sowie von ausserschulischen Aktivitäten werden. Zur Umsetzung der Strategie werden im Hinblick auf die entsprechenden Botschaften (unter anderem Kulturbotschaft 2021-2024) Massnahmen geprüft. Zudem eruieren das SBFI und die Agentur Movetia zurzeit Fördermöglichkeiten, um den nationalen Austausch in der Berufsbildung verstärkt zu unterstützen.</p><p>Des Weiteren ist auf das Leitbild Berufsbildung 2030 hinzuweisen. Damit die jungen Berufsleute auch in Zukunft bestmöglich auf den Arbeitsmarkt vorbereitet sind, ist der optimale Kompetenzenmix entscheidend. Der Erwerb von Fremdsprachen ist ein wichtiger, aber nicht der einzige Kompetenzbereich für die Bewältigung der Herausforderungen (bspw. Digitalisierung). Die Verbundpartner waren sich stets einig, bei der Lancierung von Massnahmen die Bedarfsorientierung in den Vordergrund zu stellen. Dazu dient die gesamtheitliche Betrachtung im Rahmen der Umsetzung des Leitbilds Berufsbildung 2030.</p><p>Der Bundesrat begrüsst den Grundgedanken der Motion. Er ist jedoch der Auffassung, dass die Stärkung des Fremdsprachenerwerbs wie bisher aus einer gesamtheitlichen Perspektive und bedarfsorientiert anzugehen ist. Zudem hat der Bund bereits entsprechende Strategien und Massnahmen verbundpartnerschaftlich definiert, lanciert und weitere geplant. Ein zusätzlicher Aktionsplan ist daher nicht erforderlich und würde die Verfahren unnötig verkomplizieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Aktionsplan zur Stärkung des Sprachenerwerbs der Nationalsprachen in der Berufsbildung (Erstausbildung) aufzustellen. Der Plan muss sich auf den Bericht in Erfüllung des Postulates Bulliard 14.4258 stützen und muss als Ziel haben, die Anzahl Lernenden zu erhöhen, die während der beruflichen Erstausbildung ihre Sprachkenntnisse verbessern. Der Bundesrat soll insbesondere den Abschluss von Sprachdiplomen parallel zum EFZ fördern, eine verstärkte Förderung von Sprachaustäuschen und Bildungsmobilität garantieren sowie das Modell der mehrsprachigen eidgenössischen Maturität weiterentwickeln. Er wird seinen Aktionsplan in die nächste Botschaft zur Förderung von Bildung, Forschung und Innovation und in die nächste Botschaft zur Förderung der Kultur integrieren, in Berücksichtigung der Partnerschaft der Berufsbildung.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Den Erwerb der Nationalsprachen in der Berufsbildung stärken"
    }
  ],
  "title": "Den Erwerb der Nationalsprachen in der Berufsbildung stärken"
}