{
  "id": 20183853,
  "updated": "2020-09-28T08:24:35Z",
  "additionalIndexing": "24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3026,
      "gender": "f",
      "id": 4121,
      "name": "Gysi Barbara",
      "officialDenomination": "Gysi Barbara"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537912800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3853",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral mène une stratégie d'approvisionnement informatique différenciée. Dans sa Stratégie d'approvisionnement informatique de la Confédération 2018-2023 de mars 2018, il a fixé les critères d'approvisionnement valables dans l'ensemble de l'administration fédérale. Selon le type et l'importance d'une prestation informatique, celle-ci est fournie en interne ou acquise à l'extérieur. Les internalisations concernent principalement des domaines d'importance stratégique.</p><p>Les fournisseurs de prestations informatiques ont besoin de l'aide de collaborateurs externes surtout pour remplir consciencieusement certaines tâches d'exécution. En effet, il ne serait ni judicieux ni efficace de concentrer absolument toutes les activités d'exécution à la Confédération. L'acquisition de prestations à l'extérieur doit cependant toujours satisfaire à des critères spécifiques, ce que les départements et la Chancellerie fédérale contrôlent selon une procédure en trois étapes (voir art. 9 de l'ordonnance du 9 décembre 2011 sur l'informatique et la télécommunication dans l'administration fédérale [ordonnance sur l'informatique dans l'administration fédérale, OIAF; RS 172.010.58]).</p><p>2./3. Les partenaires externes qui fourniront à l'avenir des prestations dans les domaines concernés ont l'obligation d'employer les collaborateurs touchés par l'externalisation pendant au moins deux ans selon des conditions de travail comparables à celles dont ils ont joui jusqu'alors. L'externalisation n'implique ainsi pas de licenciements, et aucune mesure d'accompagnement supplémentaire n'a été nécessaire.</p><p>Indépendamment de leur âge et de l'unité dans laquelle ils travaillent, les collaborateurs de l'Office fédéral de l'informatique et de la télécommunication (OFIT) suivent régulièrement des formations continues. Ils peuvent ainsi continuer d'apprendre pour répondre aux exigences de leurs postes et rester compétitifs sur le marché du travail. Ces dernières années, les collaborateurs des domaines touchés par l'externalisation ont suivi diverses formations sur les technologies employées.</p><p>Ces cinq dernières années, l'OFIT n'a eu de cesse d'investir dans ses collaborateurs. A l'échelle de l'office, c'est environ 1,5 million de francs qui a été dépensé chaque année pour la formation et le perfectionnement.</p><p>4. En février 2017, le Conseil fédéral a demandé aux fournisseurs de prestations informatiques de réaliser des gains d'efficacité progressifs à partir de 2019, le but étant de faire des économies de 10 pour cent d'ici à 2022 puis de maintenir le niveau de dépenses.</p><p>Dans ce contexte, l'OFIT doit réussir à s'acquitter de ses tâches - toujours plus nombreuses du fait de la numérisation - avec un nombre égal, voire inférieur de collaborateurs. L'OFIT entend miser sur les fluctuations naturelles et la reconversion interne des collaborateurs lorsqu'il devra économiser d'autres postes.</p><p>En outre, l'OFIT adopte de nouvelles technologies de manière pragmatique et met hors service d'anciens systèmes. Il pourra de la sorte faire face aux changements technologiques avec une certaine flexibilité et offrir des perspectives de développement supplémentaires aux collaborateurs qui prennent part à ce processus.</p><p>5. La procédure d'acquisition n'est pas encore terminée. Par conséquent, aucune réponse ne peut être apportée à cette question.</p><p>6./7. Les exigences en matière de protection des données et les différents aspects de sécurité sont définis de façon circonstanciée dans les documents d'appel d'offres. Leur respect est contrôlé dans le cadre de l'évaluation des offres reçues. En outre, des mesures sont prévues pour contrôler régulièrement le respect de ces aspects après l'adjudication.</p><p>Il est également précisé dans l'appel d'offres que les systèmes actuellement utilisés devront continuer d'être exploités dans les centres de calcul de l'administration fédérale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'Office fédéral de l'informatique et de la télécommunication (OFIT) a fait savoir le 15 mars 2017 que les coupes budgétaires décidées par le Parlement en matière de personnel se traduiraient par la suppression de 57 postes. Une trentaine d'entre eux seront externalisés dans le cadre de la sous-traitance des domaines \"paquetage de logiciels\", \"hébergement IBM\" et \"système de gestion de contenu\", alors même qu'une partie de ces emplois avaient été internalisés en 2014 sur la recommandation du Contrôle parlementaire de l'administration. On balaie ainsi de la main le principe qui avait été établi dans le cadre du bilan Insieme, qui voulait que le savoir-faire informatique soit autant que possible maintenu à la Confédération. Par ailleurs, cette externalisation n'est pas moins critiquable sur le plan de la politique du personnel, puisqu'elle frappe particulièrement des collaborateurs âgés de 50 ans ou plus et employés de longue date, notamment dans le domaine de l'hébergement IBM, les confrontant par là à un avenir incertain.</p><p>C'est dans ce contexte que je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Cautionne-t-il toujours la stratégie d'internalisation qui vise à maintenir autant de savoir-faire informatique que possible à la Confédération?</p><p>2. Les mesures d'externalisation touchent de nombreux employés âgés de plus de 50 ans. Quels efforts l'OFIT a-t-il entrepris concrètement au cours des cinq dernières années pour s'assurer que les intéressés retrouveront un emploi?</p><p>3. Combien a-t-il été investi, en ressources humaines et financières, pour accompagner les intéressés par des mesures spécifiques et des programmes de formation continue?</p><p>4. Dans l'hypothèse où les processus de numérisation à venir ou déjà engagés devaient se traduire par d'autres mesures du même ordre, quelles stratégies l'OFIT a-t-il mises sur pied en vue de préparer le personnel à la perte possible de son emploi et à l'éventualité d'une reconversion?</p><p>5. Une fois que sera réalisée l'externalisation et que les prestations aujourd'hui proposées par l'OFIT, y compris les services d'assistance, seront fournies par un sous-traitant, ces prestations coûteront-elles à terme plus ou moins cher pour les offices qui utilisent actuellement l'unité centrale IBM?</p><p>6. Quelles mesures ont été prises pour garantir que la protection des données sera assurée même en cas d'externalisation, concernant notamment les contrôles de sécurité relatifs aux personnes, l'utilisation abusive des données, etc.?</p><p>7. Des mesures ont-elles été prises pour garantir que les données seront sauvegardées en Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "OFIT. Des externalisations discutables frappent les collaborateurs âgés de 50 ans ou plus employés de longue date"
    }
  ],
  "title": "OFIT. Des externalisations discutables frappent les collaborateurs âgés de 50 ans ou plus employés de longue date"
}