{
  "id": 20183467,
  "updated": "2020-06-22T16:29:54Z",
  "additionalIndexing": "55;52;2841;34;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "L’objet est repris",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528322400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3467",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les substances actives retirées du marché figurant dans la liste publiée sur le site de l'OFAG ont été retirées soit parce qu'aucune demande de réévaluation n'a été déposée selon les dispositions de l'article 9 de l'ordonnance sur les produits phytosanitaires (OPPh; RS 916.161), soit parce que les informations fournies avec cette demande ne remplissaient pas les exigences relatives au dossier devant accompagner une telle demande de réévaluation.</p><p>2. Selon les dispositions de l'article 27 OPPh, le détenteur d'une autorisation doit conserver pendant au moins dix ans à compter de la date de la dernière cession d'un produit phytosanitaire, une copie de tous les documents dont il a disposé sur ce produit. Le service d'homologation applique cette disposition par analogie pour les dossiers en sa possession. Le paraquat ayant été retiré en 1989, ce service ne dispose plus d'information concernant le retrait de cette substance.</p><p>3. L'amétryne n'a jamais été autorisé comme produit phytosanitaire. Pour le paraquat, les données ne sont plus disponibles (cf. réponse 2). Pour l'atrazine, le diafenthiuron, le méthidathion et la perméthrine, il n'existe pas de rapport standard résumant les propriétés et les risques de ces substances. Aucune demande de réévaluation n'a été déposée selon l'article 9 de l'OPPh pour ces substances; le service d'homologation ne dispose donc pas de dossier conforme aux exigences actuelles qui permettrait d'établir un tel rapport.</p><p>4. Le Conseil fédéral statue, sur proposition du DETEC et après avoir pris connaissance du rapport sur les résultats de la consultation, quant à l'ajout de nouvelles substances dans l'annexe 1 de l'ordonnance PIC (RS 814.82). Les motivations sont toujours précisées dans le rapport explicatif du projet de modification. Pour justifier l'ajout de l'amétryne, de l'atrazine, du méthidation, du paraquat et de la perméthrine, le Conseil fédéral a expliqué que dans l'Union européenne ces substances sont soumises à l'obligation de déclaration des exportations, conformément au règlement (CE) no 689/2008 concernant les exportations et importations de produits chimiques dangereux, et qu'elles devaient donc être inscrites dans l'annexe 1 de l'ordonnance PIC en vue d'une harmonisation. S'agissant du diafenthiuron, le Conseil fédéral a motivé l'ajout dans l'annexe par le fait que cette substance active relève des substances actives de produits phytosanitaires qui ont fait l'objet ces dernières années d'une évaluation des risques sur la base de l'ordonnance sur les produits phytosanitaires ou qui, faute d'être soutenues par l'industrie en Suisse, ont été retirées de la circulation.</p><p>5. L'OFAG a déjà pris des mesures pour améliorer les informations sur les propriétés des produits phytosanitaires. Les mesures ordonnées suite au réexamen des produits phytosanitaires sont publiées sur le site de l'OFAG.</p><p>Ce dernier contient également des informations sur la toxicité des substances pour les organismes aquatiques ainsi que sur les métabolites dans les eaux souterraines. D'autres mesures sont planifiées dans le cadre de la mise en oeuvre du plan d'action.</p><p>6. L'obligation de notification pour les exportations prévues de diafenthiuron est entrée en vigueur au 1er mai 2017, à la suite de la modification de l'ordonnance PIC (RO 2017 2593). Pour les années précédentes, l'OFEV ne dispose donc pas de déclarations d'exportation de cette substance en vertu de l'ordonnance PIC. De mai 2017 à juin 2018, les pays de destination ont été la Colombie, l'Inde et l'Afrique du Sud. Les quantités vraisemblablement exportées figurant dans les notifications font l'objet d'une procédure de demande d'accès à des documents officiels en vertu de la loi sur la transparence (RS 152.3) et ne peuvent donc par être communiquées avant qu'une décision ne soit entrée en force.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. L'interpellation 18.3151 demandait au Conseil fédéral de fournir, pour chacun des pesticides retirés du marché en raison de leurs effets pour la santé ou l'environnement, les raisons qui l'ont poussé à prendre cette décision. Dans sa réponse, le Conseil fédéral indique que les listes de substances actives retirées ou dont l'autorisation est échue sont disponibles sur le site de l'OFAG, mais qu'elles \"ne contiennent pas d'informations sur la raison de ces retraits.\" Le Conseil fédéral peut-il rendre publiques les raisons de retrait de ces pesticides? Sinon, pourquoi?</p><p>2. En réponse à la question 3 (18.3151), le Conseil fédéral indique notamment que l'autorisation du paraquat a été retirée en 1989 et que les informations relatives aux raisons de ce retrait ne sont plus disponibles. En réponse au postulat 02.3477, le Conseil fédéral affirmait cependant renoncer au paraquat \"pour des raisons toxicologiques\". Le Conseil fédéral peut-il s'efforcer de retrouver la décision de retrait du paraquat, ses raisons, et de les communiquer? N'existe-t-il pas d'archivage?</p><p>3. En réponse à la question 6 (18.3151), le Conseil fédéral indique que le service d'homologation peut publier des informations issues des dossiers fournis par les firmes, résumant les propriétés et les risques des produits. Le Conseil fédéral peut-il dès lors publier ces informations pour l'amétryne, l'atrazine, le méthidation, le paraquat, la perméthrine et le diafenthiuron?</p><p>4. En réponse à la question 8 (18.3151), le Conseil fédéral indique les années au cours desquelles l'amétryne, l'atrazine, le méthidation, le paraquat, la perméthrine et le diafenthiuron ont été ajoutées à l'annexe 1 de l'ordonnance PIC. Peut-il également, comme demandé, rendre publiques les décisions d'ajout de ces pesticides à l'annexe I et renseigner sur les raisons de ces décisions? Sinon, pourquoi?</p><p>5. Le plan d'action sur les produits phytosanitaires (PPh), adopté en septembre 2017, contient une mesure visant l'amélioration et la communication d'informations publiques sur l'homologation des PPh et sur les propriétés, l'utilité et les risques des différents PPh. Aucun délai n'a été fixé pour sa réalisation. Quand l'OFAG prévoit-il de rendre la procédure d'homologation plus transparente?</p><p>6. Quels sont les volumes de diafenthiuron exportés au cours des dernières années et quels sont les pays de destination?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Retrait du marché suisse de pesticides dangereux (bis). Davantage de transparence est nécessaire"
    }
  ],
  "title": "Retrait du marché suisse de pesticides dangereux (bis). Davantage de transparence est nécessaire"
}