{
  "id": 20183947,
  "updated": "2020-09-25T16:26:34Z",
  "additionalIndexing": "28;2836;2446",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-12-06T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-14T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3947",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel 2016 in Svizzera si contavano circa 3,7 milioni di economie domestiche. La loro struttura, negli ultimi decenni, è fortemente cambiata: la famiglia tradizionale costituita dalla classica \"coppia con bambini\" rappresenta solo il 29 per cento del totale, mentre le persone che vivono sole - non coniugate, divorziate o vedove e soprattutto gli anziani - costituiscono più di un terzo, ovvero il 35 per cento dei casi. Questo gruppo viene spesso trascurato dalle decisioni politiche. Una politica che rispetti la Costituzione deve tenere in considerazione gli interessi di tutti i gruppi di persone (coniugi, concubini, persone che vivono sole). A questo proposito occorre una base statistica che mostri a quanto ammonta l'onere fiscale dei diversi gruppi. Negli ultimi anni diverse revisioni delle leggi tributarie hanno sgravato le famiglie e le persone coniugate. Sono previste nuove revisioni di legge. Nel rispetto dei principi dell'uguaglianza giuridica e della capacità economica dei contribuenti è necessario evitare di svantaggiare le persone che vivono sole proponendo diversi modelli di imposizione dei coniugi che consentano di equilibrare l'onere fiscale delle varie economie domestiche. L'elaborazione di un rapporto porrebbe le basi necessarie per il processo decisionale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'auspicata ripartizione degli effetti distributivi sulle diverse forme di economia domestica non può essere effettuata in ragione di problemi metodologici e della mancanza di dati:</p><p>- in merito alla percentuale di persone che vivono sole sul gettito fiscale complessivo dell'imposta sul reddito (domanda 3), il problema è dato dall'impossibilità di distinguere tra le persone che vivono davvero da sole e i concubini;</p><p>- per quanto riguarda le altre imposte a livello federale (ad es. l'imposta sul valore aggiunto) e quelle a livello cantonale, non esiste una ripartizione del gettito fiscale secondo i diversi tipi di economia domestica;</p><p>- salvo poche eccezioni, le assicurazioni sociali si basano solo sullo stato civile, dal quale però non si evince se l'economia domestica è formata da una o più persone. Di conseguenza, i dati relativi alle assicurazioni sociali non possono essere classificati in base alle diverse forme di economia domestica (domanda 4);</p><p>- la ripartizione degli effetti distributivi della spesa pubblica in base alle diverse forme di economia domestica (domanda 5) comporta una serie di problemi metodologici e non può essere calcolata a causa della mancanza di dati al riguardo.</p><p>Diverse fonti di dati esistenti presentano già un quadro esaustivo degli oneri fiscali delle persone che vivono sole rispetto alle economie domestiche composte da più persone, in particolare per quanto riguarda l'imposta sul reddito:</p><p>- nelle pubblicazioni annuali dell'Amministrazione federale delle contribuzioni (AFC) sull'onere fiscale in Svizzera (in capoluoghi cantonali e Comuni) l'onere fiscale sul reddito delle persone che vivono sole e di determinati tipi di economie domestiche di più persone (domanda 1) è indicato. Queste pubblicazioni permettono quindi di confrontare l'onere fiscale sul reddito delle varie forme di economie domestiche a seconda dei Cantoni (e dei Comuni) e nel tempo. L'onere fiscale sul reddito può essere confrontato anche con il calcolatore d'imposta on line dell'AFC. Sulla scorta dell'indagine sul budget delle economie domestiche (IBED) l'Ufficio federale di statistica (UST) pubblica delle tabelle di dettaglio con le uscite delle economie domestiche private dalle quali è possibile rilevare le differenze dei costi legati al tenore di vita tra i vari tipi di economie domestiche;</p><p>- le pubblicazioni annuali dell'AFC sull'onere fiscale in Svizzera (nei capoluoghi cantonali) contengono informazioni dettagliate in merito alle imposte cantonali sulle successioni e sulle donazioni (domanda 2);</p><p>- la statistica sull'imposta federale diretta contiene informazioni sul gettito fiscale in base allo stato civile (domanda 3). Per quanto riguarda l'imposta federale diretta, la percentuale di persone che vivono sole (con o senza bambini) è del 33,8 per cento (statistica fiscale 2015). Questa quota comprende però anche le persone che vivono in concubinato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato ad analizzare in un rapporto la situazione delle persone che vivono sole concernente l'onere fiscale:</p><p>1. A quanto ammonta l'imposta sul reddito delle persone che vivono sole rispetto a quelle che abitano in collettività? In che modo è cambiato negli ultimi dieci anni l'onere fiscale delle persone che vivono sole rispetto a quello di coniugi e concubini? A quanto ammonta la differenza di onere, tenendo conto delle spese corrispondenti al tenore di vita? Per fornire un quadro reale dell'imposizione fiscale, ciò deve essere illustrato attraverso alcuni esempi di redditi imponibili rappresentativi desunti da Cantoni diversi. </p><p>2. A quanto ammonta l'onere delle persone che vivono sole in riferimento all'imposta sulle successioni? </p><p>3. Qual è la percentuale delle persone che vivono sole sul gettito fiscale complessivo? </p><p>4. Qual è la posizione delle persone che vivono sole rispetto alle persone sposate circa l'assicurazione sociale? Qual è la quota dei singoli individui sui contributi e sulle prestazioni AVS?</p><p>5. In che misura fruiscono dei servizi pubblici (infrastrutture, istituti di istruzione, ecc.) le persone che vivono sole rispetto alle persone sposate?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Fiscalità e assicurazioni sociali. Rapporto sulla situazione delle persone che vivono sole"
    }
  ],
  "title": "Fiscalità e assicurazioni sociali. Rapporto sulla situazione delle persone che vivono sole"
}