{
  "id": 20183123,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520463600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3123",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'8 febbraio 2004, il 56,2 per cento degli Svizzeri e quasi tutti i Cantoni hanno accolto l'iniziativa popolare \"Internamento a vita per criminali sessuomani o violenti estremamente pericolosi e refrattari alla terapia\". </p><p>Il 24 marzo 2006 il Parlamento ha adottato le disposizioni d'applicazione (FF 2006 3301), entrate in vigore il 1° gennaio 2007. </p><p>Da allora, l'internamento a vita sembra essere stato pronunciato definitivamente soltanto in un unico caso, in cui un condannato ha rinunciato a interporre ricorso contro la sentenza. Per contro, il Tribunale federale ha sistematicamente annullato tutte le sentenze cantonali che avevano pronunciato questa misura, l'ultima volta il 26 febbraio 2018 in un caso che ha suscitato forti emozioni: quello di Claude D. (DTF 6B_35/2017). </p><p>Di fatto, si può ragionevolmente affermare che sia la volontà popolare sia l'articolo costituzionale che il Popolo ha introdotto l'8 febbraio 2004 (art. 123a Cost.) sono rimasti lettera morta. Questo è evidentemente inaccettabile. È inconcepibile che il Popolo svizzero abbai potuto volere una tale situazione ed è ancor più inconcepibile che la accetti. È la credibilità delle istituzioni a essere messa in discussione. </p><p>Prima di scegliere una via che permetterà di ristabilire e applicare davvero la volontà popolare e la Costituzione, occorre chiarire alcune questioni, a prescindere da quello che si possa pensare della giurisprudenza del Tribunale federale e nel rispetto del principio della separazione dei poteri.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Quanto richiesto dagli autori dell'iniziativa popolare \"Internamento a vita per criminali sessuomani o violenti estremamente pericolosi e refrattari alla terapia\" è stato introdotto nella Costituzione (RS 101) con l'articolo 123a e concretizzato nell'articolo 64 capoverso 1bis del Codice penale (CP; RS 311.0). A grandi linee, queste due disposizioni prevedono che soltanto gli autori estremamente pericolosi che presentano un elevato rischio di recidiva e sono refrattari alla terapia possano essere internati a vita. È inoltre necessario che due perizie psichiatriche giungano alla conclusione che l'autore sia pericoloso e durevolmente refrattario alla terapia. L'internamento a vita è destinato, come indica il titolo dell'iniziativa popolare, a rei molto pericolosi. Il legislatore ha pertanto previsto questa sanzione quale ultima ratio.</p><p>2. In ragione del principio di separazione dei poteri il Consiglio federale non commenta le sentenze giudiziarie.</p><p>3. Le condizioni figuranti negli articoli 56 capoverso 4bis e 64 capoverso 1bis CP riprendono semplicemente le condizioni già previste nel testo dell'iniziativa (cfr. art. 123a cpv. 1 e 3 Cost.).</p><p>4. Oltre all'internamento a vita, anche altre sanzioni penali permettono attualmente di privare a vita una persona della sua libertà. Infatti sia la pena detentiva a vita (art. 40 cpv. 2 CP) sia l'internamento ordinario (art. 64 cpv. 1 CP) non sono limitati nel tempo e consentono di mantenere in detenzione tanto a lungo quanto necessario i rei che presentano un elevato rischio di recidiva. Inoltre, il Codice penale non esclude la combinazione di una pena detentiva a vita e di un internamento ordinario, il che rende in particolare più severa la procedura di esame della liberazione condizionale (art. 64 cpv. 3 CP).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. A qualche anno di distanza, il Consiglio federale ritiene che le disposizioni introdotte dalla legge federale del 24 marzo 2006 (FF 2006 3301) abbiano permesso di attuare la volontà popolare espressa l'8 febbraio 2004 e l'articolo 123a della Costituzione federale?</p><p>2. Alla luce del rifiuto, di fatto, del Tribunale federale di confermare il benché minimo internamento a vita, anche in un caso tanto emblematico quanto quello di Claude D., il Consiglio federale non deve trarre la conclusione che queste disposizioni sono insufficienti per conseguire l'obiettivo di sicurezza pubblica voluto dal Popolo?</p><p>3. Il diritto in vigore subordina l'internamento a vita a condizioni troppo severe?</p><p>4. Per attuare davvero la volontà popolare e la Costituzione, non è forse giunta l'ora di riproporre la questione e di avviare un processo di revisione delle disposizioni legali relative all'internamento a vita?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Non è giunta l'ora di attuare davvero l'iniziativa per l'internamento a vita dei criminali pericolosi?"
    }
  ],
  "title": "Non è giunta l'ora di attuare davvero l'iniziativa per l'internamento a vita dei criminali pericolosi?"
}