{
  "id": 20183878,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;15;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3076,
      "gender": "m",
      "id": 4162,
      "name": "Grüter Franz",
      "officialDenomination": "Grüter"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537912800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3005,
        "gender": "m",
        "id": 4110,
        "name": "Egloff Hans",
        "officialDenomination": "Egloff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3081,
        "gender": "f",
        "id": 4165,
        "name": "Keller-Inhelder Barbara",
        "officialDenomination": "Keller-Inhelder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3101,
        "gender": "m",
        "id": 4178,
        "name": "Zanetti Claudio",
        "officialDenomination": "Zanetti Claudio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3878",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In virtù dell'articolo 1 della legge federale del 5 ottobre 2007 sulla geoinformazione (LGI), geodati aggiornati concernenti il territorio della Confederazione Svizzera devono essere messi a disposizione delle autorità federali, cantonali e comunali, nonché dell'economia, della società e della scienza, in maniera duratura, rapida e semplice, nella qualità necessaria e a prezzi adeguati, ai fini di un'ampia utilizzazione. Su tale base, grazie al portale federale i geodati di base aggiornati di diritto federale vengono messi a disposizione del pubblico, per la consultazione e l'utilizzazione, mediante un portale ufficiale. L'idea centrale consiste nel consentire un accesso semplice ed economico ai geodati ufficiali come base per ulteriori elaborazioni da parte di terzi. Il visualizzatore di carte \"map.geo.admin.ch\" è soltanto un elemento di questa Infrastruttura federale di dati geografici.</p><p>1. Il geoportale federale copre una rete di 19 servizi federali che, mediante tale portale, rendono pubblicamente accessibili i loro dati georeferenziati, adempiendo in tal modo il rispettivo obbligo di pubblicazione. La rete è coordinata dall'organo federale di coordinamento della geoinformazione. Lo scopo del portale \"map.geo.admin.ch\" consiste nel mettere a disposizione delle autorità federali, cantonali e comunali e del pubblico, in maniera rapida, semplice ed economica, geodati e geoservizi ufficiali della Confederazione (art. 1 LGI). I terzi (e quindi anche le start up) possono, basandosi su questi dati ufficiali, elaborarli ulteriormente e creare i loro propri prodotti senza costi di accesso elevati. Fintanto che da parte della Confederazione non vi è alcuna elaborazione ulteriore dei dati, ma questi vengono semplicemente resi pubblicamente accessibili, l'Infrastruttura federale di dati geografici e il geoportale non fanno alcuna concorrenza ad attività private, ma piuttosto le rendono possibili e le promuovono.</p><p>D'altronde, per le imprese del settore privato la gestione di portali di questo tipo è di scarso interesse. La disponibilità a pagare per le offerte digitali è bassa e per gli utenti commerciali le esigenze di durata, capillarità e sostenibilità definite dalla legge (art. 1 LGI) non sono prioritarie.</p><p>2. Basta uno sguardo retrospettivo per constatare che Swisstopo, in quanto centro di competenza della Confederazione per la geoinformazione, svolge un ruolo pionieristico in diversi campi tecnologici (cfr. dati tridimensionali, serie temporali, utilizzo del cloud computing, software open source, ecc.), attestato anche dalle numerose distinzioni ottenute a livello nazionale e internazionale.</p><p>L'innovazione tecnologica e la facilità d'uso non sono le uniche esigenze degli utenti che devono essere soddisfatte. L'aggregazione, l'armonizzazione e la messa a disposizione dei dati rappresentano un valore aggiunto fondamentale del portale. Queste prestazioni sono di scarso interesse per l'economia privata, che ha bisogno di prodotti rapidamente redditizi.</p><p>3. Sotto questo aspetto l'obiettivo consiste nell'adempiere i compiti di legge nei termini stabiliti, nella qualità richiesta e nel modo più economico possibile. </p><p>Le basi legali sono reperibili nella LGI (in particolare agli art. 10 e 13 LGI) e nelle pertinenti ordinanze (in particolare agli art. 34-36 dell'ordinanza del 21 maggio 2008 sulla geoinformazione [OGI]).</p><p>La pubblicazione congiunta e coordinata di dati georeferenziati ufficiali di tutti i servizi federali su un portale Internet rappresenta una soluzione molto efficiente ed efficace, il cui costo è di molte volte inferiore a quello di una pubblicazione da parte di ogni singolo ufficio federale. Secondo studi esterni, l'accesso semplice ed economico ai geodati genera un quadruplo valore aggiunto per l'economia.</p><p>Quanto alla commercializzazione del geoportale, si rimanda all'ultimo paragrafo della risposta alla domanda 1.</p><p>4. Il geoportale federale permette di accedere a 750 set di dati di validità ufficiale e conformi a criteri di qualità (omogeneità, aggiornamento, coerenza), capillarità (disponibilità per tutto il territorio svizzero, a prescindere da interessi economici) e durata. Se questo compito fosse lasciato ai privati, la Confederazione si troverebbe confrontata con un importante onere per il coordinamento e l'indennizzo.</p><p>5. Esiste un concetto globale adottato dalla Confederazione e dai Cantoni per l'attuazione della LGI, al quale è conforme il geoportale \"geo.admin.ch\".</p><p>6. Non vi sono operatori privati che possiedano set di dati comparabili. Gli operatori nazionali o internazionali (ad es. Google, Open Street Map, Garmin, TomTom e altri ancora) offrono dati digitali georeferenziati che servono da piattaforma per la collocazione di contenuti pubblicitari o si concentrano su nicchie interessanti dal punto di vista commerciale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il visualizzatore di carte del geoportale federale riscuote un enorme successo. Dalla sua introduzione nel 2010 la domanda è in costante aumento, e nel 2017 il portale ha segnato un nuovo record registrando ben 13 milioni di visitatori. La popolarità del portale attesta che sul mercato dei geodati esiste una reale domanda e che pertanto conviene procedere a qualche riflessione commerciale. Il mercato dei servizi di dati è in fase di crescita ed è caratterizzato dalla presenza di imprese innovative e start up. Ci si chiede dunque se il geoportale federale possa essere lanciato sul mercato come azienda a sé stante indirizzandolo maggiormente alla competitività e all'innovazione, anche per fare in modo che non eserciti più un effetto distorsivo sulla concorrenza a discapito di altri operatori.</p><p>Il prodotto GeoMol - modello geologico in 3D dell'Altopiano - è un esempio di quanto possa essere promettente la commercializzazione di modellazioni scientifiche e del chiaro valore aggiunto commerciale che essa è in grado di offrire.</p><p>Su questo spunto, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il geoportale federale potrebbe trovarsi sempre più in concorrenza con le imprese e start up del settore privato, e quindi potrebbe creare distorsioni del mercato e magari soffocare addirittura iniziative imprenditoriali. Che cosa può fare la Confederazione per garantire che non vi siano distorsioni, e in base a quali criteri vengono misurati i possibili effetti distorsivi? </p><p>2. Che cosa fa il geoportale per garantire che i suoi servizi possano stare al passo con le tecnologie innovative ed essere di facile utilizzo per gli utenti? Nel campo in rapido sviluppo delle tecnologie dell'informazione e della comunicazione si corre il rischio di lasciarsi sfuggire le innovazioni e di riconoscere troppo tardi le esigenze dei clienti. Questo rischio esiste soprattutto quando manca la pressione del mercato.</p><p>3. In quale misura il Consiglio federale può giustificare il fatto che con il denaro dei contribuenti venga gestito un portale Internet che sarebbe dotato di potenzialità commerciali? Quali sono le basi legali?</p><p>4. Qual è il ruolo istituzionale di questo servizio, che verrebbe a mancare in caso di privatizzazione?</p><p>5. Esiste un business plan concreto per il geoportale?</p><p>6. Al Consiglio federale sono noti operatori privati che offrono prodotti analoghi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Futuro del geoportale federale"
    }
  ],
  "title": "Futuro del geoportale federale"
}