{
  "id": 20183809,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3108,
      "gender": "m",
      "id": 4207,
      "name": "Müller Damian",
      "officialDenomination": "Müller Damian"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2018-09-24T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2018-12-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537740000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1544569200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3809",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat setzt jedes ihm zur Verfügung stehende Mittel für eine effiziente und glaubwürdige Asylpolitik ein. Das heisst auch, dass alle Massnahmen getroffen werden, damit ein negativer Asylentscheid mit Wegweisung vollzogen wird. </p><p>Wird eine Wegweisung verfügt, muss die betroffene Person die Schweiz innerhalb der ihr gesetzten Frist verlassen. </p><p>Im Allgemeinen funktioniert die internationale Zusammenarbeit im Rückkehrbereich gut. Mit gewissen Ländern - darunter die in der Interpellation genannten Staaten - bestehen jedoch Schwierigkeiten. Der Bundesrat erachtet eine verbesserte Zusammenarbeit mit diesen Staaten als vorrangig und ergreift alle dafür erforderlichen Massnahmen. </p><p>Ausserdem ist festzuhalten, dass auf europäischer Ebene die Schweiz zu den effizientesten Ländern beim Wegweisungsvollzug gehört. Dies gilt sowohl für Wegweisungen in den Herkunftsstaat als auch für Dublin-Verfahren. So hat die Schweiz im Jahr 2017 durchschnittlich 56,8 Prozent der Wegweisungen in den Herkunftsstaat vollzogen, in der Europäischen Union lag dieser Wert bei 36,6 Prozent. Diesbezüglich ist zu berücksichtigen, dass die effektive Zahl der Ausreisen deutlich höher ist, da unkontrolliert ausgereiste Personen (Untergetauchte) nicht erfasst werden. Die Schweiz beteiligt sich zudem häufiger an europäischen Flügen (Frontex) als der europäische Durchschnitt. Die Bemühungen der Schweiz im Rückkehrbereich zeigen sich auch in der rückläufigen Zahl der hängigen Fälle beim Wegweisungsvollzug. Zwischen 2013 und dem 30. September 2018 gingen die Vollzugspendenzen von 7293 auf 4011 Fälle zurück. Dies entspricht einem Rückgang von 45 Prozent. </p><p>4. Personen, die sich rechtswidrig in der Schweiz aufhalten, können durch kantonale Gerichte mit Freiheitsstrafe bis zu einem Jahr oder Geldstrafe bestraft werden. Dies betrifft auch ausreisepflichtige Personen, die eine Rückführung verhindert haben. Die anderen europäischen Länder verfügen in ihrer Gesetzgebung über ähnliche Strafbestimmungen.</p><p>Zudem können die Kantone zur Sicherstellung des Wegweisungsvollzugs Zwangsmassnahmen anordnen, wenn die entsprechenden Voraussetzungen erfüllt sind. Beispielsweise ist die Anordnung von ausländerrechtlicher Administrativhaft möglich, wenn das bisherige Verhalten einer Person darauf schliessen lässt, dass sie sich behördlichen Anordnungen widersetzt.</p><p>1. Zu Eritrea: Die eritreische Regierung ist gegenwärtig nicht bereit, zwangsweise Rückführungen zu akzeptieren. Somit wird die Wegweisung eritreischer Staatsangehöriger, deren vorläufige Aufnahme im Rahmen der aktuellen Prüfung allenfalls aufgehoben wird, wahrscheinlich nicht vollzogen werden können. Eritreerinnen und Eritreer mit einer rechtskräftigen Wegweisungsverfügung, die in der Schweiz bleiben, erhalten nur Nothilfe. </p><p>Der Bundesrat führt seine diplomatischen Bemühungen für eine bessere Zusammenarbeit mit den eritreischen Behörden im Rückkehrbereich fort. Insbesondere wurde der Dialog mit Asmara verstärkt. Das letzte Treffen auf Ministerebene fand im September 2018 am Rande der Uno-Generalversammlung statt. </p><p>2./3. Zu Algerien: Rückführungen nach Algerien erfolgen im Rahmen des Abkommens über den Personenverkehr vom 3. Juni 2006 (SR 0.142.111.368), das keine Sonderflüge zulässt. Diese Einschränkung gilt übrigens auch für alle Staaten der Europäischen Union. Zwangsweise Rückführungen per Linienflug (mit oder ohne Polizeibegleitung) sind hingegen möglich. So wurden 2018 (Stand 30. September 2018) 53 algerische Staatsangehörige per Linienflug in ihren Heimatstaat rückgeführt; im Jahr 2017 waren es 30 Rückführungen. Die Situation hat sich in den letzten Jahren also verbessert. Ausserdem gingen zwischen 2013 und 2018 die Vollzugspendenzen von 922 auf 528 (Stand 30. September 2018) zurück. Dies entspricht einem Rückgang von 42,7 Prozent.</p><p>Die Schweiz und Algerien tauschen sich regelmässig zur Rückführungsproblematik und zu den praktischen Modalitäten einer wirksamen Rückführung algerischer Staatsangehöriger, die sich unrechtmässig in der Schweiz aufhalten, aus (vgl. Antwort des Bundesrates zur Interpellation Aeschi Thomas 17.3796, \"Unterstützt die Schweiz Algerien ohne Gegenleistung?\", vom 28. September 2017). Dieser Austausch erfolgt in erster Linie im Rahmen des Migrationsdialogs, der seit 2013 geführt wird.</p><p>5.-9. Zu Afghanistan: Seit 2006 ist ein Rückübernahmeabkommen zwischen der Schweiz, Afghanistan und dem UN-Flüchtlingshochkommissariat in Kraft (SR 0.142.393). </p><p>Dieses Abkommen erlaubt zwangsweise Rückführungen nach Afghanistan per Linienflug. Angesichts der aktuellen Lage in diesem Land verfügt das SEM jedoch nur wenige Wegweisungen nach Afghanistan. Diese Praxis entspricht der Rechtsprechung des Bundesverwaltungsgerichtes. Die Zusammenarbeit mit diesem Land im Rückkehrbereich ist zurzeit schwierig. Das SEM steht in engem Kontakt mit den afghanischen Behörden, um diese Zusammenarbeit zu verbessern. Dabei werden auch die Durchführung von Sonderflügen und die Beteiligung der Schweiz an europäischen Sammelflügen erörtert. Im September 2017 hat eine gescheiterte Rückführung nach Afghanistan zu einem Austausch zwischen den afghanischen Behörden, den für die Rückführungen zuständigen Polizeibehörden und den Vertretern des zuständigen Migrationsamtes geführt. Aus Datenschutzgründen geht der Bundesrat nicht näher auf spezifische Fälle ein. </p><p>Das Bundesamt für Polizei hat bis heute keine Landesverweisungen wegen Gefährdung der inneren und äusseren Sicherheit der Schweiz gegen afghanische Staatsangehörige verfügt.</p><p>10.-12. Zu Irak: Im Rahmen der Zusammenarbeit im Bereich Rückkehr findet ein regelmässiger Austausch zwischen dem SEM und den irakischen Behörden statt.</p><p>Im Juni 2017 führte das SEM den ersten Sonderflug von Genf nach Bagdad durch. Mitte Juli 2018 unterbreitete das SEM den zuständigen irakischen Behörden in Bagdad Fälle von irakischen Staatsangehörigen mit straffälligem Hintergrund zwecks Identifizierung, damit diese die benötigten Reisedokumente ausstellen und der Durchführung eines weiteren Sonderfluges abschliessend zustimmen können. Die abschliessende Antwort der irakischen Behörden steht noch aus. </p><p>Was die Rückführung der fünf genannten irakischen Staatsangehörigen betrifft, ist sie derzeit nicht zulässig, weil diesen im Heimatstaat Folter und die Todesstrafe drohen. Sie verbleiben somit vorläufig in der Schweiz unter enger Überwachung. Der Bund und die betroffenen Kantone schöpfen zudem alle gesetzlich zulässigen Massnahmen aus, um den Schutz der Bevölkerung zu gewährleisten.</p><p>Der Bundesrat verfolgt die Entwicklung der Lage vor Ort laufend und führt weiterhin politische Gespräche mit den irakischen Behörden, um die praktische Umsetzbarkeit einer künftigen Rückübernahme in diesem Fall zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Anfang September hat das Staatssekretariat für Migration (SEM) mitgeteilt, dass es im Rahmen eines Pilotprojektes die vorläufige Aufnahme von rund 250 Personen aus Eritrea überprüft habe. Weiter teilt das SEM mit, dass rund 9 Prozent dieser vorläufigen Aufnahmen aufgrund der neuen Rechtsprechung aufgehoben werden können, also rund 20 Personen. Bis Mitte 2019 wird das SEM bei weiteren 2800 Personen aus Eritrea prüfen, ob sie vorderhand in der Schweiz bleiben können.</p><p>Nun ist es offensichtlich so, dass diese Menschen nicht einfach ausgeschafft werden können, da Eritrea Zwangsrückschaffungen nicht akzeptiert.</p><p>Ähnlich verhält es sich bei Menschen aus Algerien, Afghanistan und Irak. Auch wenn die Identität geklärt ist und Dokumente vorhanden sind, könnten Rückführungen häufig am Widerstand der Betroffenen scheitern. Dies gilt insbesondere für Länder, die keine Rückführungen mit Sonderflügen erlauben (so zum Beispiel Afghanistan oder Algerien), nur Personen zurücknehmen, die freiwillig aus der Schweiz ausreisen (Eritrea, Iran), oder nur dann zwangsweise Rückführungen erlauben, wenn eine Person in der Schweiz massiv straffällig geworden ist (Irak). (\"Aargauer Zeitung\", 14. September 2018). Damit wird offensichtlich, dass die Glaubwürdigkeit in der Asylpolitik am fehlenden politischen Willen leidet, die Wegweisungsentscheide auch wirklich zu vollziehen.</p><p>Deshalb ist der Bundesrat gebeten, folgende Fragen zu beantworten:</p><p>1. Kann er bestätigen, dass die 20 eritreischen Staatsangehörigen, denen die Aufenthaltsbewilligung entzogen wurde, weiterhin in der Schweiz bleiben (können)?</p><p>2. Kann er bestätigen, dass die Algerier, die sich weigern auszureisen, tatsächlich in der Schweiz bleiben können? Erachtet er diese Situation nicht als problematisch? Glaubt er nicht, dass diese Situation die Glaubwürdigkeit der Asylpolitik in der Bevölkerung massiv untergräbt?</p><p>3. Was hat die Vorsteherin des Eidgenössischen Justiz- und Polizeidepartementes (EJPD), seit sie das EJPD übernommen hat, mit Algerien erreicht? Gab es wesentliche Fortschritte? Wenn ja, welche?</p><p>4. Die Rückführungen scheitern oft am Widerstand der rückzuführenden Personen. Gibt es gesetzliche Grundlagen, um Strafmassnahmen gegenüber solchen Personen anzuwenden? Werden Strafmassnahmen gegenüber solchen Personen ergriffen? Was ist die Praxis in anderen EU-Ländern wie Deutschland, Frankreich und Österreich?</p><p>5. Wurden Gefährder aus Afghanistan in der Schweiz identifiziert? Können diese zurückgeführt werden? Wenn nicht, weshalb?</p><p>6. Wurde die Person, die in der Interpellation Müller Damian 18.3154 erwähnt wurde, nach Kabul zurückgeführt? Wenn nicht, weshalb?</p><p>7. Hat das SEM den polizeilichen Begleitern in diesem Fall eine offizielle Antwort oder Erklärung gegeben, warum die damalige Rückführung gescheitert ist?</p><p>8. Die Schweiz verfügt über ein Rückübernahmeabkommen mit Afghanistan. Die Sonderflüge sind nicht explizit verboten. Gemäss Artikel 3 dieses Rückübernahmeabkommens \"kann die Rückkehr - ausschliesslich gestützt auf Entscheide nach schweizerischem Landesrecht - als letztes Mittel auch Alternativen zur freiwilligen Rückkehr afghanischer Staatsangehöriger, welche die Schweiz zu verlassen haben, umfassen. Bevor jedoch derartige Alternativen in Betracht kommen, wird jede zumutbare Massnahme ergriffen, um weggewiesene afghanische Staatsangehörige zur Rückkehr zu bewegen.\" Hat die Schweiz schon einen Sonderflug nach Kabul organisiert oder versucht zu organisieren? Oder hat die Schweiz an Frontex-Sammelflügen teilgenommen? Wenn nicht, warum?</p><p>9. Gemäss SEM sind begleitete Rückführungen auf Linienflügen nach Afghanistan möglich. Weshalb gab es keine einzige zwangsweise Rückführung nach Kabul seit Januar 2018 (gemäss SEM Asylstatistiken vom Januar 2018 bis August 2018)?</p><p>10. Zwangsweise Rückführungen nach Irak sind erlaubt, wenn eine Person in der Schweiz massiv straffällig geworden ist. Gibt es solche straffälligen Iraker in der Schweiz, die auf eine Rückführung warten? Werden für diese Iraker zwangsweise Rückführungen organisiert?</p><p>11. Sonderflüge nach Irak sind nicht ausgeschlossen; der letzte fand im Juni 2017 statt, gemäss Bundesgericht (Urteil 20_312/2018). Ein Sonderflug sollte im Spätsommer in Richtung Bagdad abheben. Wurde dieser Sonderflug nach Bagdad tatsächlich organisiert? Wenn nicht, warum?</p><p>12. Derzeit befinden sich fünf irakische Staatsbürger in der Schweiz, die als \"Gefährder\" eingestuft werden. Warum haben die Gefährder aus Irak unser Land noch nicht verlassen? Die zuständigen Kantone sind mehr oder weniger ratlos und haben sich deshalb gemeinsam an den Bund gewandt (\"NZZ\", 6. Juli 2018). Offenbar wird auch die Möglichkeit geprüft, die fünf Iraker in einen Drittstaat zu überführen. Gibt es Fortschritte bei den Verhandlungen mit Drittstaaten? Gibt es gute Chancen, dass diese fünf Iraker bald aus der Schweiz ausgeschafft sein werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schwierige Ausschaffungen. Was macht der Bundesrat?"
    }
  ],
  "title": "Schwierige Ausschaffungen. Was macht der Bundesrat?"
}