{
  "id": 20183121,
  "updated": "2020-03-05T13:21:11Z",
  "additionalIndexing": "2811;1236;1211",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-03-05T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-09T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520463600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1583362800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-03-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3121",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Gli articoli 62 e seguenti LStr permettono di revocare i permessi di dimora e di domicilio, tra gli altri motivi, se lo straniero o una persona a suo carico dipende dall'aiuto sociale. A seconda del modello di finanziamento, in determinati Cantoni i costi per misure di protezione dei minori sono indennizzati quali prestazioni di aiuto sociale. </p><p>Gli uffici della migrazione sono tenuti a sfruttare il loro margine di apprezzamento anche nelle decisioni prese nel quadro degli articoli 62 e seguenti LStr. In particolare va considerata pure un'eventuale colpa nella dipendenza dall'aiuto sociale. Ciononostante, purtroppo, determinati uffici della migrazione minacciano sistematicamente di revocare il permesso della famiglia ai sensi degli articoli 62 LStr in caso di concessione dell'aiuto sociale. Questa prassi è nota nei Cantoni in questione e può implicare la rinuncia a misure di protezione dei minori, che comportano l'aiuto sociale, per non mettere a rischio lo statuto di soggiorno della famiglia. Ciò viola l'obbligo della Svizzera di considerare in via prioritaria l'interesse superiore del minore in tutte le misure che lo concernono (art. 3 Convenzione dell'ONU sui diritti del fanciullo). Le modalità di finanziamento delle misure di protezione dei minori non devono avere alcun peso.</p><p>Attualmente non è possibile descrivere la portata di questi sviluppi e quindi stimare la necessità di un intervento. Il Consiglio federale deve pertanto illustrare in un rapporto:</p><p>1. In che modo la prassi di revoca dei permessi secondo gli articoli 62 e seguenti LStr è impostata nei Cantoni in relazione a misure di protezione dei minori che comportano l'aiuto sociale.</p><p>2. Quanti minori rischiano o si sono visti revocare il permesso di soggiorno in questo contesto.</p><p>3. Con quali misure può essere garantito che l'interesse superiore del minore sia considerato in maniera prioritaria anche nell'ambito di decisioni secondo gli articoli 62 e sequenti LStr motivate dalla dipendenza dall'aiuto sociale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è già stato incaricato di presentare un rapporto in adempimento del postulato della Commissione delle istituzioni politiche del Consiglio degli Stati 17.3260, \"Prestazioni di aiuto sociale per immigrati provenienti da Paesi terzi. Competenze della Confederazione\", del 30 marzo 2017. Il rapporto esaminerà nella misura del possibile anche le ripercussioni delle misure di protezione dei minori sulla revoca dei permessi di diritto degli stranieri.</p><p>2. Il numero di minori interessati non è rilevato statisticamente. Non è pertanto possibile fornire alcuna valutazione.</p><p>3. Le autorità competenti per l'erogazione di prestazioni di aiuto sociale sono tenute a comunicare spontaneamente alle autorità cantonali competenti in materia di migrazione il ritiro di tali prestazioni da parte di stranieri (art. 82 cpv. 5 dell'ordinanza sull'ammissione, il soggiorno e l'attività lucrativa, OASA; RS 142.201), senza però dover precisare le cause di una dipendenza dall'aiuto sociale come ad esempio misure di protezione dei minori. In seguito a una comunicazione di questo tipo, gli interessati sono informati sulle eventuali conseguenze, sul piano del diritto in materia di stranieri, del ricorso all'aiuto sociale. Ciò non significa tuttavia che sia già stata avviata una procedura di revoca o che le condizioni di revoca siano effettivamente adempiute.</p><p>In caso di revoca di un permesso di diritto degli stranieri, l'autorità cantonale decide in virtù del suo potere di apprezzamento; a tal fine deve rispettare il principio della proporzionalità delle misure adottate dalle autorità. In caso di revoca in ragione del ricorso a prestazioni di aiuto sociale, vanno considerati gli interessi pubblici nonché la situazione personale e il grado di integrazione (art. 96 della legge federale sugli stranieri, LStr; RS 142.20). Lo stesso vale anche per le cause della dipendenza dall'aiuto sociale e la colpa personale dell'interessato. Per quanto concerne le famiglie, occorre inoltre rispettare i principi sanciti nella Convenzione sui diritti del fanciullo (RS 0.107). La Segreteria di Stato della migrazione preciserà le sue istruzioni a tale proposito.</p><p>La modifica del 16 dicembre 2016 della legge federale sugli stranieri (Integrazione, FF 2016 7937) e le previste disposizioni d'esecuzione preciseranno quali misure decise dalle autorità di protezione dei minori e degli adulti dovranno essere comunicate spontaneamente alle autorità migratorie. La comunicazione spontanea di misure di protezione dei minori mira in particolare ad armonizzare le decisioni delle due autorità, il che permette di tenere conto delle preoccupazioni espresse nel postulato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di stilare un rapporto sulle prassi cantonali in materia di misure di protezione dei minori nonché di revoca dei permessi di dimora e di domicilio secondo la legge federale sugli stranieri (LStr) e di elaborare all'occorrenza proposte di miglioramento.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Stranieri. Misure di protezione dei minori necessarie"
    }
  ],
  "title": "Stranieri. Misure di protezione dei minori necessarie"
}