{
  "id": 20183284,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;52;55;24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2798,
      "gender": "m",
      "id": 4087,
      "name": "Gschwind Jean-Paul",
      "officialDenomination": "Gschwind"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3284",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>a. Le message relatif au programme pluriannuel de la Confédération 2008 à 2015 concernant la mise en oeuvre de la nouvelle politique régionale (NPR) prévoyait un cadre financier de 320 millions de francs pour des aides financières à fonds perdu ainsi que 400 millions de francs pour des prêts remboursables. Par ailleurs, avec l'adoption des mesures de stabilisation conjoncturelle de 2009, le montant disponible pour des prêts a encore été augmenté de 100 millions de francs.</p><p>b. 78 pour cent des aides financières à fonds perdu, soit 251 millions de francs, ont été versés. Quant à l'enveloppe de prêts, elle a été utilisée à 63 pour cent, ce qui représente 314 millions de francs. Les aides sont financées par le Fonds de développement régional. Les moyens qui ne sont pas sollicités contribuent par conséquent au maintien du fonds, une tâche prescrite. Le volume proportionnellement moindre de prêts est dû aux délais importants nécessités pour la préparation de tels projets et aux incertitudes qui y sont liées.</p><p>c. La Confédération n'est impliquée qu'exceptionnellement dans l'autorisation d'un projet étant donné que cette tâche incombe aux cantons dans le cadre des conventions-programmes.</p><p>En revanche, elle supervise la mise en oeuvre des programmes.La réalisation des programmes pour la période 2008 à 2015 a été conforme aux directives du programme pluriannuel. Selon la Confédération et une évaluation finale externe, les objectifs du programme pluriannuel ont été atteints. Certes, il peut arriver qu'un projet ne satisfasse pas entièrement aux critères de la NPR, mais le cas est alors discuté par la Confédération et les cantons et, au besoin, des mesures sont imposées (par ex. gel des versements ou réduction des moyens alloués).</p><p>d. Dans son programme pluriannuel, la Confédération a défini deux priorités:</p><p>- premièrement, la priorité Tourisme, dans le cadre de laquelle est soutenu le développement de produits et de la qualité. Citons à titre d'exemple le projet \"Textilland Ostschweiz\", qui valorise le potentiel de quatre cantons de la Suisse orientale avec le concours de partenaires de l'hôtellerie, du tourisme et de l'industrie textile. Les prêts octroyés permettent également de soutenir des infrastructures orientées vers la création de valeur ajoutée et ayant une fonction centrale pour une région. Souvent, cet encouragement bénéficie à des remontées mécaniques (par ex. le téléphérique à ciel ouvert CabriO-Bahn à Stans), qui sont importantes pour les régions de montagne, mais aussi d'autres types d'infrastructures touristiques bénéficient également d'un financement initial à l'instar de la Maison de l'Absinthe au Val-de-Travers;</p><p>- deuxièmement, la priorité Industrie, par laquelle la NPR cherche à renforcer la création de valeur régionale dans les espaces ruraux en mettant l'accent sur le transfert de savoir et la promotion de l'innovation. Des coaches connaissant bien les branches concernées (par ex. ceux de \"platinn\" en Suisse romande) présentent entre autres aux PME des possibilités d'innovation, jouent le rôle de facilitateur et suivent des projets concrets. Les plateformes thématiques de réseautage favorisent les échanges entre entreprises et permettent de positionner une région vers l'extérieur (cf. \"Innovationszelle Verpackung\", une cellule d'innovation autour de l'emballage). Par ailleurs, des projets d'innovation interentreprises, des projets visant à atténuer la pénurie de personnel qualifié ou encore à développer des sites sont soutenus directement. Enfin, il est également possible de soutenir des infrastructures orientées vers la création de valeur ajoutée (cf. \"micro°lab\" à Porrentruy).</p><p>e. Outre la NPR, divers facteurs influent sur la création de postes de travail par une entreprise et sur le développement d'une région. Dès lors, il reste difficile d'estimer le nombre d'emplois créés grâce à la NPR. Par ailleurs, la mesure systématique des effets économiques au niveau des projets entraînerait, selon la Confédération, un travail administratif disproportionné pour les porteurs de projets. Des constats sur les effets en termes d'emploi et de création de valeur résultant de la NPR ne sont formulés que lorsqu'ils sont dûment établis et en lien avec les mesures d'encouragement (par ex. allègement fiscal appliqué dans le cadre de la NPR). De plus, l'effet des projets est analysé à travers des projets-modèles (cf. \"Mesure de l'efficacité des projets NPR 2012/2017\"). Les projets NPR peuvent donner naissance à de nouvelles coopérations au-delà de la création directe d'emplois, inciter à la mise en oeuvre de modèles d'affaires innovants et susciter l'émulation, avec les effets positifs que cela implique sur l'emploi à long terme. Enfin, un monitoring des régions observe régulièrement le développement de celles-ci en termes d'emploi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Nouvelle politique régionale (NPR), entrée en vigueur le 1er janvier 2008, permet à la Confédération et aux cantons de soutenir les régions de montagne, les autres régions rurales et les régions frontières de la Suisse dans leur développement économique.</p><p>Selon les informations figurant sur le site, la Confédération se contente de la gestion stratégique. Les cantons disposent d'une grande marge de manoeuvre pour agir et décider. Durant la première période 2008-2015, 1800 projets de développement économique ont vu le jour, un nombre important et réjouissant qui suscite les questions suivantes:</p><p>a. Quels ont été les montants mis à disposition (contributions sans intérêt, prêts) durant la première période 2008-2015?</p><p>b. Ceux-ci ont-ils été utilisés dans leur totalité?</p><p>c. Les projets réalisés ont-ils été tous avalisés par la Confédération et répondent-ils tous à la stratégie de la NPR?</p><p>d. Quels genres de projets ont essentiellement été réalisés (exemples concrets)?</p><p>e. Durant ladite période, peut-on mesurer le nombre de postes de travail qui ont été créés dans les régions concernées suite à l'entrée en vigueur de la NPR?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La Nouvelle politique régionale atteint-elle pleinement ses objectifs?"
    }
  ],
  "title": "La Nouvelle politique régionale atteint-elle pleinement ses objectifs?"
}