{
  "id": 20183123,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520463600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3123",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 8. Februar 2004 haben 56,2 Prozent der Schweizerinnen und Schweizer und beinah alle Kantone die Volksinitiative \"Lebenslange Verwahrung für nicht therapierbare, extrem gefährliche Sexual- und Gewaltstraftäter\" angenommen. </p><p>Am 24. März 2006 hat das Bundesparlament die Ausführungsbestimmungen angenommen (BBl 2006 3557), die am 1. Januar 2007 in Kraft getreten sind.</p><p>Seitdem ist die lebenslange Verwahrung anscheinend nur ein einziges Mal definitiv verhängt worden: im Falle eines Verurteilten, der auf eine Beschwerde gegen das Urteil verzichtet hat. Demgegenüber hat das Bundesgericht systematisch alle kantonalen Urteile, die diese Massnahme verhängt hatten, aufgehoben, zuletzt am 26. Februar 2018 in einem Fall, der grosses Aufsehen erregt hat: dem Fall des Claude D. (BGE 6B_35/2017).</p><p>In der Tat kann man sagen, dass der Volkswille nicht umgesetzt worden ist und der mit der Volksabstimmung eingeführte Verfassungsartikel (Art. 123a BV) toter Buchstabe geblieben ist. Dies ist inakzeptabel. Es ist unvorstellbar, dass die Schweizer Bevölkerung eine solche Situation gewollt hat, und noch unvorstellbarer, dass sie sich damit abfindet. Die Glaubwürdigkeit der Institutionen steht hier infrage. </p><p>Bevor ein Weg gewählt wird, der diese Glaubwürdigkeit wiederherstellen und den Volkswillen und die Verfassung tatsächlich umsetzen kann, müssen noch einige Fragen geklärt werden, unabhängig davon, was man von der Rechtsprechung des Bundesgerichtes hält, und ganz im Rahmen des Prinzips der Gewaltenteilung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Volksinitiative \"Lebenslange Verwahrung für nicht therapierbare, extrem gefährliche Sexual- und Gewaltstraftäter\" fand mit Artikel 123a Eingang in die Verfassung (BV; SR 101) und wurde mit Artikel 64 Absatz 1bis des Strafgesetzbuches (StGB; SR 311.0) umgesetzt. In den Grundzügen sehen diese zwei Bestimmungen vor, dass nur äusserst gefährliche Straftäter mit einem hohen Rückfallrisiko, welche nicht therapierbar sind, lebenslang verwahrt werden können. Es ist ausserdem notwendig, dass zwei psychiatrische Gutachten zum Schluss kommen, dass der Straftäter gefährlich und dauerhaft nicht therapierbar ist. Die lebenslängliche Verwahrung ist, wie es der Titel der Volksinitiative aussagt, für sehr gefährliche Täter bestimmt. Deswegen hat der Gesetzgeber diese Sanktion als Ultima Ratio vorgesehen.</p><p>2. Aufgrund des Prinzips der Gewaltenteilung kommentiert der Bundesrat keine Gerichtsurteile.</p><p>3. Die in den Artikeln 56 Absatz 4bis und 64 Absatz 1bis StGB geschaffenen Bedingungen wiederholen schlicht die Voraussetzungen, welche im Initiativtext schon vorgesehen waren (vgl. Art. 123a Abs. 1 und 3 BV).</p><p>4. Neben der lebenslänglichen Verwahrung erlauben es heute auch andere strafrechtliche Sanktionen, einer Person lebenslänglich die Freiheit zu entziehen. So sind sowohl die lebenslängliche Freiheitsstrafe (Art. 40 Abs. 2 StGB) als auch die ordentliche Verwahrung (Art. 64 Abs. 1 StGB) zeitlich nicht begrenzt und erlauben es, Täter, die ein hohes Rückfallrisiko aufweisen, so lange als nötig in Haft zu halten. Ausserdem schliesst das Strafgesetzbuch die Kombination einer lebenslänglichen Freiheitsstrafe und einer ordentlichen Verwahrung nicht aus, was insbesondere das Überprüfungsverfahren der bedingten Entlassung strenger gestaltet (Art. 64 Abs. 3 StGB).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Ist der Bundesrat, nun mit einigen Jahren Abstand, der Ansicht, dass die mit dem Bundesgesetz vom 24. März 2006 eingeführten Bestimmungen (BBl 2006 3557) den an der Abstimmung vom 8. Februar 2004 ausgedrückten Volkswillen und Artikel 123a der Bundesverfassung umsetzen konnten?</p><p>2. Das Bundesgericht verweigert de facto die Bestätigung jeglicher lebenslangen Verwahrung, selbst in so exemplarischen Fällen wie dem des Claude D. Muss der Bundesrat daraus nicht den Schluss ziehen, dass die Bestimmungen nicht ausreichen, das von der Bevölkerung angestrebte Ziel der öffentlichen Sicherheit zu erreichen?</p><p>3. Sind die aktuell geltenden Bedingungen für eine lebenslange Verwahrung nicht zu streng?</p><p>4. Ist es, um den Volkswillen und die Verfassung wirklich umzusetzen, nicht an der Zeit, sich der Problematik erneut anzunehmen und ein Verfahren einzuleiten, in dem die gesetzlichen Bestimmungen zur lebenslangen Verwahrung revidiert werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ist es nicht an der Zeit, die Initiative für die lebenslange Verwahrung gefährlicher Straftäter tatsächlich umzusetzen?"
    }
  ],
  "title": "Ist es nicht an der Zeit, die Initiative für die lebenslange Verwahrung gefährlicher Straftäter tatsächlich umzusetzen?"
}