{
  "id": 20183549,
  "updated": "2020-06-22T16:05:20Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3045,
      "gender": "f",
      "id": 4143,
      "name": "Ruiz Rebecca Ana",
      "officialDenomination": "Ruiz Rebecca"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-04T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-29T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3549",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'articolo 7 LAMal disciplina il cambiamento d'assicuratore. Nella pratica, la modalità più utilizzata è quella prevista al capoverso 2, che permette all'assicurato di cambiare assicuratore per la fine del mese che precede la validità dei nuovi premi, con preavviso di un mese.</p><p>Secondo la giurisprudenza del Tribunale federale (in particolare la DTF 126 V 480), la lettera con la quale l'assicurato comunica il cambiamento dell'assicuratore malattie è una manifestazione di volontà soggetta a ricezione simile alla disdetta. Attualmente, il cambiamento è considerato valido solo se la lettera è stata ricevuta dall'assicuratore al più tardi l'ultimo giorno del termine. Di conseguenza, se per esempio la lettera è stata spedita l'ultimo giorno del termine, questa condizione non è adempiuta e la disdetta sarà considerata nulla, anche in caso di errore nella distribuzione da parte della Posta.</p><p>Poiché questo sistema è unico nel diritto delle assicurazioni sociali, sarebbe più logico basarsi sulla data d'invio. Ci si rifarebbe così all'articolo 39 capoverso 1 LPGA, che è la regola generale di procedura per il diritto delle assicurazioni sociali, secondo cui le richieste scritte devono essere consegnate all'assicuratore oppure alla Posta al più tardi l'ultimo giorno del termine.</p><p>Oltre ad essere più comprensibile per gli assicurati, questo sistema si giustifica anche dal punto di vista della certezza giuridica, poiché permette di dimostrare molto più facilmente se il termine sia stato rispettato o meno. Dato che anche nell'ambito della procedura amministrativa fa stato la data d'invio, sarebbe più coerente applicare la stessa regola al cambiamento della cassa malati.</p><p>Infine, ogni anno si constata che diversi assicurati si sono visti rifiutare la disdetta a causa di un inoltro tardivo da parte della Posta, a volte nonostante il fatto che la lettera fosse stata spedita con sufficiente anticipo. In questi casi, è inaccettabile che gli assicurati vengano penalizzati, essendo la Posta responsabile del ritardo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Occorre distinguere tra termini di diritto materiale e termini procedurali. Il rispetto dei primi ha un impatto materiale sui rapporti giuridici, mentre i secondi, cui si applicano gli articoli 38 e seguenti della legge federale sulla parte generale del diritto delle assicurazioni sociali (LPGA; RS 830.1), disciplinano formalmente le relazioni tra lo Stato e i cittadini oppure tra le parti a una procedura. La possibilità di cambiare assicuratore, prevista all'articolo 7 della legge federale sull'assicurazione malattie (LAMal; RS 832.10) è simile, per natura ed effetti, a un recesso. Attraverso una dichiarazione unilaterale di volontà, l'assicurato mette fine al rapporto d'assicurazione indipendentemente dal consenso dell'assicuratore. Il recesso costituisce pertanto un atto costitutivo. Quelli previsti all'articolo 7 capoversi 1 e 2 LAMal sono termini di diritto materiale, che fissano il lasso di tempo durante il quale un atto deve essere eseguito per modificare materialmente il rapporto giuridico tra l'assicurato e l'assicuratore.</p><p>Nel sistema giuridico, il principio della data di ricezione costituisce la regola per gli atti costitutivi. Di conseguenza, il recesso dal contratto d'assicurazione obbligatoria delle cure medico sanitarie (AOMS) deve essere ricevuto dall'assicuratore nei termini fissati dalla legge. Questo disciplinamento si applica, per principio, anche e soprattutto al contratto di locazione, al contratto di lavoro di diritto pubblico e privato, così come alle assicurazioni complementari disciplinate dalla legge sul contratto d'assicurazione (LCA; RS 221.229.1).</p><p>La LCA non contiene disposizioni sul recesso ordinario dal contratto d'assicurazione, che è invece disciplinato, nella maggior parte dei casi, dalle condizioni generali d'assicurazione. Il disegno della LCA riveduta (disegno LCA, FF 2017 4453) prevede una disposizione concernente il recesso ordinario (art. 35a disegno LCA) allo scopo di uniformare i termini per il recesso. Tuttavia il disegno della LCA non modifica il principio secondo cui, per esplicare i propri effetti, la notifica del recesso deve giungere al suo destinatario prima della scadenza del termine. Il Consiglio federale non ritiene pertanto opportuno cambiare il sistema nell'AOMS. In realtà, numerosi assicurati stipulano assicurazioni complementari spesso con lo stesso gruppo assicurativo presso il quale hanno la propria assicurazione di base. Di conseguenza bisognerebbe evitare di sottoporli a due sistemi diversi, ossia al principio della data di ricezione per le assicurazioni complementari e a quello della data d'invio per l'AOMS. Nell'interesse degli assicurati, per rafforzare la coerenza tra i due rami assicurativi il legislatore ha altresì la possibilità, nel quadro dei dibattiti sul disegno della LCA, di fare coincidere il termine per il recesso dalle assicurazioni complementari con i termini previsti nell'articolo 7 capoversi 1 e 2 LAMal.</p><p>Ogni autunno, le associazioni per la protezione degli assicurati e dei consumatori diffondono ampiamente l'informazione secondo cui il recesso dal rapporto assicurativo dell'AOMS deve pervenire all'assicuratore al più tardi il 30 novembre. Da parte sua, il DFI indica in modo circostanziato sul suo sito Internet (www.priminfo.ch) i passi da seguire e il termine da rispettare per il cambiamento di assicuratore. Gli assicurati dispongono pertanto di informazioni trasparenti e complete.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare l'articolo 7 LAMal affinché, in caso di cambiamento dell'assicuratore malattie, per la disdetta faccia stato la data d'invio e non quella di ricezione, analogamente a quanto previsto all'articolo 39 capoverso 1 LPGA.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Un termine d'invio più chiaro per gli assicurati in caso di cambiamento di assicurazione malattie"
    }
  ],
  "title": "Un termine d'invio più chiaro per gli assicurati in caso di cambiamento di assicurazione malattie"
}