{
  "id": 20183621,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211;15;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2630,
      "gender": "f",
      "id": 1129,
      "name": "Schenker Silvia",
      "officialDenomination": "Schenker Silvia"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3127,
        "gender": "m",
        "id": 4226,
        "name": "Wüthrich Adrian",
        "officialDenomination": "Wüthrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3621",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In base al diritto vigente, le prestazioni in natura (p. es. cura medica) non possono essere né decurtate né rifiutate, il che è invece possibile in caso di negligenza grave/atti temerari per le prestazioni in contanti (indennità giornaliere, rendite, indennità per menomazione dell'integrità, capitale di invalidità, assegno per grandi invalidi). Secondo la prassi corrente, le prestazioni in contanti, i risarcimenti e le riparazioni possono essere ridotte o rifiutate non solo per i maggiorenni, ma anche per i minorenni. Poiché la legislazione vigente in materia di assicurazione contro gli infortuni e responsabilità civile prevede che la decurtazione e il rifiuto non siano limitati nel tempo ma validi fino al decesso dell'infortunato, chi ha subito un infortunio invalidante durante l'infanzia o l'adolescenza sarà escluso per decenni del tutto o in parte dalle prestazioni. Una riduzione o un rifiuto su un arco di tempo così lungo viola però il principio di proporzionalità e non è nemmeno giustificato da un interesse pubblico preponderante. Per i minorenni, al contrario, l'interesse pubblico suggerirebbe di rinunciare all'odierna, sproporzionata prassi di riduzione delle prestazioni.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-3. L'articolo 39 della legge federale sull'assicurazione contro gli infortuni (LAINF; RS 832.20) comprende, oltre agli atti temerari, i pericoli straordinari, che secondo l'articolo 49 dell'ordinanza sull'assicurazione contro gli infortuni (OAINF; RS 832.202) possono comportare ugualmente un rifiuto o una riduzione di almeno la metà delle prestazioni in contanti per gli infortuni non professionali. I casi di riduzione delle prestazioni assicurative dovuti a negligenza grave o atti temerari e l'età dell'infortunato vengono rilevati statisticamente, ma non pubblicati. Secondo la statistica, per infortuni occorsi a minorenni negli ultimi cinque anni si sono avute all'incirca dieci riduzioni all'anno dovute a negligenza grave e altre dieci all'anno dovute ad atti temerari e pericoli straordinari.</p><p>4. Con l'articolo 39 LAINF il legislatore intendeva tutelare la collettività degli assicurati, evitando che rischi inconsueti e particolarmente elevati dovuti ad attività non professionali gravassero in maniera inaccettabile sull'assicurazione coperta dai loro premi (messaggio del 18 agosto 1976 per una legge federale sull'assicurazione contro gli infortuni, FF 1976 III 216 cifra 403.33). Inoltre con l'articolo 37 LAINF si intendeva tenere conto anche della responsabilità individuale, obbligando l'assicurato a sostenere in tutto o in parte le conseguenze economiche dei danni causati alla propria salute per negligenza grave. Altrettanto vale per il diritto delle assicurazioni private in base all'articolo 14 della legge federale sul contratto d'assicurazione (LCA; RS 221.229.1).</p><p>I minorenni assicurati secondo la LAINF sono già integrati nel processo lavorativo e di norma hanno 16 o 17 anni. Nella vita professionale assumono già una certa responsabilità e devono dare prova di responsabilità individuale anche in altre circostanze, per esempio nella circolazione stradale, per cui sono consapevoli dei rischi e dei pericoli insiti in un comportamento temerario e negligente. Ciononostante si considera l'età adolescenziale quale attenuante soggettiva nella determinazione dell'entità della riduzione delle prestazioni (cfr. le sentenze U 346/04 del 29 giugno 2005 e U 195/01 del 6 maggio 2002 del Tribunale federale delle assicurazioni e la prassi del Tribunale amministrativo del Cantone dei Grigioni 3 febbraio 1989 PTA 1989 pagina 194). Pertanto l'entità della riduzione tiene conto della minore età. Non si impone quindi alcun trattamento particolare né l'istituzione di una categoria speciale di assicurati, né nell'assicurazione infortuni obbligatoria né nel diritto delle assicurazioni private. Una distinzione tra assicurati minorenni e adulti condurrebbe facilmente a risultati iniqui o casuali e quindi arbitrari; due apprendisti che si infortunassero nel quadro del medesimo atto temerario dovrebbero infatti attendersi conseguenze del tutto differenti: il diciassettenne riceverebbe l'intera prestazione in contanti, mentre il diciottenne se la vedrebbe rifiutare o ridurre.</p><p>Secondo il Consiglio federale, il disciplinamento vigente delle riduzioni in caso di atti temerari o negligenza grave è appropriato e proporzionato, per cui non sussiste alcuna necessità di modificare la legge. Anche in futuro la collettività degli assicurati non dovrà sostenere per intero i costi degli infortuni non professionali dovuti al comportamento gravemente irresponsabile di un singolo assicurato, anche se questo è ancora minorenne.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Per i minorenni infortunati, esistono statistiche sulle decurtazioni di prestazioni assicurative, risarcimenti e riparazioni dovute a negligenza grave o atti temerari?</p><p>2. In caso affermativo, quanti sono i casi all'anno di minorenni infortunati che hanno subito riduzioni dovute a negligenza grave o atti temerari?</p><p>3. Qualora non dovessero esistere statistiche sulle riduzioni causate da negligenza grave o atti temerari, è corretta la supposizione che tali decurtazioni costituiscano un'entità trascurabile per le assicurazioni e che si tratti solo di pochi casi all'anno, perché altrimenti le assicurazioni raccoglierebbero dati al riguardo?</p><p>4. Il Consiglio federale è disposto a valutare l'opportunità di un progetto di legge che vieti o limiti nel tempo le riduzioni di prestazioni assicurative, risarcimenti e riparazioni per i minorenni infortunati, per esempio per quanto riguarda le prestazioni in contanti di breve durata (indennità giornaliere)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nessuna riduzione di prestazioni assicurative, risarcimenti e riparazioni per minorenni infortunati"
    }
  ],
  "title": "Nessuna riduzione di prestazioni assicurative, risarcimenti e riparazioni per minorenni infortunati"
}