{
  "id": 20183478,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1236;1216;66;1211;48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2023,
      "gender": "m",
      "id": 724,
      "name": "Brélaz Daniel",
      "officialDenomination": "Brélaz"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-06-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-29T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528668000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3478",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Bundesamt für Zivilluftfahrt (Bazl) hat im Februar 2016 einen umfassenden Bericht über zivile Drohnen publiziert. In seinen Antworten auf die Interpellationen 16.4032, 16.3837 und 17.3733 zeigte der Bundesrat zudem auf, wieso er zurzeit keinen Handlungsbedarf für den Ausbau der nationalen gesetzlichen Grundlagen erkennt. Die Schweiz nimmt eine international führende Stellung im sicheren und sinnvollen Einsatz dieser Fluggeräte ein. Der Bundesrat ist gewillt, dieses Potenzial im Interesse von Wirtschaft und Bevölkerung weiter zu stärken. Gleichzeitig schafft er mit der Entwicklung des sogenannten U-Space die Grundlage zur Überwachung und Lenkung des Betriebs von Drohnen. Auch unterstützt er aktiv die Arbeiten an harmonisierten Bestimmungen auf europäischer Ebene.</p><p>1. Der Bundesrat erachtet die bestehenden Regelungen betreffend den Betrieb von Drohnen als ausreichend. Massgebliche luftrechtliche Grundlage bildet die Verordnung des UVEK über Luftfahrzeuge besonderer Kategorien (SR 748.941). Die Persönlichkeit wird primär durch die Artikel 28ff. ZGB (SR 210) - ergänzt durch das Datenschutzgesetz (SR 235.1) - geschützt. Das Datenschutzgesetz wird derzeit revidiert und den technologischen Entwicklungen angepasst.</p><p>2. Der Bundesrat ist überzeugt, dass die Bedeutung der unbemannten Luftfahrt weiterhin zunehmen wird. Ein \"unbemanntes Luftfahrzeug\" bezeichnet ein Luftfahrzeug, das ohne einen an Bord befindlichen Piloten autonom oder ferngesteuert betrieben wird oder dafür konstruiert ist - ungeachtet der Tatsache, ob Passagiere transportiert werden (vgl. Art. 3 Ziff. 30 der Verordnung (EU) 2018/1139). Der Bund ist gefordert, neue technologische Entwicklungen zu erkennen und diese in das bestehende aviatische System zu integrieren. Das Bazl tauscht sich zu diesem Zweck mit Forschung und Wissenschaft sowie innovativen Unternehmen aus. Allfällige neue Regelungen für beispielsweise autonome Lufttaxis werden international harmonisiert sein; als Mitglied der europäischen Flugsicherheitsbehörde Easa und der Internationalen Zivilluftfahrtorganisation (Icao) wird die Schweiz neue Regelwerke mitgestalten.</p><p>3. Der Bundesrat hat in den Interpellationen 16.3837 und 16.4032 sowohl die Frage nach dem Schutz kritischer Infrastrukturen als auch die Frage nach dem Persönlichkeits- und Datenschutz beantwortet. Für beide Bereiche bestehen für Drohnen anwendbare Bestimmungen. Eine zusätzliche Gesetzgebung erachtet der Bundesrat nicht für angezeigt.</p><p>4. Die Energiestrategie 2050 basiert im Bereich Luftverkehr auf den Luftverkehrsprognosen des Bundes. Aktuell liegen keine Langfristprognosen zur zukünftigen Bedeutung des Drohnenverkehrs bzw. von fliegenden Fahrzeugen vor. Kurz- bis mittelfristig ist der Energieverbrauch von Drohnen im Gegensatz zum Verbrauch anderer Verkehrsträger vernachlässigbar.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In seiner Antwort auf eine kürzlich von Nationalrat Candinas eingereichte Motion (18.3371) hat der Bundesrat angesichts der Entwicklungen auf dem Gebiet der Drohnen den Grundsatz eines nationalen Drohnenregisters anerkannt.</p><p>Gewisse Einsatzgebiete von Drohnen bedeuten unbestreitbar einen Fortschritt, doch verlangt ihre Verbreitung in gewissen Punkten nach einer Klärung und nach Vorschriften, und dazu braucht es einen Bericht des Bundesrates mit Vorschlägen für allfällige notwendige Massnahmen. </p><p>1. Die Drohnen sind zwar in der Nähe von Flughäfen verboten, doch führt ihre Verbreitung dazu, dass der Luftraum vermehrt überlastet zu sein droht und dass sich das Risiko erhöht, dass Drohnen mit anderen Drohnen, mit Flugzeugen oder mit Vögeln kollidieren oder gar defekte Drohnen auf Menschen fallen. Welche zusätzlichen Vorsichtsmassnahmen und Vorschriften sind vorgesehen? </p><p>2. Verschiedene Unternehmen testen bereits die nächste Entwicklung: das selbstfliegende Fahrzeug. Wie stellt der Bundesrat sich dazu? Und welche Vorschriften zur Gewährleistung der Sicherheit oder welche Verbote gedenkt er zu erlassen?</p><p>3. Unabhängig davon, ob Drohnen zur Lieferung von Waren, für den Tourismus, aus Schaulust oder zur Spionage eingesetzt werden, besteht die Gefahr, dass das Privateigentum und die Privatsphäre in verschiedener Hinsicht nicht genügend geschützt sind. Welche geltenden und neuen Vorschriften sind nach Ansicht des Bundesrates anwendbar?</p><p>4. Welche Auswirkungen wird die Verbreitung von Drohnen bzw. von selbstfliegenden Fahrzeugen auf die Einhaltung der Energiestrategie 2050 haben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bericht des Bundesrates über die Massnahmen, die es im Bereich der Drohnen zu ergreifen gilt"
    }
  ],
  "title": "Bericht des Bundesrates über die Massnahmen, die es im Bereich der Drohnen zu ergreifen gilt"
}