{
  "id": 20183067,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;24;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-04-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520204400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3067",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è a conoscenza della ristrutturazione e ha già risposto a diverse domande parlamentari riguardanti i più recenti sviluppi circa l'ATS (domanda Aebischer Matthias 18.5035, domanda Romano 18.5039, domanda Semadeni 18.5101). Nelle relazioni contrattuali tra l'ATS e la Confederazione Svizzera, quest'ultima agisce per il tramite della Cancelleria federale. Come previsto contrattualmente, la Cancelleria federale si è informata presso i responsabili dell'ATS sulla ristrutturazione dell'impresa e le relative conseguenze.</p><p>2. Gli scambi tra la Cancelleria federale e l'ATS avevano come oggetto anche questioni legate al volume e alla qualità dei servizi acquistati, in particolare in relazione all'equivalenza delle offerte in tedesco, francese e italiano. I servizi acquistati dalla Confederazione riguardano il settore dei servizi base (comprendenti notizie di attualità provenienti dalla Svizzera e dall'estero), nonché l'accesso agli archivi dei servizi di base in tedesco, francese e italiano. L'ATS ha comunicato alla Cancelleria federale che questi servizi non sono toccati dalle misure di ristrutturazione e che la Confederazione non dovrà aspettarsi una riduzione dei servizi.</p><p>3. L'ATS è un'impresa privata. Non dispone di un mandato di servizio pubblico sancito formalmente per legge. La Confederazione è un cliente dell'ATS e in quanto tale non esercita alcuna influenza sulla struttura dell'impresa, né sul ventaglio dell'offerta. Ad oggi la Confederazione è soddisfatta dei servizi e delle prestazioni redazionali dell'ATS. Negli anni passati vi è stato alcun reclamo. L'attuale contratto è valido fino al 31 dicembre 2019. Il proseguimento dell'attuale relazione contrattuale sarà oggetto di nuove negoziazioni. Se le prestazioni concordate non potessero più essere fornite durante la durata del contratto, ciò comporterebbe una riduzione dei prezzi. Il contratto definisce al numero 6 la qualità delle prestazioni che devono essere fornite al committente e prevede che in caso di inosservanza, alla Confederazione sia espressamente riservata la facoltà di applicare uno sconto del 5 per cento sul prezzo totale del pagamento annuo convenuto.</p><p>4. L'ATS è un'organizzazione settoriale privata delle grandi case editrici svizzere, in particolare degli editori della stampa. Contrariamente alla SSR non dispone di un mandato di servizio pubblico sancito per legge. Il Consiglio federale è però consapevole della grande importanza che riveste questa agenzia di stampa per la piazza mediatica plurilingue che è la Svizzera. Nella legge sulle lingue esiste già una base legale che consente di sostenere le agenzie di stampa per il loro contributo allo scambio linguistico (ossia l'offerta di prestazioni equivalenti in tutte le lingue ufficiali). Nell'ambito dei lavori per una legge sui media elettronici, il Consiglio federale esamina la creazione di una base legale che permetterebbe una promozione sostanziale di un'agenzia di stampa legata alle prestazioni a favore dei media elettronici. La consultazione relativa a questa legge dovrebbe essere avviata nell'estate 2018.</p><p>5. Il 18 ottobre 2017, nella sua decisione sull'ammontare del canone radiotelevisivo per gli anni 2019 a 2022, il Consiglio federale ha previsto un massimo di 2 milioni di franchi all'anno per l'ATS. Lo scopo di questo provvedimento non è tuttavia di sostenere l'ATS (o i suoi azionisti), bensì di promuovere le prestazioni giornalistiche dell'ATS di cui beneficiano le radio locali e le televisioni regionali finanziate dal canone. La premessa per la conclusione di un accordo sulle prestazioni è la creazione a tal fine di una base legale nella revisione parziale dell'ordinanza sulla radiotelevisione (ORTV).</p><p>Tenendo conto dei risultati della consultazione relativa alla ORTV, il Consiglio federale prenderà una decisione in merito a una tale regolamentazione. Per concludere un accordo sulle prestazioni occorre soddisfare le condizioni per la concessione di aiuti finanziari e garantire un impiego dei fondi redditizio e a destinazione specifica.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'8 gennaio 2018 i dirigenti dell'Agenzia Telegrafica Svizzera (ATS) hanno annunciato la soppressione di 35 a 40 posti di lavoro su un totale di 150 a tempo pieno. Una ristrutturazione di tale entità nuocerà di certo alla pluralità e alla qualità delle informazioni fornite dall'agenzia. </p><p>L'ATS redige e diffonde ogni anno migliaia di dispacci. Le linee direttrici dell'ATS precisano che il servizio di base dell'agenzia è concepito in uno \"spirito federalista\" e costituisce un \"servizio pubblico\". L'agenzia fornisce infatti un servizio equivalente nelle tre lingue nazionali mentre solo il servizio in lingua tedesca è redditizio. Di fatto, l'ATS è un'impresa privata di interesse pubblico. Possiamo persino considerare che si tratti di un'impresa di rilevanza sistemica nel settore mediatico. </p><p>La Confederazione è cliente dell'ATS e le versa ogni anno onorari per 2,75 milioni di franchi in cambio di prestazioni (fornitura di un servizio di informazione a tutta l'Amministrazione nelle tre lingue nazionali). Inoltre, dal 1° gennaio 2019 la Confederazione dovrebbe versare ogni anno all'ATS un sussidio di 2 milioni per l'adempimento di compiti di servizio pubblico.</p><p>1. La Confederazione è un importante cliente dell'ATS: il Consiglio federale è stato informato in modo specifico da parte dei dirigenti dell'agenzia in merito alla ristrutturazione prevista?</p><p>2. Considerato che la ristrutturazione dell'ATS non mancherà di influire sulla quantità e la qualità delle prestazioni fornite alla Confederazione, il Consiglio federale ha interpellato i dirigenti dell'agenzia a tale proposito? Se sì, le condizioni contrattuali del mandato che lega l'ATS alla Confederazione saranno rinegoziate?</p><p>3. Quali sono le disposizioni particolari adottate dal Consiglio federale per garantire che il servizio di informazione fornito alla Confederazione in francese e italiano rimanga invariato sul piano quantitativo e qualitativo?</p><p>4. Mentre il Consiglio federale si è impegnato con forza, a giusto titolo, contro l'iniziativa \"No Billag\", perché si dimostra così moderato in merito alla ristrutturazione dell'ATS, considerato che l'agenzia riveste un ruolo di servizio pubblico alla stessa stregua della SSR? </p><p>5. A quali condizioni il Consiglio federale prevede di versare all'ATS, dal 1° gennaio 2019, il sussidio di 2 milioni previsto?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quali misure ha adottato il Consiglio federale per assicurarsi il mantenimento della quantità e della qualità delle prestazioni fornite dall'ATS alla Confederazione?"
    }
  ],
  "title": "Quali misure ha adottato il Consiglio federale per assicurarsi il mantenimento della quantità e della qualità delle prestazioni fornite dall'ATS alla Confederazione?"
}