{
  "id": 20183463,
  "updated": "2019-12-06T13:33:49Z",
  "additionalIndexing": "34;32;15;48;66;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3113,
      "gender": "m",
      "id": 4212,
      "name": "Egger Thomas",
      "officialDenomination": "Egger Thomas"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528322400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3091,
        "gender": "m",
        "id": 4170,
        "name": "Ruppen Franz",
        "officialDenomination": "Ruppen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3066,
        "gender": "m",
        "id": 4200,
        "name": "Campell Duri",
        "officialDenomination": "Campell"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3463",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il concetto di Smart Villages non riguarda in primo luogo l'infrastruttura bensì l'utilizzazione intelligente delle opportunità offerte dalla digitalizzazione. Quest'ultima rappresenta una grande opportunità in particolare per i Comuni rurali: le scuole potrebbero essere digitalizzate e proporre nuovi metodi di insegnamento.</p><p>Oltre a ciò, nel settore delle piccole imprese artigiane e del turismo potrebbero crearsi nuovi canali di vendita, così da riorganizzare le prestazioni di servizio. Sono inoltre ipotizzabili nuove soluzioni nel campo della mobilità (piattaforme di condivisione, gestione dei parcheggi, ecc.) o dell'approvvigionamento elettrico, da rendere più efficiente grazie alle smart grid. Gli esempi, non esaustivi, mostrano quanto sia esteso il concetto di Smart Villages. Lo scopo è contribuire a superare le distanze e rivoluzionare il modo di lavorare, rendendolo più efficiente. Grazie agli Smart Villages, si creerebbero nuovi posti di lavoro attrattivi, offrendo così nuove prospettive agli abitanti degli spazi rurali. </p><p>La Svizzera dovrebbe assumere un ruolo di pioniere in questo settore. Deve cogliere l'occasione per offrire nuove prospettive di sviluppo agli spazi rurali, sfruttando le opportunità offerte dalla digitalizzazione. Ciò è anche nell'interesse della coesione nazionale, per evitare che si formi un nuovo divario digitale, che sarebbe da ricondurre al cattivo sfruttamento del potenziale e non all'equipaggiamento infrastrutturale. La Confederazione può sostenere i Comuni rurali promuovendo i processi di scambio di esperienze. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole che la digitalizzazione in diversi settori possa offrire grandi opportunità ai Comuni situati nello spazio rurale. Essa può anche dare una spinta all'economia in tali Comuni, contribuendo a favorire il networking tra operatori ed esperti e a creare nuove forme di lavoro, tecnologie e modelli aziendali. La digitalizzazione permette inoltre di migliorare e gestire in maniera più efficiente anche la mobilità, la fornitura di servizi a favore della popolazione e degli operatori economici (non solo in termini di servizio universale in senso stretto, ma anche di istruzione, sanità, ecc.).</p><p>1. Nella strategia aggiornata di \"Svizzera digitale\", che sarà sottoposta al Consiglio federale nella seconda metà del 2018, l'obiettivo è di rafforzare la capacità innovativa di regioni, città e Comuni e di farne una nuova priorità. Un migliore coordinamento degli operatori e dei progetti, nuovi o in corso, dovrebbe permettere di sfruttare correttamente le sinergie, di evitare possibili doppioni e di aumentare l'accettazione e la visibilità a livello nazionale e internazionale dei nuovi modelli aziendali. Il Consiglio federale promuove quindi in maniera esplicita iniziative come \"Smart Villages\" o \"Smart Regions\" in spazi rurali.</p><p>Il Consiglio federale si adopera inoltre al fine di promuovere la digitalizzazione in modo mirato anche in singoli rami economici importanti, per lo sviluppo economico e sociale degli spazi rurali. Ad esempio, lo sviluppo attivo dello \"Smart Farming\" rientra nella strategia \"Svizzera digitale\". Grazie allo \"Smart Farming\", si possono migliorare in modo mirato la competitività e la sostenibilità dell'agricoltura svizzera. A tale scopo, gli attori chiave della filiera agroalimentare hanno adottato una \"Carta sulla digitalizzazione della filiera agroalimentare svizzera\" nell'aprile 2018.</p><p>2./3. La nuova politica regionale (NPR) sta già fornendo un contributo all'attuazione di diversi progetti che mirano alla digitalizzazione, come ad esempio mediante il progetto \"Smart Villages\", il cui scopo è preparare i Comuni situati nell'arco alpino a riconoscere e sfruttare le opportunità offerte da questo fenomeno. Il sostegno è fornito nel quadro del programma Interreg \"Spazio alpino\" (\"Alpine Space Programme\"); il Gruppo svizzero per le regioni di montagna (SAB) è coinvolto in quanto partner principale e \"Region Luzern West\" in qualità di partner del progetto. Anche il progetto \"Auf dem Weg zu einer Smart Capital Region\" (\"Verso una regione della capitale smart\") persegue gli stessi scopi nel Canton Berna, in quanto prevede in primo luogo lo sfruttamento intelligente delle infrastrutture di rete. L'idea della \"Smart City\" dovrebbe essere estesa all'intera regione della capitale, includendo le città più piccole e più grandi, gli agglomerati e gli spazi rurali. Lo scopo è sfruttare correttamente le sinergie che possono derivare da aziende e progetti presenti nella regione della capitale, in collaborazione con operatori provenienti dal mondo politico ed economico. Nella nuova fase di promozione della NPR, prevista per il periodo 2020-2023, la digitalizzazione diventa un tema trasversale da sostenere in via prioritaria, per sfruttare ancora meglio le opportunità di rafforzamento degli spazi rurali.</p><p>Nel settore dei trasporti, la Confederazione si sta già facendo promotrice di progetti a favore di una mobilità \"smart\" negli spazi rurali, attraverso l'Ufficio di coordinamento per mobilità sostenibile (COMO). Nell'ambito delle attività di promozione della mobilità multimodale, la Confederazione sta elaborando un piano di misure destinate a dare un contributo essenziale affinché vengano sviluppate, testate e messe in pratica soluzioni \"smart\" per la mobilità per fare in modo che la mobilità sia migliore e più efficiente in termini di costi.</p><p>Oltre a ciò, il programma dei progetti modello Sviluppo sostenibile del territorio, promosso dalla Confederazione, prevede di sostenere progetti sul tema delle \"Opportunità della digitalizzazione per un servizio universale\". Lo scopo di questi progetti è l'elaborazione di soluzioni innovative e intercomunali e la raccolta di esperienze sulle modalità di sfruttamento dei nuovi sviluppi tecnologici.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La digitalizzazione offre una grande opportunità, soprattutto per i Comuni situati nello spazio rurale. Essi seguono con interesse il progresso della digitalizzazione, perché l'idea di diventare degli Smart Villages alletta anche loro. In seno all'UE e nell'arco alpino europeo si stanno già compiendo sforzi con piani d'azione e misure concrete. </p><p>A tale proposito, il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Nell'ambito della strategia \"Svizzera digitale\", il Consiglio federale intende focalizzarsi anche sulla digitalizzazione degli spazi rurali?</p><p>2. È pronto a promuovere in modo mirato iniziative negli spazi rurali?</p><p>3. Ritiene possibile sostenere progetti modello a tale riguardo e assumere una funzione coordinativa?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Da Smart Cities a Smart Villages"
    }
  ],
  "title": "Da Smart Cities a Smart Villages"
}