{
  "id": 20183112,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520463600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3112",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./3./4./7. Basierend auf dem neuen Artikel 67a des Heilmittelgesetzes (HMG; SR 812.21), der seit dem 1. Januar 2018 in Kraft ist, soll die Sicherheit des Arzneimitteleinsatzes in der Pädiatrie verbessert werden. Es ist dem Bundesrat bewusst, dass weitere Bevölkerungsgruppen im Bereich der Heilmittelanwendung als besonders vulnerabel einzustufen sind. Aus diesem Grund hat er im revidierten Heilmittelgesetz auch die Möglichkeit einer Ausdehnung der Angaben in der Datenbank auf weitere vulnerable Bevölkerungsgruppen vorgesehen.</p><p>Ab dem 1. April 2018 stellt der Verein Swiss Ped Dose auf Basis dieser neuen rechtlichen Grundlage den Gesundheitsfachpersonen erstmals und kostenlos ein elektronisches Verzeichnis mit harmonisierten Empfehlungen zur Indikation, Dosierung und Verabreichung von Kinderarzneimitteln zur Verfügung (<a  href=\"http://www.swisspeddose.ch\">www.swisspeddose.ch</a>). Weitere Informationen zu diesem neuen Verzeichnis sind unter <a  href=\"http://www.bag.admin.ch\">www.bag.admin.ch</a> &gt; Aktuell &gt; News &gt; Arzneimittel in der Pädiatrie zu finden.</p><p>Im Rahmen eines Pilotprojekts wurde der dazugehörige Prozess für die Vereinheitlichung dieser Dosierungen auf einer national breitabgestützten Basis und unter Verwendung von klaren Qualitätsmanagementvorgaben erarbeitet. Das Pilotprojekt wurde vom BAG und von den Kantonen finanziert und zusammen mit dem Schweizerischen Verein der Amts- und Spitalapotheker und der Schweizerischen Gesellschaft für Pädiatrie von 2013 bis 2017 durchgeführt. Durch den standardisierten und kontrollierten Prozess kann einerseits die notwendige Qualität der Informationen garantiert, andererseits eine breite nationale Akzeptanz unter den schweizerischen Gesundheitsfachpersonen erzielt werden. In ersten bereits erfolgten Peer Reviews durch ausländische Experten wurde die Qualität und Professionalität des gewählten Vorgehens als besonders positiv hervorgehoben.</p><p>Zur nachhaltigen Qualitätssicherung dieses Systems will der Bundesrat jedoch - vor einer Erweiterung auf weitere vulnerable Bevölkerungsgruppen - Erfahrungen im operativen Betrieb sammeln. Auf diese Erfahrungswerte könnte sich auch eine Schätzung der möglichen Kosten einer Ausweitung der Datenbank auf weitere vulnerable Bevölkerungsgruppen abstützen. Aktuell liegt keine solche Schätzung vor.</p><p>2./5./6. Der Bundesrat begrüsst, dass die Schweizerische Arbeitsgemeinschaft für perinatale Pharmakologie, die Schweizerische Akademie für pharmazeutische Wissenschaften und die Schweizerische Gesellschaft für Gynäkologie und Geburtshilfe gemeinsam bereits zahlreiche Wirkstoffmonografien und Therapieempfehlungen erarbeiten sowie auch einen nationalen Abgleich der in der Geburtshilfe verwendeten Medikamente inklusive der Dosierungen durchgeführt haben. Der Bundesrat ist überzeugt, dass diese Arbeiten einen grossen Beitrag zur Sicherheit des Arzneimitteleinsatzes bei schwangeren und stillenden Frauen leisten können.</p><p>Der Bundesrat nimmt in diesem Zusammenhang auch Kenntnis von der Website des Zentrums für Embryonaltoxikologie und begrüsst einen Austausch auf internationaler Ebene, der indes in der Verantwortung der entsprechenden Fachgesellschaften liegt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Heilmittelgesetz-Revision schafft Rahmenbedingungen für eine höhere Sicherheit in der medikamentösen Behandlung von Kindern. Es sollen vermehrt kindergerechte Arzneimittel zugelassen und auf den Markt gebracht werden. Eine nationale Datenbank soll die Sicherheit beim pädiatrischen Arzneimitteleinsatz stärken.</p><p>Nicht berücksichtigt wird dabei die Arzneimittelsicherheit für das ungeborene Kind und die werdende Mutter, obwohl hier überwiegend Off-Label-Medikamente angewendet werden, Prüfkonzepte aber und fachlich abgestützte Medikationsempfehlungen fehlen. Dabei gibt es wiederholt Berichte über Schädigungen.</p><p>Die Contergan-Geschichte liegt bald 60 Jahre zurück; jünger sind Schädigungen des ungeborenen Kindes durch Valproat, Retinoide oder Fehldosierungen von Antibiotika. Es braucht mehr Erfahrungsaustausch im Off-Label-Bereich. Die Voraussetzungen für eine offiziell zugängliche Datenbank sind geschaffen, aber es fehlen die Mittel, um sie weiterzuentwickeln. Das Bundesamt für Gesundheit (BAG) rechnet mit Kosten von 250 000 Franken pro Jahr. So viel sollte uns die Sicherheit von Mutter und Kind wert sein. Darum ersuche ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Wurde geprüft, die pädiatrische Datenbank so zu erweitern, dass auch die Medikation des ungeborenen Kindes mit einbezogen würde? Wie hoch wären die zusätzlichen Kosten?</p><p>2. Was widerspricht den Empfehlungen für eine Medikations- und Dosierungsdatenbank, wie sie die Schweizerische Arbeitsgemeinschaft für perinatale Pharmakologie, die Schweizerische Akademie für pharmazeutische Wissenschaften und die Schweizerische Gesellschaft für Gynäkologie und Geburtshilfe beantragen?</p><p>3. Wurde in Betracht gezogen, dass unerwünschte Vorkommnisse und kindliche Schäden zu Mehrkosten im Bereich Gesundheit und Sozialversicherung führen, höher als eine Datenbank?</p><p>4. Das Heilmittelgesetz will unter anderem mehr Medikationssicherheit. Zweifelt der Bundesrat am Nutzen einer Datenbank zur Steigerung von Wissen und Erfahrung im Interesse der Medikationssicherheit für Mutter und Kind?</p><p>5. Gibt es Alternativen, um die Medikationssicherheit für das ungeborene Kind und die Mutter zu stärken, oder wird die Thematik unterschätzt?</p><p>6. Deutschland hat ein Zentrum für Embryonaltoxikologie. Kann die Schweiz von einem institutionalisierten Wissensaustausch mit Deutschland profitieren?</p><p>7. Ist der Bundesrat bereit, die Vorarbeiten der erwähnten Fachgesellschaften für die Arzneimittelsicherheit für Mutter und Kind finanziell abzusichern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Arzneimittelsicherheit für Mutter und Kind"
    }
  ],
  "title": "Arzneimittelsicherheit für Mutter und Kind"
}