{
  "id": 20183501,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;48;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3110,
      "gender": "m",
      "id": 4209,
      "name": "Bigler Hans-Ulrich",
      "officialDenomination": "Bigler"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528754400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3501",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In qualità di proprietario il Consiglio federale controlla le FFS mediante obiettivi strategici (attualmente per il quadriennio 2015-2018). In linea di principio esso non ha alcun influsso sulla gestione operativa dell'impresa. Negli obiettivi strategici si aspetta che le FFS rendano le stazioni ferroviarie attrattive, le sviluppino e le amplino facendone centri di servizi attenti alle esigenze della clientela e promuovano l'accesso ai treni. La Divisione Immobili deve partecipare alla rivalutazione dei fondi e degli immobili con uno sviluppo mirato del suo portafoglio e delle aree delle stazioni. Così facendo i suoi utili rimangono all'interno del sistema ferroviario e vengono impiegati in particolare per la manutenzione e l'esercizio dell'infrastruttura nonché per il risanamento e la stabilizzazione della cassa pensioni delle FFS. Il consiglio di amministrazione e la direzione delle FFS sono responsabili delle modalità con cui vengono attuate le direttive del Consiglio federale. Quest'ultimo verifica ogni anno il grado di raggiungimento degli obiettivi. Per quanto riguarda gli immobili, gli obiettivi sono considerati raggiunti nell'anno di esercizio 2017.</p><p>Fatte queste premesse e previa consultazione delle FFS, il Consiglio federale prende posizione sui punti sollevati come segue:</p><p>1. Nel 2017 la superficie per la vendita al dettaglio data in affitto nelle stazioni delle FFS era di circa 115 000 metri quadrati e i relativi introiti sono stati pari a circa 180 milioni di franchi.</p><p>2. Nel 2017 la quota di superficie per la vendita al dettaglio data in affitto a imprese appartenenti a Migros e a Coop era del 25,3 per cento in tutta la Svizzera. Alla stazione centrale di Zurigo e in quella di Berna tale quota era rispettivamente del 17,2 e del 28,3 per cento.</p><p>3. Le FFS sono loro stesse responsabili della scelta degli esercizi commerciali. Un'unità composta da specialisti dei settori commerciale e gastronomico mette a concorso e attribuisce le superfici commerciali nelle stazioni. L'obiettivo è un'ulteriore diversificazione dell'offerta, la maggiore soddisfazione dei clienti delle stazioni e il conseguimento di utili proporzionati alla qualità dei luoghi.</p><p>4. Nella prassi le marche internazionali, nazionali e locali sono distribuite in maniera per lo più equilibrata. Anche le ditte locali hanno la possibilità di aprire un esercizio nelle stazioni. Le ricerche di mercato contribuiscono a determinare le esigenze della clientela nelle varie stazioni. Le FFS si impegnano a ottimizzare gli utili in base all'offerta presentata, coscienti del fatto che solo una sua diversificazione potrà dare buoni risultati. Le offerte presentate nell'ambito delle gare di appalto vengono esaminate in base a una griglia di valutazione che attribuisce pari importanza ai criteri economici e qualitativi.</p><p>5. L'orientamento strategico delle unità rese autonome spetta al Consiglio federale. Secondo la strategia relativa al governo d'impresa, gli obiettivi strategici che definiscono le priorità del proprietario per un quadriennio costituiscono un elemento centrale per l'orientamento strategico delle unità rese autonome. Alle Camere federali competono l'alta vigilanza e la partecipazione all'orientamento strategico di tali imprese. Le Camere contribuiscono alla definizione degli obiettivi strategici e possono conferire al Consiglio federale il mandato di fissare o modificare tali obiettivi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le stazioni ferroviarie sono tra i luoghi più frequentati e risultano quindi particolarmente interessanti per la vendita al dettaglio. Spesso possono beneficiare di deroghe particolarmente generose per quanto concerne gli orari di apertura dei negozi. Nelle stazioni, le FFS danno in affitto superfici che originariamente erano riservate all'organizzazione delle prestazioni di traffico. In tal ambito intendono solo conseguire utili massimi e traggono vantaggio da una distorsione del mercato. Nel settore della vendita al dettaglio i canoni di affitto delle FFS sono tra i più esorbitanti e spesso si basano su previsioni dei fatturati irrealistiche. La realtà è però diversa e, nella maggior parte dei casi, solo i grossisti e le catene di negozi internazionali possono permettersi di partecipare alle procedure di locazione. Date le loro dimensioni, se una determinata sede non è redditizia queste società hanno anche la possibilità di effettuare un conto misto. Le PMI locali e i piccoli negozianti al dettaglio non hanno invece altre possibilità e sono costretti dopo breve tempo a rinunciare alla locazione, perché non riescono a realizzare gli utili stimati dalle FFS con le PMI e i piccoli commercianti. </p><p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Quanti metri quadrati di superfici per la vendita al dettaglio sono date complessivamente in affitto dalle FFS e quali sono i corrispondenti introiti?</p><p>2. Quale quota di contratti di locazione nelle stazioni ferroviarie riguarda imprese appartenenti ai due maggiori grossisti (Migros e Coop)? Qual è la situazione in particolare nei luoghi maggiormente frequentati come le stazioni di Zurigo e di Berna?</p><p>3. Le FFS cercano di conoscere le necessità dei Comuni riguardo alla locazione di superfici nelle rispettive stazioni? Se si, in quale modo?</p><p>4. La prassi delle FFS, quale impresa statale, in materia di locazioni non prevede una responsabilità sociale che vada oltre la mera massimizzazione dei profitti? Le FFS non dovrebbero contribuire a un'offerta di prestazioni differenziata ed equilibrata?</p><p>5. Secondo il Consiglio federale, a quali livelli potrebbe influire il Parlamento sulla prassi delle FFS in materia di locazioni, presupposto che vi sia la necessaria volontà politica?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Le FFS si assumono le loro responsabilità quando danno in affitto superfici per la vendita al dettaglio?"
    }
  ],
  "title": "Le FFS si assumono le loro responsabilità quando danno in affitto superfici per la vendita al dettaglio?"
}