{
  "id": 20183330,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;0421",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3003,
      "gender": "m",
      "id": 4093,
      "name": "Glättli Balthasar",
      "officialDenomination": "Glättli"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-05-04T00:00:00Z",
        "text": "Risposta dell'Ufficio."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlamento",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3330",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il progetto di atto legislativo relativo all'iniziativa parlamentare <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160479\">16.479</a>,\"Base legale per la sorveglianza degli assicurati\", è stato esaminato dalla Camera prioritaria, il Consiglio degli Stati, nella sessione invernale 2017. Nella sessione primaverile 2018 vi sono stati l'esame in Consiglio nazionale, l'eliminazione delle divergenze (una deliberazione per Consiglio) e i voti finali.</p><p>Dall'inizio della passata legislatura a oggi (ossia dalla sessione invernale 2011 alla sessione primaverile 2018), sono stati trattati e adottati nel corso di due sessioni consecutive circa 110 leggi e decreti federali su 400 (esclusi i progetti esaminati con la procedura accelerata secondo l'art. 85 cpv. 2 LParl).</p><p>2. Nell'ambito della revisione della parte generale del diritto delle assicurazioni sociali (LPGA) il Consiglio federale prevedeva di creare una base legale per la sorveglianza degli assicurati (articolo relativo all'osservazione). Aveva pertanto organizzato una corrispondente consultazione ordinaria, svoltasi dal 22 febbraio al 29 maggio 2017. La Commissione della sicurezza sociale e della sanità del Consiglio degli Stati (CSSS-S) ha deciso di separare l'articolo relativo all'osservazione dalle altre disposizioni oggetto della revisione della LPGA e di inserirlo direttamente nel processo parlamentare per mezzo di un'iniziativa commissionale. Il 14 agosto e il 7 settembre 2017 la CSSS-S ha esaminato il progetto sulla scorta dei risultati della consultazione organizzata dal Consiglio federale; fondandosi sull'articolo 3a capoverso 1 lettera b della legge sulla consultazione (LCo; RS 172.061) ha quindi rinunciato a condurre un'ulteriore consultazione poiché le posizioni degli ambienti interessati erano note (cfr. rapporto della CSSS-S relativo all'oggetto 16.479, n. 1 \"Genesi del progetto\" e 3 \"Risultati della consultazione\").</p><p>3.-5. Sì, i mandati di questo tipo devono essere indicati. Tutte le persone citate nell'articolo del \"Tages-Anzeiger\" hanno indicato i loro interessi conformemente all'articolo 11 della legge sul Parlamento (LParl, RS 171.10). Ogni membro dell'Assemblea federale ha l'obbligo di indicare le sue attività professionali (art. 11 cpv. 1 lett. a LParl), le sue attività in organi di direzione e di sorveglianza, nonché in organi di consulenza e simili, di enti, istituti e fondazioni svizzeri ed esteri, di diritto pubblico e privato (art. 11 cpv. 1 lett. b LParl) e le sue attività di consulenza per gruppi di interesse svizzeri ed esteri (art. 11 cpv. 1 lett. d LParl). I Servizi del Parlamento compilano un registro pubblico delle indicazioni fornite dai parlamentari (art. 11 cpv. 2 LParl). Gli interessi indicati sono pubblicati su Internet e figurano tra le informazioni relative ai deputati, nonché in due registri degli interessi (uno per il Consiglio nazionale e uno per il Consiglio degli Stati).</p><p>Gli interessi indicati dai deputati sono considerati noti, ossia questi ultimi non devono più menzionarli in occasione dell'esame di un oggetto in una Commissione o nella Camera. Questo è il motivo per cui, nel caso dell'oggetto 16.479, non è stato indicato alcun interesse, né nelle Commissioni né nelle Camere.</p><p>Se invece un oggetto in deliberazione tocca direttamente gli interessi personali dei parlamentari, questi ultimi sono tenuti ad indicarlo quando si esprimono nella Camera o in una Commissione (art. 11 cpv. 3 LParl). Questa disposizione è applicata come clausola generale agli interessi che non possono essere pubblicati in un registro, quali ad esempio le relazioni familiari o di amicizia, ma che possono avere un'influenza in occasione dell'esame di un oggetto determinato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il progetto 16.479, \"Base legale per la sorveglianza degli assicurati\", è stato trattato in tempo record dal Parlamento. Eventuali dubbi sul rispetto dei diritti fondamentali sono stati accantonati a favore degli interessi finanziari delle assicurazioni. Stando a quanto riportato dai media (<a  href=\"http://www.tagesanzeiger.ch/schweiz/standard/der-coup-der-versicherer/story/21970535\">www.tagesanzeiger.ch/schweiz/standard/der-coup-der-versicherer/story/21970535</a>), alcuni deputati hanno partecipato al dibattito senza indicare le relazioni d'interesse, contrariamente a quanto stabilito nella legge sul Parlamento (LParl).</p><p>1. Quali altre revisioni di legge sono state trattate ed adottate dalle due Camere ad una velocità pari o addirittura maggiore? Procedure analoghe di cui si è a conoscenza sono ad esempio l'iniziativa parlamentare 09.454, \"Modifica del decreto federale sul finanziamento aggiuntivo temporaneo dell'AI mediante l'aumento delle aliquote dell'imposta sul valore aggiunto\", trattata in tre giorni, il messaggio 13.046 concernente la legge federale sulle misure per agevolare la risoluzione della controversia fiscale tra le banche svizzere e gli Stati Uniti d'America (dal 29 maggio al 19 giugno 2013; il Parlamento ha deciso di non entrare in merito) e l'iniziativa parlamentare 11.467, \"LADI. Termine quadro e periodo di contribuzione minimo per gli assicurati che hanno 55 o più anni\" (dal 5 luglio al 30 settembre 2011). Chiedo all'ufficio del Consiglio nazionale di fornire un elenco degli oggetti interessati indicando i tempi della procedura e la ragione della sua rapidità.</p><p>2. Perché si è rinunciato alla procedura di consultazione (che eventualmente avrebbe potuto essere abbreviata adducendo valide ragioni)?</p><p>3. I mandati di consulenza e i mandati in consigli d'amministrazione remunerati e assunti per conto di assicuratori per i quali l'oggetto in deliberazione offre vantaggi diretti sono considerati relazioni d'interesse ai sensi dell'articolo 11 LParl?</p><p>4. In caso di risposta negativa: ha ancora senso l'obbligo di segnalare tali relazioni?</p><p>5.1. In caso di risposta affermativa: corrisponde al vero che alcuni deputati non hanno indicato le relazioni d'interesse durante il dibattito commissionale? Di chi si tratta?</p><p>5.2. In caso di risposta affermativa: corrisponde al vero che alcuni deputati non hanno indicato correttamente le relazioni d'interesse durante il dibattito in seduta plenaria? Di chi si tratta?</p><p>5.3. In caso di risposta affermativa: quali saranno le conseguenze per i deputati che sono venuti meno all'obbligo di indicare le proprie relazioni di interesse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Base legale per la sorveglianza degli assicurati. Procedure legislative rapide, mancata procedura di consultazione, violazione dell'obbligo di indicare le relazioni di interesse?"
    }
  ],
  "title": "Base legale per la sorveglianza degli assicurati. Procedure legislative rapide, mancata procedura di consultazione, violazione dell'obbligo di indicare le relazioni di interesse?"
}