{
  "id": 20183780,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2750,
      "gender": "m",
      "id": 4042,
      "name": "Frehner Sebastian",
      "officialDenomination": "Frehner"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537221600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3780",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les cigarettes électroniques et les produits de tabac chauffé n'étant pas des médicaments, ils ne peuvent pas être mis en avant en tant qu'appareils de sevrage tabagique. En outre, il est impossible de garantir que les cigarettes électroniques n'émettent pas de substances nocives et ne rendent pas dépendant. Cette observation vaut également pour les produits de tabac chauffé. De plus, d'autres risques sanitaires ne sauraient être exclus, d'autant qu'il n'existe pas d'études à long terme. Les médicaments autorisés destinés au sevrage tabagique, par contre, ne contiennent aucune substance nocive. Leur utilisation est sûre, et leurs éventuels effets secondaires, connus. C'est pourquoi, d'un point de vue médical, il est recommandé aux personnes souhaitant arrêter de fumer de s'adresser à la ligne stop-tabac, à un médecin ou à un autre professionnel. En matière de conseil, les sociétés de discipline médicale ont élaboré des directives de traitement, sans que l'industrie de la cigarette électronique ni l'Etat ne doivent apporter leur participation. Le Conseil fédéral estime que cette pratique a fait ses preuves.</p><p>2./3. Selon le message concernant la loi fédérale sur les produits du tabac et les cigarettes électroniques (LPTab) adopté par le Conseil fédéral le 30 novembre 2018, les cigarettes, les produits de tabac chauffé et les cigarettes électroniques font l'objet d'une réglementation différenciée, notamment pour ce qui est des mises en garde. Celles-ci, dans le cas des cigarettes électroniques et des produits de tabac chauffé, ne doivent être imprimées que sous forme de texte et sur une seule des faces de l'emballage. La réglementation tient ainsi compte de la différence entre les profils de risque de ces produits. Par contre, le projet de la LPTab prévoit que les cigarettes électroniques et les produits de tabac chauffé doivent remplir les mêmes exigences en matière de publicité et de protection contre le tabagisme passif.</p><p>4. Comme il l'a déjà indiqué dans sa réponse à la motion Barrile 17.4106, le Conseil fédéral ne prévoit pas, à l'heure actuelle, de commander ses propres études sur l'évaluation des produits de substitution au tabac. En ce qui concerne les cigarettes électroniques, une étude financée par le Fonds national et demandée par l'Institut bernois de médecine de famille est déjà en cours. Elle cherche à déterminer dans quelle mesure ce type de cigarettes permet de se désaccoutumer du tabac. Les résultats devraient être disponibles d'ici 2020. Le Conseil fédéral souhaite attendre la fin des délibérations parlementaires relatives à la loi sur les produits du tabac avant de présenter, si nécessaire, des pistes de réflexion par voie d'ordonnance.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En légalisant enfin la cigarette électronique contenant de la nicotine, le Tribunal administratif fédéral a ouvert en avril de cette année la voie au sevrage du tabagisme au moyen de cigarettes électroniques: peu de mois après, le 17 août 2018, la commission pour la science et la technologie du Parlement britannique a publié un rapport qui fera date portant sur la faible nocivité des cigarettes électroniques et leur emploi judicieux comme moyen de sevrage du tabagisme. Dans son rapport (<a  href=\"https://publications.parliament.uk/pa/cm201719/cmselect/cmsctech/505/50502.htm\">https://publications.parliament.uk/pa/cm201719/cmselect/ cmsctech/505/50502.htm</a>), cette commission conclut qu'en raison de sa nocivité inférieure de quelque 95 pour cent à celle des cigarettes usuelles, la cigarette électronique devrait jouer un rôle important dans le sevrage du tabagisme. Avec un taux de nocivité inférieur de quelque 90 pour cent à celui des cigarettes usuelles, les nouveaux produits du tabac chauffés sans combustion (\"heat-not-burn\", HNB), proposés par divers fabricants, présentent eux aussi un risque bien moindre d'atteintes à la santé imputables au tabac. Au point de vue de la politique de la santé, il est souhaitable que la Suisse se dote elle aussi d'une réglementation qui fasse la différence entre, d'une, part les cigarettes électroniques et les produits du tabac chauffés et, d'autre part, les cigarettes usuelles, afin de réduire les coûts engendrés par les effets nocifs du tabac.</p><p>Dans ce contexte, je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il disposé à étudier, en collaboration avec l'industrie des cigarettes électroniques, comment les cigarettes électroniques et les produits du tabac chauffés pourraient faire partie intégrante des programmes médicaux de sevrage financés par le Fonds de prévention du tabagisme?</p><p>2. A l'encontre du nouveau projet de loi sur les produits du tabac (LPTab) qu'il a mis en consultation, est-il disposé à prévoir une réglementation différenciée pour les cigarettes électroniques et les produits du tabac chauffés (notamment en ce qui concerne la publicité), vu leur nocivité nettement moindre?</p><p>3. A l'encontre du nouveau projet LPTab qu'il a mis en consultation, est-il disposé à exclure les cigarettes électroniques et les produits du tabac chauffés du champ d'application des dispositions relatives à la protection contre la fumée passive, vu leur moindre nocivité?</p><p>4. Par analogie avec la commission pour la science et la technologie du Parlement britannique, est-il disposé à convoquer une table ronde réunissant des représentants de la science, de la médecine, de l'industrie, de l'administration et de la politique, afin d'évaluer le potentiel des cigarettes électroniques et des produits du tabac chauffés comme moyens de sevrage du tabagisme?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La cigarette électronique comme moyen de sevrage tabagique. La Suisse va-t-elle suivre ce pionnier qu'est la Grande-Bretagne?"
    }
  ],
  "title": "La cigarette électronique comme moyen de sevrage tabagique. La Suisse va-t-elle suivre ce pionnier qu'est la Grande-Bretagne?"
}