{
  "id": 20183620,
  "updated": "2020-06-22T15:42:02Z",
  "additionalIndexing": "24;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3119,
      "gender": "f",
      "id": 4218,
      "name": "Kälin Irène",
      "officialDenomination": "Kälin"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3620",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC) a fixé à la mi-avril, à 24 581 milliards de francs le coût total pour la désaffectation des centrales nucléaires et la gestion des déchets radioactifs. Depuis le début des prévisions de coûts de 2001, les coûts ont ainsi augmenté de quelque 80 pour cent, et de quelque 30 pour cent depuis 2011, ce qui correspond à une augmentation de plus de 5 pour cent par an. Or, l'annexe 1 de l'OFDG ne prévoit qu'un taux de renchérissement de 1,5 pour cent, en référence à l'IPC. Ce taux avait été ramené de 3,5 pour cent à 1,5 pour cent lors de l'avant-dernière révision de l'OFDG, alors que les coûts moyens connaissaient déjà chaque année une augmentation nettement plus importante. Le CDF avait remis en cause dès 2014 dans son rapport d'audit l'idée de faire de l'IPC la valeur de référence pour le taux de renchérissement des coûts de désaffectation des centrales nucléaires et de gestion des déchets radioactifs. Toujours au cours de l'avant-dernière révision de l'OFDG, un supplément de sécurité de 30 pour cent avait été prévu pour compenser l'abaissement du taux de renchérissement. Le DETEC fait savoir qu'il est à nouveau prévu aujourd'hui de réviser l'OFDG, et que le taux de renchérissement, le rendement du capital et le montant du supplément de sécurité font partie des points sur lesquels pourra porter la discussion. Il est important de souligner à cet égard que si le taux de renchérissement continue d'être trop bas ou s'il n'est pas compensé par d'autres mesures comme un supplément de sécurité suffisant, les fonds risquent de ne pas être alimentés autant qu'ils le devraient.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Lors de la première révision de l'ordonnance sur le fonds de désaffectation et sur le fonds de gestion (OFDG; RS 732.17), le taux de renchérissement et le rendement du capital figurant dans l'ordonnance en question ont été abaissés en raison du changement de situation sur les marchés financiers, à savoir la baisse du renchérissement et des intérêts. A l'époque, le renchérissement déterminé selon l'indice des prix à la consommation n'atteignait plus, depuis des années, le taux de 3 pour cent fixé dans l'OFDG.</p><p>2. Lors de la prochaine révision de l'OFDG, le Conseil fédéral examinera d'autres façons de calculer le renchérissement escompté dans le modèle actuariel destiné au calcul des contributions.</p><p>3. Dans le cadre de la révision de l'OFDG actuellement en préparation, le taux de renchérissement ainsi que tous les autres paramètres du modèle actuariel seront examinés pour savoir s'il faut les adapter. De plus, conformément à l'OFDG, le Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC) détermine le montant prévisible des coûts de désaffectation et de gestion des déchets.</p><p>A noter qu'en avril 2018, après examen de la proposition émanant de la commission administrative du fonds pour la désaffectation des installations nucléaires et du fonds de gestion des déchets radioactifs provenant des centrales nucléaires, le DETEC a fixé ces coûts à quelque 24,6 milliards de francs. Les exploitants des centrales nucléaires ont déposé un recours contre cette décision auprès du Tribunal administratif fédéral. Outre l'établissement de l'ordonnance, le Conseil fédéral assume la surveillance des fonds. Cette tâche comprend l'approbation des rapports annuels, qui lui permet ainsi de suivre le développement du capital des fonds.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Quelles ont été les considérations qui ont amené en 2013 à abaisser le taux de renchérissement?</p><p>2. Le Conseil fédéral est-il d'accord avec le Contrôle fédéral des finances (CDF) pour estimer que l'Indice suisse des prix à la consommation (IPC) ne constitue pas une valeur de référence appropriée pour le renchérissement et que face à l'augmentation persistante des coûts, il serait nécessaire de relever la valeur que fixe à cet égard l'annexe de l'ordonnance sur le fonds de désaffectation et sur le fonds de gestion (OFDG)?</p><p>3. Si le Conseil fédéral n'envisage pas de relever le taux de renchérissement, quelles autres mesures prévoit-il de prendre pour prévenir le risque d'une sous-alimentation des fonds?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Coûts de désaffectation des centrales nucléaires et de gestion des déchets radioactifs. Révision de l'ordonnance sur le fonds de désaffectation et sur le fonds de gestion"
    }
  ],
  "title": "Coûts de désaffectation des centrales nucléaires et de gestion des déchets radioactifs. Révision de l'ordonnance sur le fonds de désaffectation et sur le fonds de gestion"
}