{
  "id": 20183544,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2501,
      "gender": "m",
      "id": 477,
      "name": "Janiak Claude",
      "officialDenomination": "Janiak"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2018-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3544",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2a./2b. D'après le Projet de territoire de l'Office fédéral du développement territorial (ARE), Liestal avec ses 14 000 habitants (état en 2016) fait partie des petits centres urbains. Intégrée à l'agglomération baloise, Liestal est située dans une région très peuplée. Selon le \"Guide du trafic grandes lignes de l'Office fédéral des transports\" (OFT) les petits centres urbains peuvent être reliés au trafic grandes lignes. Les planifications de la Confédération prévoient de maintenir la fréquence à laquelle Liestal est desservie par le trafic grandes lignes (cf. réponse 4 également).</p><p>2c. Le Projet de territoire Suisse a été réalisé conjointement par la Confédération, les cantons ainsi que les villes et les communes, puis adopté en 2012. A l'heure actuelle, il n'est pas prévu de réviser ce cadre d'orientation. Une révision tiendrait compte d'éventuelles adaptations de la structure et de la hiérarchie des centres dans le cadre d'une discussion tripartite.</p><p>3. Le Projet de territoire Suisse ne constitue pas une base de planification, mais sert de cadre d'orientation. Par conséquent, les contenus qui y figurent ne sont pas directement contraignants. La structure des centres proposée peut être utilisée comme base tout en laissant une certaine marge d'interprétation. L'inscription de Liestal sur la liste des petits et moyens centres urbains ne signifie pas que la commune ne remplit pas des fonctions de centre et qu'elle ne doit pas être desservie de manière appropriée. Du point de vue de la Confédération, il est essentiel que de tels centres soient également reliés aux réseaux supérieurs par les TP. Cela se fait généralement par des liaisons directes mais aussi par des liaisons de correspondances.</p><p>4. Les planifications de la Confédération maintiennent la très bonne desserte de Liestal, tant au niveau du renouvellement des concessions du trafic grandes lignes que de l'aménagement de l'infrastructure. La ville de Liestal restera desservie par des trains du trafic grandes lignes en direction de Bâle, de Berne et de Zurich. L'étape d'aménagement 2030-35 projetée doit garantir l'actuelle densité de l'offre: Liestal sera desservie par trois trains du trafic grandes lignes par heure et par direction (Bâle et/ou Berne/Zurich). Après l'aménagement de la gare de Liestal, des trains RER circuleront par ailleurs tous les quarts d'heure entre Bâle et Liestal (cadence à la demi-heure actuellement).</p><p>5. L'Office fédéral des transports est investi de la compétence de planifier l'étape d'aménagement 2030-35 de l'infrastructure ferroviaire. L'offre de transport de voyageurs de l'étape d'aménagement 2030-35 est décrite dans la réponse à la question 4. Le Conseil fédéral n'a pas connaissance de variantes de planification des CFF prévoyant une réduction des arrêts du trafic grandes lignes à Liestal.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Au coeur d'une agglomération de quelque 80 000 habitants, la ville de Liestal constitue, pour le trafic national longue distance, un noeud de correspondances utilisé par les voyageurs de plus de 30 communes des cantons de Bâle-Campagne et de Soleure. Dès 2025, d'autres communes viendront s'y ajouter; avec l'introduction d'une cadence au quart d'heure des RER entre Bâle et Liestal, en effet, il y aura de meilleures correspondances, depuis Liestal, pour les voyageurs en provenance de grandes localités comme Muttenz et Pratteln qui effectuent un trajet longue distance. </p><p>CFF Infrastructure investira 350 millions de francs dans l'extension, durant la période 2019 à 2025, de la gare de Liestal afin d'en faire une plateforme performante et attrayante pour les transports publics. </p><p>Dans son \"Guide Principes et critères relatifs au trafic grandes lignes\" (état: août 2017), l'Office fédéral des transports (OFT) décrit les principes régissant la desserte des localités par les transports ferroviaires longue distance. </p><p>Il ressort du commentaire que dans la conception de l'offre, les agglomérations à forte population sont assimilées aux centres urbains moyens. Or Liestal, chef-lieu de Bâle-Campagne avec un bassin de population de 80 000 personnes environ, ne figure pas sur la liste des agglomérations à forte population. </p><p>Dans le Projet de territoire Suisse, la région de Liestal n'est considérée que comme un petit centre urbain faisant partie de l'agglomération de Bâle, alors qu'il s'agit d'un bassin de population de 80 000 personnes et qu'elle offre une large gamme d'emplois avec quelque 16 000 postes de travail. Pourtant, cette agglomération à forte population devrait être rangée parmi les centres urbains moyens. Pour de plus en plus d'employés, mais aussi pour les entreprises de la région, de bonnes communications à travers le Jura constituent un important facteur d'implantation. La question de l'amélioration des liaisons depuis les centres urbains moyens ou grands, par delà le Jura, n'est d'ailleurs pas abordée dans l'actuel Projet de territoire Suisse. Cela a des effets directs sur les projets d'horaire de Prodes EA 2025 et 2030-35, dans lesquels Liestal est assimilée à une simple gare régionale dont la situation ne cesse de se détériorer, contrairement aux petits et grands centres urbains qui ont la possibilité d'étendre nettement leur offre en transports publics dans le cadre des programmes FAIF et Prodes. </p><p>Dès lors, le Conseil fédéral est prié de répondre aux questions suivantes: </p><p>1. Partage-t-il l'avis du canton de Bâle-Campagne qui estime que Liestal, son chef-lieu, a le droit, en tant qu'agglomération à forte population comptant 80 000 habitants environ, d'être relié directement aux grandes lignes desservant les centres métropolitains et autres grands centres urbains sur le Plateau suisse, en particulier les villes de Zurich, Berne et Lucerne? </p><p>2a. Pour quels motifs le chef-lieu de Liestal est-il totalement absent du \"Guide Principes et critères relatifs au trafic grandes lignes\"?</p><p>b. Y aurait-il eu un malentendu dans la planification, qui serait dû au fait que Liestal serait considérée uniquement comme une localité de l'agglomération de Bâle, comptant quelque 15 000 habitants, alors qu'il s'agit en fait d'un centre régional constituant un lieu de départ, d'arrivée et de correspondance important vu les 16 000 postes de travail qu'il représente pour des employés faisant la navette depuis les cantons voisins ou en direction de ceux-ci. </p><p>c. Est-il disposé à demander à l'Office fédéral du développement territorial de revoir les plans trompeurs sur lesquels repose sa décision? </p><p>3. Partage-t-il l'avis selon lequel il faudrait que Liestal, chef-lieu de Bâle-Campagne et centre régional indépendant, figure dans le Projet de territoire Suisse (<a  href=\"http://www.projet-de-territoire-suisse.ch\">www.projet-de-territoire-suisse.ch</a>) parmi les centres urbains moyens? Estime-t-il également que l'amélioration de la desserte des centres urbains moyens ou grands par delà le Jura devrait être mentionnée dans ce document?</p><p>4. Quelle est sa position quant à la conception effective des horaires telle que la prévoit le Prodes EA 2025, programme qui apporte de nettes améliorations dans la plupart des régions, tandis que Liestal subirait une détérioration du trafic longues lignes au moment même de l'ouverture de sa nouvelle gare en 2025?</p><p>5. Pour quelles raisons les CFF ont-ils prévu, dans l'étape d'aménagement 2030-35, de réduire drastiquement l'offre à Liestal en matière de trafic longue distance, de telle sorte que les trains IR ne circuleront plus qu'à la cadence d'une demi-heure en direction d'Aarau et de Zurich (avec de nombreux arrêts)? Comment se fait-il que d'après ce projet, le chef-lieu de Bâle-Campagne propose exactement les mêmes liaisons que Gelterkinden, par exemple, bien que les CFF aient largement investi dans des immeubles de bureaux et devraient en principe viser un chiffre d'affaires en rapport avec ces investissements, ce qui suppose une forte fréquentation? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Maintenir et développer les liaisons directes du trafic grandes lignes à Liestal, chef-lieu de Bâle-Campagne"
    }
  ],
  "title": "Maintenir et développer les liaisons directes du trafic grandes lignes à Liestal, chef-lieu de Bâle-Campagne"
}