{
  "id": 20183865,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3119,
      "gender": "f",
      "id": 4218,
      "name": "Kälin Irène",
      "officialDenomination": "Kälin"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537912800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3865",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les places de formation pour les sages-femmes sont rares et la pénurie menace, comme l'avait déjà prédit l'Université des sciences appliquées de Zurich (ZHAW) en 2014. D'ici 2025, il manquera environ 40 pour cent de sages-femmes en Suisse. </p><p>Il faudrait davantage de places de formation pour pérenniser l'accompagnement à l'accouchement dans les prochaines décennies. Le métier de sage-femme doit rester attractif. Si rien n'est entrepris, non seulement une inquiétante pénurie menace la Suisse, mais les coûts pourraient aussi augmenter. En effet, l'intervention d'un gynécologue à la place d'une sage-femme fait exploser les coûts d'une grossesse ou d'un accouchement.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La question soulevée par l'auteure de l'interpellation est du ressort des cantons. Les collectivités responsables des hautes écoles spécialisées (HES) qui dispensent la formation de sage-femme en Suisse décident librement de l'offre d'études dans le cadre de l'autonomie des hautes écoles ainsi que de l'admission aux études. Les efforts des cantons et de la Confédération se sont traduits par une augmentation du nombre d'étudiant-e-s dans les filières de sage-femme, de 214 en 2008 à 686 en 2017 (source: OFS). En outre, l'exercice de la profession de sage-femme étant réglementé au niveau cantonal, les cantons sont à même de connaître les besoins du marché du travail sur leur territoire et ils ont la compétence d'envisager avec les institutions de santé des mesures concernant les places de formation entre autres.</p><p>Depuis 2008, la Confédération encourage le domaine de la santé des hautes écoles spécialisées. En 2017, dans le cadre des contributions ordinaires, 55 millions de francs ont été octroyés par la Confédération à la disposition des hautes écoles spécialisées pour le domaine de la santé, ce qui représente près du double en l'espace de dix ans.</p><p>La Confédération encourage également le développement de l'enseignement et de la profession dans le cadre de la loi sur l'encouragement et la coordination des hautes écoles du 30 septembre 2011 (LEHE; RS 414.20): le projet \"Strategie gegen den Fachkräftemangel in den Gesundheitsberufen\" (\"Stratégie contre la pénurie de main-d'oeuvre qualifiée dans les professions de la santé\") est soutenu à hauteur de trois millions de francs pour les années 2017 à 2020 dans le cadre des contributions liées à des projets selon la LEHE. Il a pour objectif la mise en place d'ici 2021 d'un réseau de compétence national des professionnels de la santé ainsi que la présentation de pistes de solutions pour les obstacles identifiés dans des domaines clés tels que la carrière professionnelle et la durée de l'exercice de la profession chez les personnels de santé.</p><p>Le Conseil fédéral est conscient des défis qui se posent pour assurer la relève de personnel dans le domaine des soins, en particulier pour les places de formation dans le domaine ambulatoire non universitaire, et pour garantir un effectif suffisant de personnel bien qualifié à l'instar des sages-femmes. Les mesures suivantes sont à relever en particulier: dans les objectifs de sa Stratégie Santé 2020, le Conseil fédéral a mis un accent particulier, entre autres, sur la formation en plus grand nombre de professionnels de la santé qualifiés. Les cantons y sont étroitement associés et les autres partenaires de la santé sont impliqués dans le dialogue institutionnel mis en place. Au rang des mesures a également figuré le Masterplan 2010-2015 \"Formation aux professions des soins\" introduit conjointement par la Confédération, les cantons et l'organisation du monde du travail OdASanté. Pour le degré tertiaire, le Conseil fédéral a décidé de poursuivre les efforts visant la création d'un nombre de place de formation et de stage en adéquation avec les besoins ainsi que la durée de l'engagement dans la branche, avec tous les acteurs.</p><p>Avec la nouvelle loi sur les professions de la santé (LPSan; FF2016 7383) adoptée par le Parlement en 2016 et dont l'entrée en vigueur est prévue pour 2020, la formation des sages-femmes est dotée d'un dispositif légal qui fixe des exigences uniformes pour la formation et la qualité de celle-ci ainsi que pour l'exercice de la profession sous responsabilité professionnelle propre. La transparence ainsi que la collaboration interprofessionnelle seront renforcées. Lors de sa séance du 10 octobre 2018, le Conseil fédéral a mis en consultation les ordonnances afférentes à la LPSan; la consultation court jusqu'au 25 janvier 2019. Enfin avec le programme de promotion \"Interprofessionnalité dans le domaine de la santé 2017-2020\", le Conseil fédéral soutien l'élaboration de bases visant au renforcement de l'interprofessionalité ainsi que la documentation sur les instruments et les offres actuels pouvant servir de modèles en matière d'interprofessionalité. Ces bases peuvent être utilisées par les différents acteurs appelés à implémenter ou développer leurs propres offres dans le domaine de la formation interprofessionnelle et de l'exercice d'une profession.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. Quels efforts déploie-t-il en collaboration avec les cantons afin de combler en partie le manque de sages-femmes existant, qui devrait encore s'aggraver selon toutes prévisions?</p><p>2. Quelles mesures a-t-il déjà prises et compte-t-il prendre afin que davantage de sages-femmes puissent être formées?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Davantage de places de formation pour les sages-femmes"
    }
  ],
  "title": "Davantage de places de formation pour les sages-femmes"
}