{
  "id": 20183203,
  "updated": "2020-06-22T14:30:33Z",
  "additionalIndexing": "52;15;08;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3058,
      "gender": "f",
      "id": 4184,
      "name": "Arslan Sibel",
      "officialDenomination": "Arslan"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-04-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520982000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3203",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Weltwasserforum, das Entscheidungsträgern aus Politik und Wirtschaft einen Raum für Diskussionen und Expertenbeiträge bietet, bildet für die Schweiz eine der seltenen Möglichkeiten, ihre Modelle im Wasserbereich auch ausserhalb der Uno zu präsentieren. Die Schweiz hat sowohl am Weltwasserforum als auch am alternativen Forum teilgenommen. So konnte die Schweiz gestützt auf ihre Wasserstrategie die Resultate ihres Engagements in Entwicklungsländern vorstellen: die Aufstockung der personellen, finanziellen und technologischen Mittel sowie die klare Anerkennung des Menschenrechts auf Wasser und Sanitärversorgung im Hinblick auf die Umsetzung der Agenda 2030 (SDG 6). Ein besonderes Augenmerk galt der Versorgung von Schulen und Gesundheitszentren sowie den Rechten von Mädchen und Frauen in den ärmsten Ländern der Welt.</p><p>Die Schweiz setzt sich durch die Direktion für Entwicklung und Zusammenarbeit (Deza) des Eidgenössischen Departementes für auswärtige Angelegenheiten (EDA) für systemische Änderungen ein. Es geht darum, Reformprojekte zu lancieren, mit denen die Umsetzung der Menschenrechte beschleunigt und damit allen der Zugang zu erschwinglichen Dienstleistungen gesichert werden kann. Die Wahl eines Umsetzungsmodells, das für ihre Bedürfnisse am besten geeignet ist (öffentlich-privat oder nur öffentlich), liegt in der Zuständigkeit der Partnerländer. Die Schweiz unterstützt die Länder bei ihren Bemühungen, indem sie ihr Know-how im Bereich der Wassergouvernanz weitergibt. Die Schweiz engagiert sich auch auf multilateraler Ebene, namentlich im Rahmen von Resolutionen des Menschenrechtsrates und dem Dritten Ausschuss der Generalversammlung der Vereinten Nationen. Bei der Anerkennung des Zugangs zu Wasser und Sanitärversorgung als Menschenrechte spielte die Schweiz eine wichtige Rolle. Im Rahmen der Verhandlungen zu den Zielen für nachhaltige Entwicklung (Agenda 2030) hat sich die Schweiz stark für ein spezifisches Ziel für Zugang zu Wasser und sanitärer Grundversorgung eingesetzt.</p><p>Die Deza führt einen regelmässigen, offenen Dialog mit Schweizer Unternehmen, die im Wasserbereich tätig sind, und bemüht sich insbesondere, sie für die Einhaltung von Umwelt- und Sozialnormen zu sensibilisieren. Dagegen unterhält die Deza im Bereich der Wasser- oder Sanitärversorgung keine öffentlich-privaten Partnerschaften im engeren Sinne. Sie setzt sich bei Grossunternehmen wie Nestlé für die Senkung von deren Wasserverbrauch ein (Wasserfussabdruck). Die Schweiz arbeitet zudem mit kleinen und mittleren Schweizer Unternehmen zusammen, die innovative Trinkwassertechnologien entwickeln. In diesen Projekten beschränkt sich die Deza auf den Wissenstransfer. Die Ergebnisse dieser Projekte kommen in den Partnerländern der Allgemeinheit zugute.</p><p>Ausserdem wurde wiederholt klar auf die Rolle der lokalen Behörden hingewiesen, insbesondere am Schweizer Stand am Forum. Das Schweizer Modell der öffentlichen Wasserversorgung - gemeinschaftliche oder lokale Bewirtschaftung des Wassers - gilt international als vorbildlich, was Qualität, Effizienz und demokratische Kontrolle betrifft. Dieses Bewirtschaftungsmodell wird bei fast allen Wasserprojekten der Deza in Afrika, Lateinamerika und Asien bevorzugt. Die Deza setzt aber auch erfolgreich \"öffentlich-öffentliche\" Partnerschaften um, wie das Projekt \"Solidarit'eau\" zwischen den Gemeinden Lausanne und Nouakchott.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vom 18. bis 23. März 2018 findet in Brasiliens Hauptstadt das Weltwasserforum statt. Dieses ist, ebenso wie der Veranstalter World Water Council, eng mit Grosskonzernen verbunden, die die Vermarktung und Privatisierung von Wasser vorantreiben. Vertreten sein wird auch die Water Resources Group (WRG), die von der IFC der Weltbank, dem World Economic Forum (WEF) und einer Reihe von Konzernen ins Leben gerufen wurde, um als \"Public-Private-Expertenplattform der Zivilgesellschaft\" Einfluss zu nehmen und die Privatisierung von Wasser mittels PPP voranzutreiben. Substanziell unterstützt wird die WRG von der Schweiz (2012-2017) mit rund 7,4 Millionen Franken an Deza-Beiträgen. Die Schweiz ist zudem mit Deza-Direktor Sager in deren Verwaltungsrat vertreten, präsidiert wird die WRG von Nestlés Ex-CEO und Verwaltungsratspräsident Bulcke.</p><p>In der aktuellen Konjunktur hat die Durchführung des Weltwasserforums in Brasilien besondere Brisanz: Die seit der Absetzung von Präsidentin Rousseff an der Macht stehende Regierung von Michel Temer, gegen die wiederholt begründete Korruptionsvorwürfe erhoben wurden, treibt Privatisierungen voran. Das Menschenrecht auf Wasser wird aktuell statt umgesetzt immer mehr infrage gestellt. </p><p>1. Nimmt die Schweiz am Weltwasserforum teil?</p><p>2. Für welches Modell der Wasserversorgung wird sich die Schweiz am Weltwasserforum einsetzen? Für das der Wasserversorgung als Service public, wie sie in der Schweiz besteht, oder für die Privatisierung via PPP, wie sie Konzerne anstreben?</p><p>3. Fördert die Deza im Bereich der Trinkwasserversorgung ausschliesslich PPP - unter anderem auch mit der Förderung der WRG - oder auch Public Public Partnerships zwischen öffentlichen Wasserversorgern der Schweiz und öffentlichen Wasserversorgern im globalen Süden, mit welchen das Know-how der Schweiz zu einer gut funktionierenden öffentlichen Wasserversorgung weitergegeben werden kann?</p><p>4. Weshalb fördert die Deza Projekte, bei denen Grosskonzerne wie Nestlé mit Trinkwasser Milliardenprofite generieren können? Wäre es nicht sinnvoller, in Projekte zu investieren, die Trinkwasser innerhalb des Service public ausbauen und allen Menschen zugänglich machen?</p><p>5. Nimmt die Schweiz auch an der Gegenveranstaltung zum Weltwasserforum der Konzerne teil, sprich am alternativen Wasserforum, an welchem das Menschenrecht auf Wasser im Zentrum steht?</p><p>6. Wird sich die Schweiz für das \"Menschenrecht auf Trinkwasser\" engagieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Das Menschenrecht auf Wasser"
    }
  ],
  "title": "Das Menschenrecht auf Wasser"
}