{
  "id": 20183734,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;09;04",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-09-26T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-09-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1536703200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1537912800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.3734",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La loi fédérale du 13 décembre 1996 sur le matériel de guerre (LFMG; RS 514.51) prévoit explicitement que les exportations de matériel de guerre peuvent être autorisées uniquement si elles ne contreviennent pas au droit international et ne sont pas contraires aux principes de la politique étrangère de la Suisse et à ses obligations internationales. Les conditions d'octroi de l'autorisation trouvent concrétisation à l'article 5 de l'ordonnance du 25 février 1998 sur le matériel de guerre (OMG; RS 514.511), qui énumère les critères devant être pris en considération dans la procédure d'autorisation (art. 5 al. 1) et ceux entraînant impérativement le refus de la demande (art. 5 al. 2). Un examen individuel permet d'évaluer si une demande satisfait à ces exigences. Cette procédure permet de prendre entièrement en considération les principes de la Suisse en matière de politique étrangère, de droit international, de neutralité et en matière humanitaire. L'adaptation prévue de l'OMG ne remettra pas en question les conditions d'octroi de l'autorisation fixées par la LFMG.</p><p>2. En vertu de l'article 25 LFMG, aucune autorisation n'est accordée si des mesures de coercition fondées sur la loi du 22 mars 2002 sur les embargos (LEmb) ont été édictées. La LEmb a la prééminence sur l'OMG, de sorte que le respect de tous les embargos sur les armes est garanti.</p><p>3. Comme les demandes en vue de l'obtention d'une autorisation d'exportation sont évaluées au cas par cas sur la base des conditions prévues à l'article 22 LFMG et à l'article 5 OMG, il n'est, en principe, pas possible d'énoncer des généralités. Il est cependant envisageable d'autoriser en particulier des exportations de matériel de guerre pour lesquelles, du fait des caractéristiques de ce dernier, il n'y a aucune raison de penser qu'il sera utilisé dans un conflit interne. Selon le type de conflit, il pourrait s'agir, par exemple, de systèmes de conduite de tir pour des systèmes d'armes, de canons pour bateau, d'éléments d'assemblage pour les avions de combat du service de police aérienne ou de systèmes de défense antiaérienne, qui sont tous des systèmes militaires destinés principalement à la défense nationale. Au contraire, lorsque l'on doit admettre, eu égard à toutes les informations disponibles, que le matériel de guerre à exporter pourrait être utilisé dans un conflit interne, toute autorisation reste exclue. Cela devrait s'appliquer notamment aux armes à feu comme les fusils d'assaut et leurs munitions ou les grenades à main.</p><p>Pour bon nombre d'Etats impliqués dans un conflit armé interne, des embargos sur les armes sont en vigueur. Les exportations vers ces pays (par ex. Yémen ou Syrie) ne seront toujours pas possibles en raison de l'embargo, même avec la nouvelle exception.</p><p>D'un point de vue géographique, la Thaïlande et le Pakistan, par exemple, ainsi que d'autres pays d'Asie ou d'Amérique du Sud pourraient entrer en ligne de compte. La Suisse adopte une pratique d'octroi d'autorisation restrictive pour ce qui est de l'exportation de matériel de guerre au Proche et au Moyen-Orient, qui restera inchangée.</p><p>4. Le Contrôle fédéral des finances (CDF) est intervenu, comme il l'explique dans son rapport \"Audit du contrôle du transfert de matériel de guerre\", en raison des résultats d'une révision interne effectuée par le SECO de l'application Elic (système informatique destiné à traiter les exportations de matériel de guerre et de biens à double usage).</p><p>Dans son rapport, le CDF constate clairement que le SECO mène les procédures d'autorisation dans le respect de la LFMG, de l'OMG et de la pratique d'interprétation du Conseil fédéral, et que les exportations de matériel de guerre de 2016 contrôlées par le CDF ont toutes été autorisées dans les règles.</p><p>La recommandation du CDF qui préconise d'intensifier en Suisse les contrôles d'entreprises fondés sur l'analyse des risques va dans le sens des efforts déployés par le SECO, qui prévoit un plus grand nombre de vérifications que ce qui se pratiquait par le passé. Pour cela, le SECO a, entre autres, procédé à une réaffectation de ressources au sein du centre de prestations et défini une conception plus stricte de ces contrôles en fonction des risques, assortie d'une concentration des ressources.</p><p>Il est erroné d'affirmer que, dans les pays critiques, seule une petite partie des biens d'équipement militaires a pu être contrôlée. Au Mexique, par exemple, toutes les armes qu'on souhaitait contrôler l'ont été. Ces contrôles ont été effectués au moyen d'un examen physique pour certaines armes, complété par une documentation photographique détaillée pour les autres. Les représentants du DEFR, du DFAE et du DDPS ont pu se faire à cette occasion une idée de la situation sur place et parler avec les responsables des Etats partenaires. Les conclusions de ces contrôles sont prises en considération dans les évaluations futures. De même, le reproche colporté dans les médias selon lequel les autorités compétentes en matière d'autorisation ne refuseraient guère d'opérations n'est pas fondé. Sur ce point, certaines informations manquent dans le rapport du CDF (cf. réponse à la question 8).</p><p>Lors de sa séance du 15 juin 2018, le Conseil fédéral a mené une discussion sur l'adaptation de l'OMG afin de garantir une capacité industrielle adaptée aux besoins de la politique de sécurité en Suisse, et traité le rapport du CDF du 25 mai 2018 sur l'audit du contrôle du transfert de matériel de guerre.</p><p>5. Le rapport du CDF comprend quatre recommandations, deux adressées au SECO, une au Ministère public de la Confédération et la dernière au Conseil fédéral: il recommande au Conseil fédéral d'intégrer dans l'OMG la pratique en matière d'interprétation de la LFMG dans un souci de transparence et de sécurité juridique, et de la publier sous une forme appropriée. Le Conseil fédéral estime que la transparence et la sécurité juridique sont des valeurs importantes dans une démocratie. La recommandation du CDF est donc bien accueillie.</p><p>Il a par conséquent chargé le DEFR, pour toute décision à prendre concernant le transfert de matériel de guerre ayant un caractère de principe, d'indiquer dans la proposition sous quelle forme cette décision pourrait être rendue publique.</p><p>6. Le Conseil fédéral ne dispose d'aucune information fiable faisant état du fait que des grenades à main de Suisse se trouveraient effectivement en possession de l'\"Etat islamique\".</p><p>La pratique concernant les exportations de matériel de guerre au Proche et au Moyen-Orient est aujourd'hui restrictive. Cela vaut notamment pour l'exportation d'armes légères destinées à l'usage militaire, mais aussi pour les munitions correspondantes et les grenades à main. En vertu de l'article 5 alinéa 1 lettre a, OMG, qui prévoit que l'évaluation de la demande d'exportation doit prendre en considération le maintien de la paix, de la sécurité internationale et de la stabilité régionale, les exportations, par exemple, de grenades à main dans les pays qui interviennent militairement au Yémen (Arabie saoudite et Emirats arabes unis, entre autres) ne sont pas autorisées, et ce parce qu'il y a des raisons de supposer que les grenades à main pourraient être utilisées au Yémen. Au reste, cela fait longtemps qu'aucune exportation de grenades à main n'a été autorisée dans cette région. L'adaptation prévue de l'OMG n'entraînera pas de changement sur ce point.</p><p>7. Depuis l'entrée en vigueur de la LFMG, le 1er avril 1998, les autorités compétentes ont autorisé plus de 50 000 exportations de matériel de guerre. Au cours de ces vingt ans, quelques cas isolés dans lesquels le pays de destination n'a pas respecté la déclaration de non-réexportation ont été rapportés.</p><p>En principe, diverses sanctions sont envisageables à l'encontre d'un pays qui ne respecte pas les engagements qu'il a pris vis-à-vis de la Suisse. Celles-ci vont, par exemple, de la suspension temporaire ou permanente des exportations de matériel de guerre et d'autres biens jusqu'à la rupture des relations bilatérales avec la Suisse, en passant par des interdictions d'entrée sur le territoire Suisse pour les représentants du gouvernement ou le refus de soutenir des candidatures au sein des instances internationales. Il est important que les éventuelles mesures soient prises après avoir soupesé tous les avantages et inconvénients politiques pour la Suisse.</p><p>Dans les cas mentionnés ci-dessus, le Conseil fédéral a réagi et pris les mesures qui s'imposaient selon les circonstances.</p><p>Du point de vue de la réglementation, les critères d'autorisation ont, d'une part, été complétés par un critère d'exclusion figurant à l'article 5 alinéa 2, OMG, qui prévoit que l'exportation de matériel de guerre ne doit en aucun cas être autorisée s'il y a de forts risques que, dans le pays de destination, le matériel de guerre à exporter soit transmis à un destinataire final non souhaité. D'autre part, les déclarations de non-réexportation ont été adaptées (précision et extension des obligations du destinataire final ; selon le volume des exportations, une signature au niveau gouvernemental est nécessaire).</p><p>En outre, les inspections menées sur place (\"post-shipment verifications\") ont été introduites pour vérifier si la déclaration de non-réexportation est respectée. Depuis l'introduction de cet instrument, la Suisse a procédé à plus de 30 inspections à l'étranger.</p><p>Dans ce contexte, le Conseil fédéral considère que les déclarations de non-réexportation et les inspections afférentes menées sur place sont des instruments adéquats et efficaces.</p><p>8. Contrairement aux affirmations du CDF selon lesquelles l'interprétation du Conseil fédéral de l'article 18 alinéa 2, LFMG aurait favorisé l'économie lors de la mise en oeuvre de la LFMG, la décision de 2000 du Conseil fédéral a permis de durcir dans la pratique la réglementation relative aux éléments d'assemblage: alors que la loi ne prévoit pas de valeur limite en dessous de laquelle il n'est pas nécessaire d'établir une déclaration de non-réexportation, le Conseil fédéral a fixé cette limite à 50 pour cent ou à 30 pour cent des coûts de construction, en fonction des pays concernés.</p><p>L'article 18 LFMG a été conçu à dessein. Il permet de prendre en considération les réalités d'une économie mondialisée. Sans la règle des éléments d'assemblage, les entreprises suisses actives dans l'armement perdraient l'accès aux chaînes de valeur ajoutée internationales auxquelles elles participent actuellement en tant que sous-traitantes. En Allemagne, par exemple, les éléments d'assemblage et les pièces détachées ne sont pas du tout mentionnés dans la loi allemande régissant le contrôle des armes de guerre (Kriegswaffenkontrollgesetz, KWKG). Seuls les éléments essentiels des systèmes d'armes, comme les ogives ou les tourelles destinées aux chars de combat, sont contrôlés par la loi. En revanche, en Suisse, toutes les pièces détachées et tous les éléments d'assemblage sont considérés comme du matériel de guerre en vertu de l'article 5 alinéa 2, LFMG. Leur exportation est contrôlée au cas par cas. Le seul allègement possible concerne la réutilisation à l'étranger: dans certains cas, une déclaration de non-réexportation n'est pas nécessaire.</p><p>En 2008, sur recommandation des Commissions de gestion (CdG) de préciser les critères d'autorisation dans l'OMG, le Conseil fédéral a introduit cinq critères d'exclusion à l'article 5 alinéa 2, OMG. En 2012, il a en outre introduit dans l'OMG l'instrument de la déclaration de non-réexportation et celui des inspections sur place. Sur la base d'une motion, les critères d'exclusion ont été partiellement adaptés en 2014. Les dispositions de l'OMG ont, tout bien considéré, été durcies au cours de la dernière décennie. Les années d'expérience ont toutefois montré que ces dispositions devaient être ponctuellement adaptées afin de ne pas compromettre à moyen ou à long terme le but de la politique de sécurité prévu par la loi. C'est ce qui a motivé l'adaptation de 2014 et la révision en cours.</p><p>Selon le rapport du CDF, paru en 2016, 29 demandes représentant un total de 17 millions de francs, soit 0,01 pour cent du volume des exportations autorisées, ont été refusées. A cela s'ajoutent 37 demandes de préavis qui ont donné lieu à un avis négatif. Le rapport ne fait pas état du volume de ces préavis négatifs qui représente 2,8 milliards de francs, soit 160 pour cent du volume des exportations finalement autorisées. Dans l'ensemble, le volume des exportations de matériel de guerre refusées est donc nettement supérieur à celui des exportations autorisées.</p><p>Si l'on considère la demande mondiale en matériel de guerre, l'industrie suisse de l'armement aurait un potentiel d'exportation bien plus important. Comme l'industrie de l'armement connaît en général la pratique d'autorisation pour chaque pays, les demandes sans chance d'aboutir ne sont pas soumises, ce qui explique le faible taux de refus formels.</p><p>9. Des informations sur la pratique régissant la délivrance des autorisations d'exporter du matériel de guerre et d'autres biens soumis à un contrôle sont mises à la disposition du public et de l'industrie par différents canaux. Ainsi, depuis plusieurs années, une conférence de presse, au cours de laquelle des renseignements détaillés sont donnés sur la pratique en matière d'autorisation en complément de la publication de données statistiques complètes, est organisée sur cette thématique au Centre de presse du Palais fédéral. En outre, toutes ces informations sont disponibles sur le site Internet du SECO, et, chaque année, d'innombrables demandes émanant des médias, de la société civile ou d'autres milieux intéressés concernant des aspects généraux ou très spécifiques des transactions de matériel de guerre reçoivent une réponse. Le SECO organise également régulièrement un séminaire sur le contrôle des exportations, qui a réuni l'an dernier plus de 300 représentants de l'industrie, de l'administration, des médias et de la société civile et permis de donner des informations sur l'ensemble des contrôles à l'exportation et sur l'ensemble des sanctions. Lorsque le Conseil fédéral prend des décisions de principe concernant l'exportation de matériel de guerre, il en informe régulièrement le public au moyen de communiqués de presse, même lorsque la décision en tant que telle est classée confidentielle. Au besoin, la branche concernée est en outre sensibilisée par le SECO, généralement par l'intermédiaire des principales organisations. Par ailleurs, la pratique en matière d'autorisation est régulièrement abordée dans les réponses du Conseil fédéral aux interventions parlementaires. La très grande transparence en comparaison internationale se reflète par exemple dans la Small Arms Survey de l'Institut de hautes études internationales et du développement (IHEID), basé à Genève. Cette institution analyse la transparence dans le commerce international d'armes légères et de petit calibre et publie ses résultats sous forme de baromètre de la transparence. Depuis des années, la Suisse fait partie des pays les plus transparents et occupe régulièrement les premières places. Cette année, elle est en tête du classement. Dans son rapport annuel aux Commissions de gestion des Chambres fédérales, le Conseil fédéral rend compte des détails des exportations de matériel de guerre pour la période précédente. Le rapport comprend, entre autres, les détails concernant les demandes d'exportation autorisées ou refusées et les décisions importantes du Conseil fédéral.</p><p>Pour ce qui est des informations caviardées dans le rapport du CDF, il s'agit principalement de renseignements tirés du rapport confidentiel au Parlement précédemment cité. Par ailleurs, une opération, qui était encore ouverte à l'époque, a été caviardée pour ne pas influencer les autorités compétentes dans la formation de leur opinion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 15 juin 2018, le Conseil fédéral a décidé d'adapter l'ordonnance sur le matériel de guerre (OMG), après quoi il a consulté les Commissions de la politique de sécurité. Le Conseil fédéral et les commissions en question sont parvenus à la conclusion que les modifications prévues sont conformes au principe de proportionnalité et qu'elles n'enfreignent pas les principes que la Suisse applique en matière de droit international, d'activités humanitaires, de politique extérieure et de droit de la neutralité. Pourtant, un débat public et médiatique a éclaté par la suite à propos des exportations d'armements, débat dans le cadre duquel on a fait état de manquements et de contrôles insuffisants. Pour que toute la lumière soit faite dans ce dossier, nous prions le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Dans quelle mesure l'adaptation de l'OMG est-elle compatible avec les principes que la Suisse applique en matière de politique extérieure, de droit international, d'activités humanitaires et de droit de la neutralité?</p><p>2. Tous les embargos sur les armes décrétés par l'ONU seront-ils respectés malgré l'adaptation de l'OMG?</p><p>3. Quel type d'exportations interdites en vertu de l'ancienne version de l'OMG la révision de l'OMG permettra-t-elle d'effectuer, et vers quels pays ces exportations pourront-elles être opérées? Que ne pourra-t-on pas faire? Quelle incidence la révision aura-t-elle sur les exportations vers le Proche-Orient?</p><p>4. Pour quelle raison le Contrôle fédéral des finances (CDF) est-il intervenu? Comment peut-on expliquer les dysfonctionnements au sein du SECO dont il a été question dans les médias? Le Conseil fédéral a-t-il décidé d'adapter l'OMG alors qu'il avait connaissance du rapport du CDF?</p><p>5. Quelles conséquences le Conseil fédéral tire-t-il des recommandations du CDF et comment compte-t-il procéder en la matière?</p><p>6. Qu'en est-il des grenades à main qui auraient été trouvées en possession du groupe \"Etat islamique\"? Que faut-il penser des images qui ont été diffusées, compte tenu de la révision de l'OMG?</p><p>7. A quel point les dispositions régissant la non-réexportation qui figurent dans les contrats d'armement sont-elles efficaces? Qu'a entrepris le Conseil fédéral jusqu'à présent pour accroître l'efficacité et l'applicabilité? Comment les contrôles sont-ils mis en oeuvre?</p><p>8. La pratique des autorités en matière d'autorisation des exportations est-elle trop laxiste et trop favorable aux milieux économiques? Comment se fait-il que seules 29 demandes aient été rejetées en 2016?</p><p>9. Les autorités dissimulent-elles des détails concernant les exportations de matériel de guerre? Pourquoi certaines parties du rapport du CDF ont-elles été caviardées?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quelle est la portée de la modification de l'ordonnance sur le matériel de guerre et qu'en est-il de la pratique des autorités eu égard aux autorisations d'exportation?"
    }
  ],
  "title": "Quelle est la portée de la modification de l'ordonnance sur le matériel de guerre et qu'en est-il de la pratique des autorités eu égard aux autorisations d'exportation?"
}