{
  "id": 20183680,
  "updated": "2019-06-14T13:25:33Z",
  "additionalIndexing": "09;1216;2831",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-14T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-22T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1560463200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3680",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In den letzten Jahren machten die Medien Fälle publik, in denen Angehörige der Armee ostentativ Zeichen ausländischer Gruppierungen oder Staaten trugen.</p><p>In seiner Antwort auf die Frage 17.5087 hat der Chef des VBS gesagt, dass Verstösse gegen die Vorschriften über das Tragen der Uniform und von Zeichen und anderen Objekten disziplinarisch geahndet würden. Er fügte an, der Bundesrat sehe keinerlei Notwendigkeit, weiter gehende Massnahmen zu treffen.</p><p>Es gibt allerdings Anzeichen dafür, dass partikularistische, parallelgesellschaftliche Tendenzen auf dem Vormarsch sind, bis hinein in unsere Armee. Es ist daher angezeigt, ohne Verzug die nötigen Massnahmen zu ergreifen, um sich dagegen zu wappnen (eine disziplinarische Ahndung solcher Vorfälle reicht dazu nicht aus). Es geht hier auch um den unverzichtbaren eidgenössischen Korpsgeist, der in unserer Armee herrschen muss. Den Truppenkommandanten müssen die nötigen Mittel in die Hände gegeben werden; sie müssen zum Mittel des Strafrechts greifen können, wenn Angehörige der Armee ein partikularistisches, parallelgesellschaftliches Verhalten an den Tag legen, indem sie ostentativ Zeichen ausländischer Staaten, Organisationen, Gruppierungen oder Ethnien tragen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das geltende Militärstrafgesetz ermöglicht es bereits, das in der Motion beschriebene Verhalten zu unterbinden.</p><p>Zeichen von Gruppierungen oder ausländischer Staaten in der Armee zu tragen stellt eine Nichtbefolgung der Dienstvorschriften im Sinne von Artikel 72 des Militärstrafgesetzes (MStG; SR 321.0) in Zusammenhang mit der Regelung über das Tragen der Militäruniform (Tenü) dar, insbesondere Ziffer 58 Absatz 3 des Dienstreglements der Schweizerischen Armee (DR; SR 510.107.0). Diese Straftat wird grundsätzlich mit einer Geldstrafe (3 bis 180 Tagessätze) bestraft, die am Ende des Rechtsverfahrens in das Strafregister eingetragen wird.</p><p>In leichten Fällen im Sinne der Rechtsprechung des Militärkassationsgerichtes und des Bundesgerichtes kann die Linie bei einem nicht schwerwiegenden Verstoss eine zweckmässige Disziplinarstrafe verhängen, ein Rechtsverfahren drängt sich nicht auf. Mögliche Strafen umfassen Verweise, Ausgangssperren, Disziplinarbussen bis 1000 Franken oder Arreste von 1 bis 10 Tagen. Disziplinarstrafen werden nicht in das Strafregister eingetragen.</p><p>Artikel 72 des Militärstrafgesetzes bietet eine ausreichende gesetzliche Grundlage. Er ermöglicht es, jegliche Verstösse gegen ein Gesetz, eine Verordnung, einen allgemeinen Befehl oder ein militärisches Reglement zu bestrafen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Änderung des Militärstrafgesetzes vorzulegen und darin eine Bestimmung vorzusehen, wonach Angehörige der Armee sich strafbar machen, wenn sie Zeichen ausländischer Staaten, Organisationen, Gruppierungen oder Ethnien tragen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Das Tragen von Zeichen ausländischer Staaten oder der Zugehörigkeit zu bestimmten Gruppierungen in der Armee mit Strafe bedrohen"
    }
  ],
  "title": "Das Tragen von Zeichen ausländischer Staaten oder der Zugehörigkeit zu bestimmten Gruppierungen in der Armee mit Strafe bedrohen"
}