{
  "id": 20183768,
  "updated": "2019-06-19T08:56:50Z",
  "additionalIndexing": "04;0421",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2584,
      "gender": "m",
      "id": 1135,
      "name": "Amstutz Adrian",
      "officialDenomination": "Amstutz"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-18T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537135200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1560808800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3768",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La brochure des explications du Conseil fédéral doit permettre d'informer les électeurs de manière transparente et surtout équitable sur les objets fédéraux soumis à votation. C'est la raison pour laquelle les comités référendaires ou d'initiative y présentent eux aussi leurs arguments.</p><p>Or, depuis que cette brochure a fait l'objet d'une refonte en vue de la votation du 23 septembre 2018, sont publiées sur son dos et en très bonne place uniquement les recommandations de vote des majorités du Conseil fédéral et du Parlement.</p><p>Comme les électeurs sont nombreux à s'appuyer sur la brochure des explications pour se faire une opinion, il importe de faire en sorte que les différents points de vue qui s'expriment sur les objets soient traités de manière équitable sur le plan typographique - notamment sur la première et la dernière de couverture. En y faisant figurer désormais de manière très visible les recommandations de vote des majorités du Conseil fédéral et du Parlement, le Conseil fédéral influe de manière déloyale sur la libre formation de l'opinion des électeurs, évidemment au détriment tant des comités référendaires ou d'initiative que des minorités qui au sein du Conseil fédéral et du Parlement sont d'un avis différent.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'Assemblée fédérale décide si elle recommande au peuple et aux cantons d'accepter ou au contraire de rejeter une initiative populaire (art. 139, al. 5, de la Constitution, Cst.; RS 101, en rel. avec l'art. 100 de la loi sur le Parlement, LParl; RS 171.10). Le Conseil fédéral ne peut défendre de recommandation de vote différente de celle formulée par l'Assemblée fédérale (art. 10a, al. 4, de la loi fédérale sur les droits politiques, LDP; RS 161.1). La publication des recommandations de vote du Parlement et du Conseil fédéral dans la brochure des Explications du Conseil fédéral garantit que tous les électeurs sont informés de ces recommandations (art. 11, al. 2 en rel. avec l'al. 3, LDP).</p><p>Les recommandations de vote du Parlement et du Conseil fédéral sont publiées au dos de la brochure des Explications du Conseil fédéral depuis 1983; seul le graphisme a changé. Dans la partie \"En bref\" comme dans la partie \"En détail\", la nouvelle brochure accorde en effet aux comités autant de place qu'au Conseil fédéral pour développer leurs arguments et faire connaître leur recommandation de vote, et ce dans une typographie identique. En outre, en ce qui concerne les objets obligatoirement soumis à référendum (donc sans comité d'initiative ni comité référendaire), la position de la minorité du Parlement est nouvellement exposée aussi dans la partie \"En bref\", en début de brochure.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre fin à l'avantage indu qu'il retire des recommandations de vote parfaitement partiales qui figurent au dos de la brochure des Explications de vote.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Brochure des \"Explications du Conseil fédéral\". Pour une présentation équitable"
    }
  ],
  "title": "Brochure des \"Explications du Conseil fédéral\". Pour une présentation équitable"
}