{
  "id": 20183806,
  "updated": "2020-09-28T11:01:57Z",
  "additionalIndexing": "2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2784,
      "gender": "m",
      "id": 4084,
      "name": "Pezzatti Bruno",
      "officialDenomination": "Pezzatti"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537394400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3182,
        "gender": "m",
        "id": 4290,
        "name": "Silberschmidt Andri",
        "officialDenomination": "Silberschmidt"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3806",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die berufliche Vorsorge ist ein zentraler Pfeiler unserer Altersvorsorge. Über 40 Prozent der Altersguthaben in der beruflichen Vorsorge wurden seit ihrer Gründung mit Vermögenserträgen gebildet, dem \"dritten Beitragszahler\". Die Vermögenserträge aus den angelegten Pensionskassengeldern stellen für die Versicherten einen erheblichen und unerlässlichen Teil der Rentenleistungen dar. Die aktuellen, historisch gewachsenen Anlagevorschriften sind jedoch nicht mehr zeitgemäss und verhindern, dass Pensionskassen das volle Anlageuniversum zum Wohle der Versicherten nutzen können. </p><p>Um die berufliche Vorsorge zu stärken, ist von allen Beteiligten - Pensionskassen, Asset Manager, Revisoren, Bund - Einsatz gefordert. Während es für die Pensionskassen gilt, ihr Risikomanagement fortlaufend zu optimieren, gilt es für Asset Manager, höhere Transparenzanforderungen bei Vermögensanlagen zu definieren. Schliesslich ist auch der Bund gefordert, die BVV 2 an die heutigen Gegebenheiten anzupassen. Denn nur mit bestmöglichen und zukunftsgerichteten Rahmenbedingungen kann garantiert werden, dass die Vermögenserträge im Interesse der Destinatäre optimiert werden können. Konkret bedeutet dies: </p><p>1. Regulatorische Anpassungen: Fokussierung auf die Prudent Investor Rule mit Wegfall der Maximallimiten.</p><p>2. Transparenz: Minimalanforderungen an die Transparenz von Vermögensanlagen sind Voraussetzung für die Wahrnehmung der Verantwortung unter der Prudent Investor Rule und den Zugang zum grösstmöglichen Anlageuniversum. </p><p>3. Risikomanagement: Anforderungen an das Risikomanagement müssen der Prudent Investor Rule und dem infragekommenden Anlageuniversum gerecht werden.</p><p>Im Bewusstsein um die hohe Relevanz von Anlagen in der beruflichen Vorsorge muss angesichts der demografischen Herausforderungen und der Diskussion um die künftige Altersvorsorge jetzt agiert werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Seit dem Jahre 2000 ist die Prudent Investor Rule in den Anlagevorschriften der Verordnung über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVV 2; SR 831.441.1) verankert. Die heutigen Anlagevorschriften sind vergleichsweise liberal, flexibel, kurz und einfach. Es bestehen zwar Limiten, die Vorsorgeeinrichtungen dürfen diese jedoch überschreiten. Es existieren demnach bereits heute keine Maximallimiten mehr. Die Verantwortlichen der Vorsorgeeinrichtungen müssen jedoch, ganz im Sinne des Prudent-Investor-Prinzips, bei Überschreitung der Limiten abwägen, ob die Grundsätze der angemessenen Sorgfalt, der Sicherheit und der Diversifikation noch eingehalten sind, und ihr Vorgehen offenlegen. Die Anlagevorschriften betonen die Eigenverantwortung der Vorsorgeeinrichtungen und ermöglichen ihnen ohne Weiteres eine risiko- und ertragsgerechte Optimierung der Vermögensanlagen. Sie verhindern keine Anlagen. Die Vorsorgeeinrichtungen können im Gegenteil auch mit den heutigen Vorschriften im Rahmen ihrer Risikofähigkeit das volle Anlageuniversum nutzen und tun dies auch. Für gewisse Risikofaktoren, wie die Fremdmittelaufnahme, braucht es zudem zwingend klare Regeln. Dies dient dem Schutz der Vorsorgeeinrichtung, der Versicherten, der Rentnerinnen und Rentner, der Arbeitgeber und Arbeitnehmenden. Dieses Vorgehen hat sich gerade in beiden (Finanzmarkt-)Krisen (2000-2003, 2007/08) bewährt. Die Aufhebung der Limiten würde dieses verantwortungsvolle Vorgehen schwächen und könnte bei manchen Vorsorgeeinrichtungen zu unvorsichtigem Verhalten und somit zu höheren Anlageverlusten bis zu Insolvenzen führen. Nicht jeder Stiftungsrat ist zwingend ein profunder Kenner der Finanzmärkte. Ohne Risikolimitierung könnte die Sicherheit nur mit deutlich höheren Wertschwankungsreserven gewährleistet werden. Das wäre jedoch für die meisten Vorsorgeeinrichtungen nicht finanzierbar.</p><p>Eine Verbesserung der Produktetransparenz ist, wie der Motionär richtig festhält, für eine gute Anwendung des Prudent-Investor-Prinzips und gerade im Bereich von alternativen Anlagen in jedem Fall notwendig. Hohe Kosten, Informationsasymmetrien, Fehlanreize, Illiquidität und Intransparenz gehen nämlich oft Hand in Hand. In erster Linie stehen die Produktanbieter in der Pflicht, diese Anpassungsleistungen zu erbringen. Eine stärkere Selbstregulierung der Anbieter oder neue Transparenzbestimmungen würden die sorgfältige Auswahl von Produkten durch die Vorsorgeeinrichtungen erleichtern. Solche Transparenzanforderungen würden allerdings nur die inländischen Anlageprodukte betreffen und somit angesichts der internationalen Ausrichtung des Asset Managements nur begrenzte Wirkung haben.</p><p>Es gibt bereits heute Vorschriften zum Risikomanagement. So muss die Beurteilung der Sicherheit gemäss Verordnung insbesondere in Würdigung der gesamten Aktiven und Passiven sowie der Struktur und der zu erwartenden Entwicklung des Versichertenbestandes erfolgen. Die meisten Vorsorgeeinrichtungen haben basierend auf diesen Bestimmungen ein vorbildliches Risikomanagement aufgebaut. Würden allerdings die Limiten abgeschafft, wären ein erheblicher Ausbau des Risikomanagements und eine Professionalisierung des Stiftungsrates unvermeidlich, damit die Sicherheit nicht beeinträchtigt wäre. Die Risikovorgaben müssten spezifiziert und verstärkt werden, was für die Vorsorgeeinrichtungen hohen Aufwand nach sich ziehen würde. Die Limiten sind ein zudem einfaches Aufsichtsmittel. Demgegenüber ist z. B. im Risikomanagement die Bestimmung einer adäquaten Risikomessung im Bereich der alternativen Anlagen meist hochkomplex. Dasselbe gilt beispielsweise auch für die Bestimmung des Diversifikationseffektes im Krisenfall. Dies wäre keine \"miliztaugliche\" Aufgabe für einen paritätischen Stiftungsrat. Die heutige Lösung mit Risikomanagement-Anforderungen in allgemeiner Form in Kombination mit Anlagelimiten ist effizienter und kommt im Vergleich zu anderen Finanzmarktdienstleistern mit einer geringeren Regulierungsdichte und wesentlich tieferen Kosten aus, was wiederum tiefere Vermögensverwaltungskosten zur Folge hat.</p><p>Das wesentliche Anliegen der Motion ist demnach bereits verwirklicht. Die Vorsorgeeinrichtungen optimieren im Rahmen ihrer Risikofähigkeit laufend ihre Vermögensanlagen. Der Bundesrat ist aber bereit, im Rahmen der derzeit in Vorbereitung befindlichen Revision des BVG die Möglichkeiten zur Verbesserung der Transparenz gewisser Anlageprodukte und gegebenenfalls einer effizienten Stärkung des Risikomanagements im Rahmen des bestehenden Systems und damit auch eine Stärkung des Prudent-Investor-Prinzips zu prüfen.</p><p>Zusammengefasst hätte eine Aufhebung der heutigen Anlagevorschriften folgende Konsequenzen:</p><p>- Höhere Vermögensverwaltungskosten, welche in der mittelfristigen Betrachtung kaum durch höhere Nettorenditen wettgemacht werden können. Diese Kosten würden noch weiter steigen, wenn zum Ausgleich aufwendigere Risikomanagementverfahren durchgeführt werden müssten. Tiefere Nettorenditen führen zu tieferen Renten.</p><p>- Vermehrt und potenziell hohe Verluste, was zu teuren Sanierungsmassnahmen zulasten der Versicherten und der Arbeitgeber und höheren Insolvenzkosten beim Sicherheitsfonds und somit zu höheren Beiträgen an den Sicherheitsfonds führt. In ihrer Rolle als Arbeitgeber wäre auch die öffentliche Hand betroffen und somit letztlich auch die Steuerzahler.</p><p>- Vertrauensverlust für die berufliche Vorsorge wegen höherer Intransparenz, höheren Kosten.</p><p>- Tiefere Renten können indirekt Mehrkosten in Sozialhilfe und Ergänzungsleistungen verursachen.</p><p>- Hohe Anlageverluste, vermehrte Unterdeckungen und Insolvenzen führen auch zu einem Legitimitäts- und Reputationsverlust für die berufliche Vorsorge als Ganzes, aber auch für die Politik und die Volkswirtschaft Schweiz.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Verordnung über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVV 2) so anzupassen, dass in Zukunft optimale Vermögenserträge aus den angelegten Pensionskassengeldern (\"der dritte Beitragszahler\") möglich sind. Dabei sollen die notwendigen Anpassungen im Sinne einer Fokussierung auf die Prudent Investor Rule mit Wegfall der Maximallimiten vorgenommen und die Zusammenarbeit mit den anderen involvierten Playern (Pensionskassen und Asset Manager) intensiviert werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zeitgemässe Anlagevorschriften zur Stärkung der beruflichen Vorsorge"
    }
  ],
  "title": "Zeitgemässe Anlagevorschriften zur Stärkung der beruflichen Vorsorge"
}