{
  "id": 20183517,
  "updated": "2020-06-22T14:20:48Z",
  "additionalIndexing": "32;34;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-29T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528840800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.3517",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La digitalizzazione sta trasformando l'economia, la realtà quotidiana e il mondo del lavoro. Per far fronte alle sfide che comporta bisogna puntare sulla formazione e sulla sua capacità di adeguarsi alle competenze richieste in futuro. Il sistema formativo ha il compito di trasmettere queste competenze a tutti i livelli e in tutti i cicli di formazione tenendo conto dell'età dei giovani e dei gruppi target interessati. Mentre le scuole universitarie puntano già molto sulla digitalizzazione, la scuola dell'obbligo, i licei e la formazione professionale hanno ancora molto terreno da recuperare. </p><p>Questi ambiti formativi sono di competenza dei Cantoni e dei Comuni. Attraverso un programma di incentivazione, la Confederazione potrebbe sostenerli nel promuovere e portare avanti più rapidamente la digitalizzazione nelle scuole. In virtù di questo programma, la Confederazione potrà versare per cinque anni dall'entrata in vigore delle relative basi legali un contributo di finanziamento iniziale agli istituti di formazione riconosciuti dallo Stato che promuovono progetti di digitalizzazione. Il sostegno da parte della Confederazione non dovrà comunque superare il 50 per cento dei costi.</p><p>Le nuove basi legali dovranno definire i criteri da cui far dipendere il sostegno alle iniziative cantonali e comunali, ponendo l'accento sui progetti volti a promuovere le competenze digitali dei giovani e dei docenti e a metterli nelle condizioni di vivere appieno la digitalizzazione. Le nuove basi legali dovranno inoltre prevedere una valutazione dell'impatto del programma nel suo complesso e delle singole misure.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide l'opinione degli autori della mozione secondo cui la digitalizzazione starebbe trasformando l'economia, la realtà quotidiana e il mondo del lavoro. Un elemento chiave per affrontare con successo le imminenti sfide è costituito dalla formazione, che dovrà essere adeguata in funzione delle competenze richieste in futuro. Queste competenze devono comprendere la capacità di usare e gestire le nuove tecnologie e di sviluppare un approccio creativo e critico. È molto importante, quindi, puntare sulla trasmissione delle abilità e capacità necessarie e sull'offerta di formazioni e formazioni continue adeguate.</p><p>A tutti i livelli del sistema formativo le ripercussioni della digitalizzazione sono oggetto di animate discussioni. Si stanno sviluppando strategie e pianificando o realizzando misure adeguate.</p><p>A livello intercantonale l'assemblea plenaria della Conferenza svizzera dei direttori cantonali della pubblica educazione (CDPE) ha approvato lo scorso 21 giugno 2018 la sua strategia per affrontare gli sviluppi della digitalizzazione all'interno del sistema formativo svizzero. In base a questa strategia sarà pianificato nel 2019 un apposito pacchetto di misure. A livello federale l'Esecutivo ha preso atto il 5 luglio 2017, nell'ambito dei lavori relativi alla strategia \"Svizzera digitale\", del piano d'azione per la digitalizzazione nel settore ERI negli anni 2019/20 elaborato dal Dipartimento federale dell'economia, della formazione e della ricerca (DEFR), affidandone l'attuazione allo stesso DEFR.</p><p>Nel settore della scuola dell'obbligo, di competenza cantonale, i programmi d'insegnamento delle regioni linguistiche prevedono già competenze di fondo volte a preparare gli alunni alle sfide della digitalizzazione. A questo proposito i Cantoni e i Comuni definiscono l'infrastruttura necessaria e metto a disposizione delle scuole appositi materiali didattici. È molto importante che tutti gli alunni e tutti gli insegnanti acquisiscano competenze digitali di base, siano in grado di capire, usare correttamente e beneficiare dei media digitali e degli strumenti informatici e sappiano proteggersi dai pericoli che possono comportare. A questo proposito gli insegnanti seguono regolarmente corsi di formazione e formazione continua.</p><p>In base alla legge sulla promozione e sul coordinamento del settore universitario svizzero, swissuniversities è stata invitata dalla Conferenza svizzera delle scuole universitarie a concepire una serie di misure atte a rafforzare le competenze digitali. Fra queste possono anche figurare progetti di cooperazione tra scuole universitarie di diverso tipo finalizzati a rafforzare la digitalizzazione nella formazione di base del corpo docente universitario.</p><p>Con l'entrata in vigore dell'ordinanza sulla maturità (ORM; RS 413.11), il 1° agosto 2018, il Consiglio federale e la CDPE hanno rafforzato la formazione informatica nei licei rendendo la materia obbligatoria. Al più tardi dall'anno scolastico 2022/2023 tutti gli alunni liceali dovranno studiarla.</p><p>Grazie alla sua prossimità al mercato del lavoro la formazione professionale è in grado di reagire prontamente ai cambiamenti sul fronte delle esigenze di mercato. Il programma \"Formazione professionale 2030\" è già una risposta alla digitalizzazione. L'attuazione si svolge nell'ambito di progetti che colgono le opportunità e affrontano le sfide della digitalizzazione nei più diversi ambiti della formazione professionale. In virtù della legge sulla formazione professionale, la Confederazione può inoltre sostenere progetti di sviluppo. Ai fini della formazione dei docenti e dei membri della direzione, il Consiglio federale ha versato ulteriori fondi all'Istituto universitario federale per la formazione professionale per integrare le competenze digitali nella formazione di base e per organizzare corsi di formazione continua adeguati. In ambito extrascolastico la Confederazione rafforza la promozione MINT da parte delle accademie svizzere delle scienze. Sostiene inoltre il progetto intercantonale per la creazione di una federazione di servizi di identità.</p><p>Tutti i settori della formazione sono consapevoli delle sfide che la digitalizzazione comporta. Il Consiglio federale ritiene che tutte le misure e i processi strategici avviati da Confederazione e Cantoni siano adeguati e opportuni. Le misure possono essere realizzate coerentemente nell'ambito delle rispettive competenze, delle basi legali vigenti e in stretta cooperazione tra Confederazione e Cantoni. Alla luce di queste considerazioni il Consiglio federale ritiene che non sia necessario elaborare un apposito programma di incentivazione né creare nuove basi legali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di creare le basi legali necessarie per elaborare un programma di incentivazione che permetta alla Confederazione di sostenere i Cantoni e i Comuni nel potenziare le competenze degli alunni e degli insegnanti delle scuole secondarie e dei licei nel campo della digitalizzazione e di puntare in questa direzione anche nell'ambito della formazione professionale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Programma di incentivazione. Digitalizzazione nelle scuole"
    }
  ],
  "title": "Programma di incentivazione. Digitalizzazione nelle scuole"
}