{
  "id": 20183521,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528840800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3521",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2./4. Dem Bundesrat stehen über den Datenpool der Sasis AG die Umsätze der von der obligatorischen Krankenpflegeversicherung (OKP) vergüteten Arzneimittel zur Verfügung, welche Aussagen über das Verhalten von Leistungserbringern (u. a. für Wirtschaftlichkeitskontrollen) ermöglichen. Daten aus stationären Einrichtungen sind darin hingegen nicht enthalten. Der Bund führt zudem keine regelmässige Statistik über den Psychopharmakakonsum in der Schweiz.</p><p>Gemäss Sasis-Zahlen betrug der Anteil von Psychopharmaka an der Gesamtmenge aller vergüteten OKP-Arzneimittel 2015 8,7 Prozent (11,5 Millionen Packungen), im Jahr 2016 8,4 Prozent (10,7 Millionen Packungen) und im Jahr 2017 8,1 Prozent (11 Millionen Packungen). Dieser war in den letzten drei Jahren somit leicht rückläufig. Dem Bund liegen auch Zahlen zu spezifischen Untergruppen der Psychopharmaka vor. Die grössten Untergruppen sind die Antidepressiva mit rund 31 Prozent, die Neuroleptika mit rund 22 Prozent sowie die Gruppe der Anxiolytika, Sedativa und Hypnotika mit rund 40 Prozent Anteil an der Gesamtmenge der vergüteten Psychopharmaka. Die Kosten dieser Arzneimittel betragen im Verhältnis zu den Gesamtkosten für Medikamente um die 8 Prozent. Die Kostenentwicklung bei diesen Arzneimitteln betrug in den letzten drei Jahren 1,5 Prozent und war damit im Vergleich zu der Kostenentwicklung der Arzneimittel insgesamt unterdurchschnittlich.</p><p>3./5. Psychopharmaka unterliegen aufgrund ihres Risikoprofils der heilmittelrechtlichen Verschreibungspflicht und dürfen nur auf ärztliche Verschreibung und unter ärztlicher Überwachung abgegeben und angewendet werden, gerade auch, weil sie ein mögliches Abhängigkeitspotenzial bergen (vgl. Stellungnahme des Bundesrates vom 11. Mai 2016 zur Motion von Siebenthal 16.3152). Dabei muss der Arzt oder die Ärztin die anerkannten Regeln der medizinischen und pharmazeutischen Wissenschaften beachten und die beruflichen Sorgfaltspflichten einhalten.</p><p>Die Aufsicht über die ärztlichen Tätigkeiten obliegt den kantonalen Aufsichtsbehörden (Art. 40 und 41 des Medizinalberufegesetzes MedBG; SR 811.11). Es ist zudem die Aufgabe der Fachgesellschaften (wie z. B. der Schweizerischen Gesellschaft für Psychiatrie und Psychotherapie, aber auch von internationalen Fachgesellschaften), mittels Richtlinien und Leitfäden der Ärzteschaft den fachgerechten Einsatz von Psychopharmaka aufzuzeigen, Empfehlungen abzugeben und gegebenenfalls Massnahmen zu treffen.</p><p>Zudem hat das Bundesamt für Gesundheit die Vergütung von Psychopharmaka mit Missbrauchspotenzial eingeschränkt. Eine übermässige Verschreibung dieser Arzneimittel ist nur begrenzt möglich, da eine Vergütung nur in den in der Spezialitätenliste definierten Mengen sowie innerhalb der in der Fachinformation zugelassenen Dosierungen und Therapiedauer zulässig ist. Um den angemessenen Einsatz von Psychopharmaka zu gewährleisten, gilt es schliesslich auch, die Versorgungssituation psychisch erkrankter Personen zu optimieren. Verschiedene Verbesserungen in der in der Zuständigkeit der Kantone liegenden Versorgungsstruktur sind angezeigt, wie dies der Bundesrat auch schon im Bericht \"Zukunft der Psychiatrie in der Schweiz\" in Erfüllung des Postulates Stähelin 10.3255 festgestellt hat. Unter anderem sollen die Kantone intermediäre Angebote (Tageskliniken, Ambulatorien, aufsuchende Dienste) stärken oder die bereits vorhandenen Angebote besser koordinieren (u. a. Förderung interprofessioneller und überinstitutioneller Zusammenarbeit verschiedener Akteure).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Kürzlich erschien im \"Tages-Anzeiger\" (8. April 2018) der Artikel \"Jeder zweite Patient nimmt Psychopharmaka\". Dieser zeigt, dass 40 bis 60 Prozent aller Patienten, die von Hausärzten behandelt werden, Psychopharmaka erhalten und dass diese Anzahl in den letzten Jahren stark zugenommen hat.</p><p>Dazu habe ich einige Fragen: </p><p>1. Hat der Bundesrat Kenntnisse über die Mengen an Psychopharmaka, die in der Schweiz in den letzten Jahren bis heute konsumiert oder verschrieben werden?</p><p>2. Gibt es eine Statistik, aus der die Mengen der verschiedenen Psychopharmakagruppen wie Beruhigungsmittel, Schlafmittel, Antidepressiva, Neuroleptika ersichtlich sind?</p><p>3. Viele Psychopharmaka können bei längerer Anwendung zu einer Abhängigkeit führen. Welche Massnahmen kann er einleiten, um den Einsatz von solchen Psychopharmaka einzuschränken?</p><p>4. Kann er Aussagen machen, wie sich diese vermehrte Verschreibung von Psychopharmaka auf die gesamten Gesundheitskosten auswirkt?</p><p>5. Welche Mittel kann er ergreifen, um die Anwendung dieser bewusstseinsverändernden Medikamente gesamthaft einzuschränken?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Konsum von Psychopharmaka"
    }
  ],
  "title": "Konsum von Psychopharmaka"
}