{
  "id": 20183007,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CPE-CN",
      "id": 4,
      "name": "Commission de politique extérieure CN",
      "abbreviation1": "CPE-CN",
      "abbreviation2": "CPE",
      "committeeNumber": 4,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-02-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-05T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-05-23T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPE-CN",
            "id": 4,
            "name": "Commission de politique extérieure CN",
            "abbreviation1": "CPE-CN",
            "abbreviation2": "CPE",
            "committeeNumber": 4,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2018-02-13T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2740,
                    "gender": "m",
                    "id": 4025,
                    "name": "Büchel Roland Rino",
                    "officialDenomination": "Büchel Roland"
                  },
                  "faction": {
                    "abbreviation": "Groupe V",
                    "id": 4,
                    "name": "Groupe de l'Union démocratique du Centre"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3060,
                    "gender": "m",
                    "id": 4182,
                    "name": "Béglé Claude",
                    "officialDenomination": "Béglé"
                  },
                  "faction": {
                    "abbreviation": "Groupe C",
                    "id": 3,
                    "name": "Groupe PDC"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5013"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CPE-CE",
            "id": 17,
            "name": "Commission de politique extérieure CE",
            "abbreviation1": "CPE-CE",
            "abbreviation2": "CPE",
            "committeeNumber": 17,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-05-23T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1518476400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1528149600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CPE-CN",
        "id": 4,
        "name": "Commission de politique extérieure CN",
        "abbreviation1": "CPE-CN",
        "abbreviation2": "CPE",
        "committeeNumber": 4,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "18.3007",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La nature de l'émigration a évolué. Les Suisses s'expatrient de plus en plus pour une courte durée, souvent pour quelques mois ou quelques années seulement, et essentiellement pour des raisons professionnelles. Ces personnes conservent des rapports très étroits avec la Suisse. L'importance économique des 775 000 Suisses de l'étranger pour notre pays est mentionnée dans la Stratégie de politique étrangère 2016-2019.</p><p>La communauté des Suisses de l'étranger enregistre une croissance annuelle de 2 pour cent. Il est important d'éliminer au maximum les entraves à cette mobilité. Les Suisses vivant à l'étranger ont besoin d'un compte bancaire en Suisse, notamment pour contracter une assurance-maladie, cotiser à l'AVS, couvrir les dépenses de leurs séjours en Suisse ou gérer les revenus et dépenses liés à un bien immobilier.</p><p>Or, depuis 2008, il leur est toujours plus difficile d'établir ou de maintenir de telles relations bancaires. La raison tient avant tout à un déficit d'information avant le départ à l'étranger ainsi que durant le séjour à l'étranger. C'est pourquoi, il est fondamental que les Suisses de l'étranger aient directement accès aux informations qui leur sont spécifiquement destinées. Les offres doivent être facilement comparables. Il s'agit également d'aider les Suisses qui veulent s'expatrier dans leurs préparatifs et de les rendre attentifs aux problèmes qui pourraient surgir. Enfin, il s'agit de les informer correctement sur les voies de recours en cas de différend avec une banque.</p><p>Toutes ces informations doivent être disponibles sur le site Internet du DFAE, et plus précisément sur les pages de préparation au départ ainsi que sur celle de la Helpline DFAE. Elles doivent également pouvoir être consultées sur les pages Internet des représentations suisses à l'étranger. Enfin, la diffusion de ces informations doit aussi être assurée au moyen de newsletters et d'autres canaux du DFAE.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'Etat s'engage à mettre en place les conditions-cadres nécessaires pour que la Suisse puisse disposer d'une place financière et économique sûre, compétitive et reconnue dans le monde entier. Le Secrétariat d'Etat aux questions financières internationales représente les intérêts de la Suisse dans les domaines financiers, monétaires et fiscaux auprès des pays partenaires et des organes internationaux compétents. Il est en outre responsable de la mise en oeuvre de la politique du Conseil fédéral en matière de marchés financiers.</p><p>Le Conseil fédéral reconnaît l'importance pour les Suisses de l'étranger d'avoir un compte bancaire en Suisse, importance que la CPE-N a mise en évidence dans sa motion. Il constate aussi que différentes organisations publient déjà des informations sur le sujet. Le DFAE va dès lors faire le nécessaire auprès de l'Association suisse des banquiers pour que la communauté des Suisses de l'étranger ait un accès le plus complet et le plus à jour possible aux offres du secteur bancaire. Le Conseil fédéral tient ainsi compte, autant que faire se peut, de la requête de la commission.</p><p>Cela dit, informer les clients des conditions commerciales des entreprises privées ne fait pas partie des attributions de l'Etat ; en l'occurrence, cette tâche incombe aux acteurs de la branche des secteurs bancaire et financier en Suisse. Le DFAE s'emploiera toutefois, dans la mesure de ses possibilités, à ce que les Suisses de l'étranger soient mieux informés en la matière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de garantir que tous les Suisses de l'étranger puissent avoir accès à des informations qui leur sont spécifiquement destinées. Ces informations doivent notamment leur permettre de maintenir des relations bancaires en Suisse en toute connaissance des conditions appliquées par les banques d'importances systémiques et les principaux acteurs de la branche.</p><p>Toutes les informations nécessaires devront être présentées clairement sur les pages Internet des représentations suisses à l'étranger et du Département fédéral des affaires étrangères (DFAE) (page de préparation au départ mais aussi page Helpline DFAE).</p><p>Une minorité (Portmann, Gugger, Riklin Kathy, Wasserfallen) propose le rejet de la motion.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les banques d'importance systémique doivent mettre à disposition des Suisses de l'étranger des informations spécifiques à leurs besoins"
    }
  ],
  "title": "Les banques d'importance systémique doivent mettre à disposition des Suisses de l'étranger des informations spécifiques à leurs besoins"
}