{
  "id": 20183948,
  "updated": "2020-09-28T08:53:37Z",
  "additionalIndexing": "04;1211",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-11-28T00:00:00Z",
            "text": "L’objet est repris",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.3948",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral encourage toutes les mesures susceptibles de faciliter les contacts des particuliers avec les autorités et ce, indépendamment de la nationalité et du domicile des intéressés.</p><p>a. Délivrance d'actes d'état civil par les représentations suisses à l'étranger:</p><p>Un acte d'état civil est un acte authentique délivré par un officier d'état civil, c'est-à-dire un officier public, en tant qu'extrait du registre de l'état civil (registre sur papier ou registre informatisé Infostar). Les représentations suisses à l'étranger disposent aujourd'hui, pour délivrer des documents d'identité, d'un accès en ligne à Infostar et - probablement à partir du 1er janvier 2019 - pour aménager un accès leur permettant de tenir le registre des Suisses de l'étranger (art. 43a al. 4 ch. 1 CC; art. 43a al. 4 ch. 8 nCC; FF 2017 7475). Ces accès sont toutefois limités aux données nécessaires pour vérifier l'identité d'une personne dans le cadre des tâches leur incombant de par la loi. La délivrance d'actes d'état civil reste réservée aux officiers d'état civil en Suisse.</p><p>Les actes d'état civil peuvent être établis et transmis par voie électronique depuis le 1er février 2018 (ordonnance du 8 décembre 2017 sur l'établissement d'actes authentiques électroniques et la légalisation électronique [OAAE; RS 211.435.1]; ordonnance du DFJP du 8 décembre 2017 sur l'établissement d'actes authentiques électroniques et la légalisation électronique [OAAE-DFJP; RS 211.435.11]). Cette possibilité améliorera foncièrement les prestations d'état civil fournies en Suisse aux citoyens vivant à l'étranger. Tous les offices de l'état civil de Suisse seront en mesure, à compter du 1er février 2021 au plus tard, d'établir des actes d'état civil sous la forme d'actes authentiques électroniques (art. 99c de l'ordonnance du 28 avril 2004 sur l'état civil [OEC; RS 211.112.2] en relation avec l'art. 28 OAAE).</p><p>Vu ces améliorations, il n'y a pas lieu de confier la délivrance d'actes d'état civil aux représentations suisses à l'étranger.</p><p>b. Délivrance d'actes d'état civil suisses sur les faits d'état civil survenus à l'étranger:</p><p>Les faits d'état civil (naissance, reconnaissance d'enfant, adoption, mariage, divorce) survenus à l'étranger ne sont pas enregistrés au départ dans le registre suisse de l'état civil, ils le sont ultérieurement. C'est le registre étranger du lieu où survient l'événement qui en est la source. Seules les autorités locales compétentes peuvent évaluer si le fait est réel et s'il a des effets juridiques contraignants. L'enregistrement ultérieur, en Suisse, de faits survenus à l'étranger repose donc toujours sur des actes délivrés par les autorités compétentes du pays où l'événement s'est produit. Des actes d'état civil suisses peuvent, exceptionnellement, être délivrés lorsqu'il est prouvé qu'aucun acte authentique ne peut être obtenu dans le pays où l'événement a eu lieu.</p><p>L'officier d'état civil suisse n'établit donc, en principe, que des actes d'état civil sur des faits survenus en Suisse. Les autorités d'état civil suisses peuvent toutefois, sur demande, attester de faits étrangers qui ont été enregistrés ultérieurement en Suisse (attestation de l'inscription d'une naissance qui s'est produite à l'étranger; attestation de l'inscription d'un décès qui s'est produit à l'étranger; etc.). En règle générale, pareille attestation satisfait pleinement aux buts pour lesquels elle est délivrée.</p><p>Pour toutes ces raisons, il n'existe aucune nécessité générale de délivrer des actes d'état civil suisses pour des faits survenus à l'étranger.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les offices de l'état civil suisse ont la compétence de délivrer les actes pour les évènements qui ont eu lieu dans leur arrondissement. La commune d'origine peut établir le certificat individuel de l'état civil, le certificat de famille et l'acte d'origine.</p><p>Toutefois, vu la mobilité internationale des Suisses, nombre d'événements d'état civil ont eu lieu à l'étranger (naissance, mariage, divorce, etc.). Ainsi, une Suissesse ou un Suisse né en Argentine, en Chine ou en Somalie, mais vivant en Suisse, doit demander l'acte de naissance à ces pays, ce qui est non seulement compliqué, mais incertain lorsque la langue du pays n'est pas maîtrisée. </p><p>De même, une Suissesse ou un Suisse qui vit à l'étranger et souhaite obtenir un acte d'origine doit s'adresser à sa commune d'origine alors même que, peut-être, il ne parle pas ou plus la langue du canton ou que le fonctionnaire communal ne maîtrise pas les langues étrangères.</p><p>Il y a donc nécessité de simplifier les procédures administratives vu le nombre de Suissesses et Suisses résidant à l'étranger et la mobilité internationale de la population suisse. </p><p>Dans la mesure où l'ensemble des agences consulaires suisses est connecté au système Infostar (INFOrmatisiertes STAndesRegister) auquel sont reliés tous les offices d'état civil, il serait moins bureaucratique que les consulats soient autorisés à établir eux-même les actes et à les délivrer directement. Cela réduirait les coûts administratifs et surtout les frais plus élevés facturés aux Suissesses et Suisses de l'étranger.</p><p>Par ailleurs, la Suisse enregistre les événements d'état civil survenus à l'étranger de ses citoyens, mais ne délivre aucun acte les concernant. Etant donné que l'événement figure dans le registre, il serait plus pratique pour les personnes concernées de pouvoir demander l'acte auprès de leur commune d'origine en Suisse ou au consulat en cas d'extension des compétences comme cela est proposé, plutôt que devoir s'adresser aux autorités du pays dans lequel l'événement a eu lieu. </p><p>Le Conseil fédéral est-il aussi d'avis qu'il est nécessaire d'agir en faveur des Suisses de l'étranger </p><p>a. par l'établissement et la délivrance des actes d'état civil directement par les consulats;</p><p>b. par l'établissement et la délivrance d'actes concernant un événement à l'étranger et enregistré dans Infostar?</p><p>Si non pourquoi? </p><p>Si oui, quand présentera-t-il une réforme dans ce sens?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etat civil. Le Conseil fédéral est-il prêt à faciliter la vie administrative des Suissesses et des Suisses de l'étranger?"
    }
  ],
  "title": "Etat civil. Le Conseil fédéral est-il prêt à faciliter la vie administrative des Suissesses et des Suisses de l'étranger?"
}