{
  "id": 20183962,
  "updated": "2020-09-28T10:42:10Z",
  "additionalIndexing": "48;2446;52;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3962",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'adaptation vise à mettre en oeuvre la volonté du Parlement (art. 10 de la loi du 23 décembre 2011 sur le CO2) en supprimant la double imposition et la distorsion du marché.</p><p>Dans l'UE, les nouveaux véhicules sont imposés de la manière suivante:</p><p>i. Taxe sur le CO2 dans l'Etat où ils sont mis en circulation pour la première fois.</p><p>ii. Pas d'autre taxe si un véhicule est exporté dans un autre Etat européen. En revanche, s'il est exporté vers la Suisse, la taxe sur le CO2 est perçue une deuxième fois. La Suisse fait une exception à cette double imposition si le véhicule a été immatriculé à l'étranger plus de six mois avant sa déclaration en douane suisse.</p><p>Tous les nouveaux véhicules et toutes les voitures d'occasion sont donc imposées deux fois s'ils ont moins de six mois lors de leur importation en Suisse.</p><p>Les Chambres fédérales entendaient percevoir la taxe sur le CO2 uniquement sur les nouvelles voitures, comme cela se fait dans l'UE. L'article 10 de la loi sur le CO2 parle d'ailleurs explicitement de \"voitures de tourisme mises en circulation pour la première fois\". Dans les faits, l'ordonnance sur le CO2 va plus loin et désavantage clairement les importations parallèles et directes de nouvelles voitures et d'occasions récentes. Comme les occasions de moins de six mois sont considérées comme des voitures nouvelles, les importations parallèles se sont effondrées, de même que les importations directes de l'UE par des acheteurs privés. Ce délai de six mois renforce le phénomène de l'ilot de cherté pour le secteur automobile.</p><p>La présente motion vise à ce que l'on procède aux adaptations nécessaires dans la loi et l'ordonnance sur le CO2. La suppression de la double imposition renforcera la concurrence et fera baisser les prix sans compromettre l'objectif de réduction du CO2 puisque la taxe visée sera de toute façon perçue lors de la première mise en circulation. Du reste, les nouvelles voitures et les occasions les plus récentes (moins de six mois) sont les véhicules les plus efficaces du point de vue écologique. Il n'y a donc pas lieu de les imposer deux fois.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a introduit le délai minimum de six mois entre la première mise en circulation d'une voiture de tourisme à l'étranger et sa déclaration en douane suisse à respecter pour bénéficier d'une exonération des prescriptions relatives aux émissions de CO2 en Suisse dans le but d'éviter que ces prescriptions soient contournées. Sans ce délai, il serait possible d'immatriculer des véhicules à l'étranger pour un jour seulement, puis de les importer sans qu'ils soient soumis aux prescriptions suisses relatives aux émissions de CO2. Dans les faits, l'UE ne prononce aucune sanction puisque les émissions de CO2 moyennes des nouvelles voitures de tourisme sont nettement inférieures à la valeur cible de 130 gramme CO2 par kilomètre. Supprimer le délai reviendrait à contourner les prescriptions relatives aux émissions de CO2. En outre, le monitorage de ces prescriptions par l'Office fédéral de l'énergie montre qu'actuellement seul un petit nombre de véhicules est concerné par ce délai et tomberait donc théoriquement aussi bien dans le champ d'application des prescriptions relatives aux émissions de CO2 de l'UE que de la Suisse. Contrairement à ce qu'avance l'auteur de la motion, la part des nouveaux véhicules que représentent les importations directes ou parallèles est restée stable pendant les années qui ont suivi l'introduction des prescriptions relatives aux émissions de CO2. Cette part est en recul depuis le début de 2018 en raison d'un contexte défavorable, mais elle reste à un niveau comparable à celui prévalant avant l'introduction de ces prescriptions. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'adapter la loi sur le CO2 et l'article 17 de l'ordonnance sur le CO2 pour que soient considérées comme mise en circulation pour la première fois les voitures qui sont admises pour la première fois à la circulation en Suisse et pour que ne soient pas soumises à la réglementation celles qui étaient immatriculées à l'étranger avant la déclaration en douane suisse. Grâce à cette adaptation, les nouvelles voitures ne seront plus imposées deux fois, mais une seule fois seulement, à savoir lors de leur première mise en circulation.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Exécution du mandat du Parlement. Supprimer la double imposition des nouvelles voitures"
    }
  ],
  "title": "Exécution du mandat du Parlement. Supprimer la double imposition des nouvelles voitures"
}