{
  "id": 20183509,
  "updated": "2022-03-11T15:48:20Z",
  "additionalIndexing": "15;66;52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2018-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2018-09-27T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-08-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528840800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1537999200000+0200)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3509",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Gli attori del settore del riciclaggio, delle energie rinnovabili e dell'economia circolare ribadiscono sovente che le condizioni quadro vigenti rendono impossibile o più difficile l'applicazione del loro modello aziendale o annullano la redditività. Il rapporto deve esaminare se i motivi che hanno portato all'introduzione di determinati ostacoli regolamentari sono oggi ancora rilevanti, se le ponderazioni sono tuttora valide e quali adeguamenti consentono di rendere più efficiente l'uso delle risorse senza tuttavia compromettere in misura inammissibile altre esigenze.</p><p>Per far confluire nel rapporto esempi concreti provenienti da aziende svizzere, sul sito <a  href=\"http://www.gocircular.ch\">www.gocircular.ch</a> sono disponibili da subito esperienze e aspettative dell'economia. Partendo da queste indicazioni si dovrà in particolare evidenziare in che modo un adeguato miglioramento delle condizioni quadro politiche in materia di uso efficiente delle risorse e di economia circolare risulta opportuno e rilevante, quali sono gli ostacoli attuali e quali adeguamenti consentirebbero di sfruttare meglio i potenziali esistenti. Il Consiglio federale è invitato a integrare nel rapporto anche questi esempi e, se indicato, adottare misure o presentare un progetto di atto legislativo all'attenzione dell'Assemblea federale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale riconosce quanto sia importante esaminare leggi, ordinanze e disposizioni vigenti in materia a tutti i livelli dello Stato (federale, cantonale, comunale), nonché norme di diritto privato e standard, al fine di individuare eventuali ostacoli a un uso più efficiente delle risorse e a un'economia circolare. Esso ritiene che questo sia un compito costante dell'attività di regolamentazione. Le proposte di adeguamento devono tuttavia garantire che non comportino un deterioramento in altri settori. Non devono mettere a repentaglio la tutela della salute umana né creare ostacoli al commercio e devono presentare un bilancio ambientale positivo.</p><p>Nel 2014, il Masterplan Cleantech ha esaminato circa 300 regolamenti e norme per individuare ostacoli all'innovazione, ma senza ottenere risultati conclusivi. È emerso che l'effetto di inibizione dell'innovazione non è solitamente causato da un unico articolo, bensì da una mancanza di coerenza tra le diverse basi legali. Inoltre, lo studio ha dimostrato che i problemi spesso non riguardano la legislazione, ma l'applicazione. Per questo motivo, nel rapporto dell'8 maggio 2015 sull'attuazione delle misure relative alle tecnologie pulite si afferma che non è necessario perseguire sistematicamente i regolamenti e le norme che inibiscono l'innovazione.</p><p>Nel quadro del postulato 17.3505 (Sfruttare le opportunità offerte dall'economia circolare. Esaminare incentivi fiscali e altre misure), al fine di utilizzare meglio il potenziale offerto dall'economia circolare, si stanno attualmente analizzando possibili misure promettenti.</p><p>Un'analisi sistematica che vada oltre il lavoro già svolto e quello in corso è complessa, molto onerosa e risulterebbe sproporzionata rispetto all'acquisizione di conoscenze attesa.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di illustrare in modo sistematico dove non vengono sfruttati l'importante potenziale per un uso più efficiente dell'energia e delle risorse e gli approcci dell'economia circolare, indicandone i motivi principali. Il rapporto deve in particolare individuare i casi dove le leggi, le ordinanze e i regolamenti vigenti ostacolano lo sfruttamento di tali potenziali o dove opportuni adeguamenti possono portare a un miglioramento.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Abolire gli ostacoli all'uso efficiente delle risorse e all'economia circolare"
    }
  ],
  "title": "Abolire gli ostacoli all'uso efficiente delle risorse e all'economia circolare"
}