{
  "id": 20183604,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2686,
      "gender": "f",
      "id": 3883,
      "name": "Glauser-Zufferey Alice",
      "officialDenomination": "Glauser"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.3604",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con l'entrata in vigore il 1° gennaio 2018 della nuova legge federale del 30 settembre 2016 sull'energia (RS 730.0; LEne), il precedente sistema della rimunerazione a copertura dei costi per l'immissione in rete di energia elettrica è stato trasformato in un sistema di rimunerazione per l'immissione di elettricità con commercializzazione diretta orientato ai costi. Il sistema di promozione è stato quindi organizzato in modo più efficiente sotto il profilo dei costi e più aderente al mercato.</p><p>Con la nuova LEne si potrà contare su maggiori mezzi finanziari per la promozione, che tuttavia rimarranno comunque limitati. Inoltre, il Parlamento ha deciso di promuovere anche i grandi impianti idroelettrici attraverso il supplemento rete e di mantenere la RIC fino alla fine del 2022. Il margine d'azione finanziario rimane quindi limitato.</p><p>1. A fine 2017, sulla lista d'attesa RIC vi erano circa 35 000 impianti fotovoltaici. Nonostante nel 2018 siano previsti versamenti per circa 7000 rimunerazioni uniche (RU) per un valore di quasi 200 milioni di franchi, a causa della lista d'attesa ancora lunga non sarà possibile pagare immediatamente una RU a tutti i gestori. Nel caso della rimunerazione unica per piccoli impianti con una potenza inferiore a 100 chilowatt, la lista d'attesa è attualmente di circa due anni; per gli impianti più grandi di circa sei. Per informazioni aggiornate sullo smaltimento della lista d'attesa, consultare la scheda informativa \"Contingenti 2018 - Rimunerazione per l'immissione di elettricità (RIC) e rimunerazione unica per impianti fotovoltaici\" alla pagina <a  href=\"http://www.ufe.admin.ch/kev\">www.ufe.admin.ch/kev</a> &gt; Schede informative.</p><p>2. No. Il meccanismo di smaltimento della lista d'attesa è definito dettagliatamente nell'ordinanza del 1° novembre 2017 sulla promozione dell'energia (RS 730.03; OPEn) e non lascia nessun margine di interpretazione. Le garanzie di un contributo vengono attribuite rigorosamente in base a questo meccanismo fisso.</p><p>3. No. Per quanto concerne la pianificazione delle risorse finanziarie destinate all'energia eolica, l'Ufficio federale dell'energia (UFE) prevede già da anni un basso tasso di realizzazione. Ciò significa che non sono state create riserve artificiali e che, di conseguenza, non sono stati bloccati fondi. Per questo motivo, non sono disponibili ulteriori mezzi finanziari per il fotovoltaico.</p><p>4. Dato che la RIC scadrà alla fine del 2022, la RU è diventata il sistema di promozione principale per gli impianti fotovoltaici. L'interesse per la RU rimane molto elevato. L'evoluzione dei costi, l'accettazione della tecnologia e la possibilità di consumo proprio lasciano supporre che il fotovoltaico continuerà a potenziarsi come previsto.</p><p>5. Conformemente all'obbligo di ritiro e di rimunerazione (art. 15 cpv. 3 lett. a LEne), il gestore di rete è tenuto a rimunerare l'elettricità immessa nella rete almeno nella misura dei costi medi da esso sostenuti per l'acquisto di energia elettrica. Tali costi variano in funzione del comprensorio di rete e sono possibili rimborsi più elevati. In caso di controversia, è la Commissione federale dell'energia elettrica (ElCom) a decidere, caso per caso, se la rimunerazione soddisfa i requisiti minimi previsti dalla legge.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dopo le grandi promesse, i produttori di elettricità rinnovabile si trovano di fronte alla dura realtà. Ciò vale soprattutto per quelli che hanno puntato giustamente sul fotovoltaico, ovvero su un'energia semplice, accessibile e poco esposta agli interminabili ricorsi. I gestori degli impianti esistenti che si trovano ancora sulla lista RIC non ricevono le sovvenzioni promesse e quelli che le ricevono scoprono a malincuore che il prezzo al chilowattora non permette di coprire né i costi di produzione né gli investimenti.</p><p>Pertanto con l'accettazione della nuova legge, il supplemento rete è stato aumentato a 2,3 centesimi per chilowattora (500 milioni in più rispetto al 2016) e la lunghissima lista d'attesa RIC dovrebbe ridursi significativamente.</p><p>Invito il Consiglio federale a rispondere alle seguenti domande: </p><p>1. Secondo il comunicato di Pronovo del 20 marzo 2018, nel 2018 più di 6600 impianti beneficeranno della rimunerazione unica per impianti fotovoltaici di piccole dimensioni (RUP) e saranno versate rimunerazioni uniche per impianti di grandi dimensioni (RUG) per una potenza complessiva di 40 megawatt, ma a quale prezzo? Inoltre, ci vorranno sei anni perché i nuovi produttori, ovvero quelli che si affacciano ora sul mercato delle energie rinnovabili, ricevano la rimunerazione. Ma cosa accadrà ai produttori che sono sulla lista RIC da più di sei anni e che attendono il loro turno con pazienza o disperazione? Quanti saranno dopo le revoche e i ritiri di fine 2017? Quali notizie ricevono sulle variazioni della sovvenzione? </p><p>2. È possibile che, come dicono alcuni gestori di impianti, in tutti i sistemi di energie rinnovabili si verifichino dei favoritismi che fanno sì che le sovvenzioni siano attribuite prima alle imprese iscritte più tardi sulla lista RIC?</p><p>3. Date le difficoltà incontrate dal settore eolico per quanto concerne l'installazione di impianti (opposizioni e ricorsi interminabili), non si potrebbero sbloccare le somme inizialmente previste per questa energia e che ora apparentemente giacciono nel fondo per il fotovoltaico al fine di accorciare la lista RIC, senza compromettere l'eolico futuro?</p><p>4. Consultando la lunga lista delle imprese in attesa della RIC, si constata che le ultime iscritte non sono più in maggioranza imprese di produzione di energia fotovoltaica. Il Consiglio federale reputa che il fotovoltaico, attualmente a rischio, sia inefficiente? Oppure condivide con me l'opinione che non remunerare i produttori privati come promesso li ha scoraggiati a vantaggio delle industrie?</p><p>5. Per quanto concerne il prezzo al chilowattora, che cosa pensa il Consiglio federale delle imprese che comprano a basso prezzo e rivendono al doppio? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quali sono le novità nel settore delle energie rinnovabili?"
    }
  ],
  "title": "Quali sono le novità nel settore delle energie rinnovabili?"
}