{
  "id": 20164142,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2743,
      "gender": "f",
      "id": 4030,
      "name": "Birrer-Heimo Prisca",
      "officialDenomination": "Birrer-Heimo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4142",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat 2014 in seinem Bericht \"Optimierung der Lebens- und Nutzungsdauer von Produkten\" in Erfüllung des Postulates 12.3777 die Relevanz, die Wirksamkeit und das Potenzial von verschiedenen Massnahmen zur Optimierung der Lebens- und Nutzungsdauer von Produkten beurteilt. Er hat sie zudem in Abhängigkeit von ihrer Umweltwirkung, ihren wirtschaftlichen Auswirkungen sowie ihrer Umsetzbarkeit priorisiert. Massnahmen mit hoher Priorität (d. h. mit hoher Umweltrelevanz, positiven wirtschaftlichen Auswirkungen und hoher Umsetzbarkeit) sollten im Rahmen der seit März 2013 laufenden Arbeiten zur Umsetzung des Aktionsplans zur grünen Wirtschaft einer vertieften Prüfung unterzogen werden (insbesondere M01, M05, M14, M17, M18). Bezüglich der von der Interpellantin konkret angesprochenen Massnahmen heisst dies: M03 (Vereinfachung der Ersetzbarkeit von Verschleissteilen) und M07 (Deklarationspflicht Lebensdauer und Leistung der Produkte) wurden nicht als prioritär eingestuft. M13 (Garantie verlängern) wurde umgesetzt, indem das Parlament 2012 die Garantiefrist für Konsumgüter auf zwei Jahre anhob. M14 (Mindestnutzungsdauer garantieren) wurde als prioritär und zu vertiefende Massnahme eingestuft.</p><p>Die Schweizer Stimmbevölkerung und das Parlament haben die Volksinitiative \"für eine nachhaltige und ressourceneffiziente Wirtschaft (Grüne Wirtschaft)\" bzw. den indirekten Gegenvorschlag des Bundesrates abgelehnt und sich damit gegen zusätzliche gesetzliche Vorschriften in diesem Bereich ausgesprochen. Es sind daher zurzeit keine neuen gesetzgeberischen Aktivitäten zur Optimierung der Lebens- und Nutzungsdauer von Produkten vorgesehen.</p><p>2. In Umsetzung der Massnahme 3b, \"Optimierung der Ressourceneffizienz entlang der Wertschöpfungskette\", des Berichtes \"Massnahmen des Bundes für eine ressourcenschonende, zukunftsfähige Schweiz\" von 2016 sowie im Rahmen der Umsetzung der Verordnung über die Vermeidung und die Entsorgung von Abfällen (SR 814.600) wird eine Abfallvermeidungsstrategie erarbeitet. Diese wird auch Aspekte der Reparierbarkeit und Optimierung der Produktlebensdauer umfassen. Zudem unterstützt der Bund sogenannte Repair-Cafés in Zusammenarbeit mit verschiedenen Konsumentenorganisationen (z. B. Stiftung für Konsumentenschutz, Fédération romande des consommateurs, Associazione consumatrici e consumatori della Svizzera italiana). Weiter pflegt der Bundesrat den Austausch mit der Europäischen Kommission insbesondere bezüglich des Aktionsplans der EU für die Kreislaufwirtschaft und im Hinblick auf den Ökodesign-Arbeitsplan der EU.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 28. November 2014 publizierte der Bundesrat den Bericht \"Optimierung der Lebens- und Nutzungsdauer von Produkten\". Im Bericht \"Massnahmen des Bundes für eine ressourcenschonende, zukunftsfähige Schweiz\" vom April 2016 ist ein Grossteil der konsumentenrelevanten Massnahmen M01 bis M18 nicht mehr aufgeführt.</p><p>Im Konsumalltag zeigt sich jedoch, dass viele Produkte heute so konstruiert sind, dass sie auch bei kleinen Defekten kaum repariert werden können und/oder Ersatzteile kaum verfügbar oder nur zu überhöhten Preisen käuflich sind. Dadurch werden viele Produkte statt repariert weggeworfen und müssen neu gekauft werden. Es braucht deshalb klare gesetzliche Vorgaben, um diese ressourcenverschwendende Praktik vieler Hersteller zu verbessern.</p><p>Eine Deklarationspflicht für die Lebensdauer und Leistung von Produkten würde es zudem Konsumentinnen und Konsumenten erleichtern, eine mündige Kaufentscheidung zu treffen, die nicht nur vom Verkaufspreis oder vom Markennamen abhängt. Und durch eine erhöhte Garantiefrist und eine garantierte Mindestnutzungsdauer werden Produkte langlebiger designt, was die Umwelt und auf mittelfristige Sicht das Portemonnaie der Konsumenten entlastet.</p><p>Ich ersuche den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Bis wann und wie gedenkt er folgende Massnahmen aus dem Bericht von 2014 gesetzgeberisch umzusetzen:</p><p>- Massnahme M03 (Vereinfachung der Ersetzbarkeit von Verschleissteilen)?</p><p>- Massnahme M07 (Deklarationspflicht Lebensdauer und Leistung der Produkte)?</p><p>- Massnahmen M13 (Garantie verlängern) und M14 (Mindestnutzungsdauer garantieren)?</p><p>2. Welche konkreten Fortschritte wurden bisher bei Massnahme 3b des Berichtes vom April 2016 (2016-2019) in den Bereichen Ökodesign, Reparierbarkeit und Lebensdauer von Produkten erzielt? Welche Marktakteure befinden sich in Zusammenarbeit, um eine Optimierung der genannten Punkte zu erreichen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Optimierung der Lebensdauer von Produkten. Welche Massnahmen aus den Berichten von 2014 und 2016 werden umgesetzt?"
    }
  ],
  "title": "Optimierung der Lebensdauer von Produkten. Welche Massnahmen aus den Berichten von 2014 und 2016 werden umgesetzt?"
}