{
  "id": 20164098,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2745,
      "gender": "m",
      "id": 4032,
      "name": "Jans Beat",
      "officialDenomination": "Jans"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4098",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. In virtù della vigente legge sull'agricoltura (LAgr; RS 910.1), le quote del contingente doganale per la carne di animali delle specie bovina, senza muscoli preparati, e ovina sono attribuite per il 10 per cento secondo il numero degli animali acquistati all'asta sui mercati pubblici sorvegliati di bestiame da macello. Inoltre, le quote del contingente doganale per la carne di animali delle specie bovina, ovina, caprina ed equina sono attribuite per il 40 per cento secondo il numero degli animali macellati all'interno del Paese. Si tratta di due prestazioni all'interno del Paese indipendenti l'una dall'altra.</p><p>A condizione che siano rispettate le esigenze specificate nell'ordinanza sul bestiame da macello (RS 916.314), ogni animale può essere fatto valere come prestazione all'interno del Paese una volta quando è presentato sul mercato pubblico (bovini a partire dall'età di 161 giorni e ovini) e una volta quando l'animale è macellato (tutti gli animali delle specie bovina, ovina, caprina ed equina). Il competente Ufficio federale dell'agricoltura verifica la conformità con le disposizioni legali e in caso di violazione emana misure amministrative ai sensi dell'articolo 169 LAgr.</p><p>A trarre un vantaggio diretto dalle norme vigenti sono gli aventi diritto a quote di contingente doganale, ovvero coloro che acquistano animali all'asta su un mercato pubblico sorvegliato e i macelli che li macellano.</p><p>In maniera indiretta ne traggono profitto i contadini nella regione collinare e di montagna detentori di bovini e ovini poiché spuntano prezzi di vendita più alti. Il Consiglio federale ritiene che questo importante canale di smercio verrebbe pregiudicato se gli animali acquistati all'asta su mercati pubblici non potessero più essere computati come prestazione all'interno del Paese.</p><p>2. Il Consiglio federale non è a conoscenza di simili pratiche sui mercati pubblici sorvegliati. Per la ripartizione delle quote di contingente doganale in base al numero di animali acquistati all'asta su mercati pubblici sorvegliati possono essere computati soltanto gli animali sottoposti a classificazione neutrale della qualità e venduti all'asta mediante appello pubblico.</p><p>3. Il Consiglio federale non ritiene necessario intervenire nel quadro del sistema.</p><p>4. La presentazione di giovani animali su un mercato pubblico non giova al loro benessere. Fondamentalmente sono più sensibili alle malattie e quindi non è opportuno presentarli sul mercato anche per motivi legati alla loro salute e all'impiego di antibiotici.</p><p>5. Nei trasporti di animali a unghia fessa l'autista o il destinatario al momento della consegna deve documentare per iscritto sul documento d'accompagnamento la durata del trasporto. Deve essere altresì confermata con nome e firma l'ora di inizio del carico e di fine dello scarico.</p><p>Le autorità esecutive cantonali verificano la completezza e la plausibilità di quanto indicato sui documenti d'accompagnamento attraverso controlli a campione sui trasporti di bestiame, all'atto della presentazione degli animali durante mercati e fiere e mediante il controllo sistematico degli animali da macello. Per colmare eventuali lacune vengono disposte misure amministrative o, laddove opportuno, avviate procedure penali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dal 2015 il 40 per cento delle quote del contingente d'importazione della carne di manzo e di altri animali che consumano foraggio grezzo è ripartito in base al numero di animali indigeni macellati che consumano foraggio grezzo. Questa cosiddetta prestazione all'interno del Paese mira anche a promuovere lo smercio di animali indigeni.</p><p>Tale strumento può però essere utilizzato in modo illegittimo in quanto il medesimo animale può essere conteggiato a più riprese al fine della ripartizione del contingente doganale, ad esempio una prima volta quando è presentato su un mercato pubblico e una seconda volta quando viene portato al macello. Di fatto non sarebbe possibile controllare nemmeno se lo stesso animale sia stato presentato a più riprese su mercati pubblici diversi generando ogni volta un diritto a quote del contingente. Si tratta di pratiche che non sono certamente in sintonia con gli obiettivi in base a cui il legislatore aveva impostato la norma del 40 per cento al fine della ripartizione delle quote del contingente.</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Come giudica il Consiglio federale il fatto che in base alla regolamentazione in vigore il medesimo animale indigeno può essere conteggiato più volte al fine della ripartizione delle quote del contingente d'importazione? Chi ne trae profitto?</p><p>2. Corrisponde al vero che nel corso dei mercati pubblici una parte degli animali viene solo scaricata e caricata senza essere oggetto di trattative oppure senza venir messa all'asta?</p><p>3. Dove giudica opportuno intervenire il Consiglio federale?</p><p>4. Quali ripercussioni ritiene che possa comportare la (ripetuta) presentazione, in particolare di giovani animali, sui mercati pubblici, sulla loro salute e sull'impiego di antibiotici?</p><p>5. Come controllano concretamente i Cantoni che nell'ambito della presentazione di animali sui mercati pubblici si ottemperi all'articolo 15 della legge federale sulla protezione degli animali e in che modo assicurano che la durata massima di trasporto di sei ore decisa dal Parlamento venga rispettata?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Contro gli abusi in materia di prestazione all'interno del Paese"
    }
  ],
  "title": "Contro gli abusi in materia di prestazione all'interno del Paese"
}