{
  "id": 20164071,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;15;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481756400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4071",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale dirige la Posta fissandone gli obiettivi strategici e, di regola, non interferendo su ciò che riguarda la sua attività operativa.</p><p>Per la Posta si prospettano grandi sfide. L'azienda si trova infatti ad affrontare una stagnazione o addirittura un calo delle operazioni postali tradizionali, in particolare del volume delle lettere. Con la crescita dell'e-commerce internazionale, nel settore dei pacchi si assiste a un aumento della concorrenza e della pressione sui prezzi. Gli utili e i margini nel suo core business sono quindi sotto pressione. In questo contesto, la Posta deve accrescere continuamente l'efficienza dei costi e cercare nuove fonti di crescita e di innovazione in modo da poter garantire, anche in futuro, un servizio universale di alta qualità in ambito postale e nel settore del traffico dei pagamenti in tutte le regioni del Paese, finanziandolo con propri mezzi.</p><p>Da una parte, la strategia della Posta si focalizza sulla garanzia di un servizio universale affidabile secondo le prescrizioni della legislazione postale e sul mantenimento della posizione di leader del mercato nel suo core business ai fini di soddisfare le attese del Consiglio federale di una rendita usuale nel settore. D'altra parte, la strategia si orienta allo sviluppo di soluzioni e prodotti nuovi e innovativi nel settore digitale e di interfacce tra offerte fisiche e digitali che permettano di affrontare la trasformazione dei mercati chiave.</p><p>A causa della notevole diminuzione del numero delle lettere e dei pacchi consegnati e dei pagamenti effettuati negli uffici postali, da anni la Posta sta trasformando la rete dei punti di accesso, creandone e sviluppandone costantemente di nuovi, quali le agenzie e il servizio a domicilio. In futuro, si dovranno evitare le chiusure di uffici postali senza sostituzioni e si dovrà potenziare il dialogo con le autorità e con la popolazione interessata. Al contempo saranno ulteriormente sviluppati punti di accesso alternativi, come gli sportelli automatici My Post 24.</p><p>Il Consiglio federale si aspetta che la Posta persegua una politica del personale sociale e moderna e una formazione professionale di base al passo con i tempi. La Posta investe nell'ulteriore sviluppo professionale del personale e attribuisce grande valore alle competenze necessarie per la trasformazione digitale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Diversamente da quanto si può affermare per altre ex regie federali quali la Swisscom o le FFS, la strategia a lungo termine della Posta è difficilmente comprensibile. La strategia a breve termine è invece chiarissima: realizzare profitti immediati procedendo ad ampi tagli nella rete postale e sostituendo uffici postali con agenzie locali. Si tratta per lo più di esercizi commerciali, il cui personale presenta, tra l'altro, il vantaggio di non essere sottoposto a un contratto collettivo di lavoro. Il trasporto della posta su gomma è stato esternalizzato. Cos'altro ci aspetta visto che è stata annunciata la soppressione di ulteriori 1200 posti di lavoro?</p><p>La Posta privilegia il breve termine, attua una politica di risparmio, punta al profitto per assicurare con ogni mezzo, anno dopo anno, utili che lascino supporre una gestione finanziaria sana ed efficiente.</p><p>Ma qual è la vera strategia che la Posta intende attuare per gestire le numerose sfide che l'attendono? Essa deve comunque tenere conto dei principi fondamentali che regolano il servizio pubblico nel rispetto dell'inviolabile approvvigionamento di base nelle regioni periferiche.</p><p>Questi interrogativi sul futuro riguardano lo sviluppo delle tre unità aziendali Rete postale e vendita, Postmail, Postlogistics. </p><p>Inoltre, quale strategia intende mettere in atto la Posta per affrontare le sfide della digitalizzazione?</p><p>Qual è il piano della Posta affinché, con un'infrastruttura solida e con personale motivato e formato per le nuove sfide, possa restare competitiva a lungo termine?</p><p>In particolare, quali misure sono prese in considerazione per accompagnare il personale in tutto questo processo, assicurarne la formazione continua, la motivazione e l'interesse e, soprattutto, garantire i percorsi professionali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quale sarà il futuro della Posta?"
    }
  ],
  "title": "Quale sarà il futuro della Posta?"
}