{
  "id": 20164168,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;2811;10;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3019,
      "gender": "m",
      "id": 4112,
      "name": "Minder Thomas",
      "officialDenomination": "Minder"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-02-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1488236400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-02-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4168",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Rahmen der Steuerung der Zuwanderung und in Ergänzung zur Fachkräfte-Initiative hat der Bundesrat am 11. Februar 2015 beschlossen, dass alle von der Ausschreibepflicht betroffenen offenen Stellen der Bundesverwaltung mit einem Vorlauf von mindestens einer Woche vor der öffentlichen Ausschreibung den regionalen Arbeitsvermittlungszentren (RAV) zugänglich gemacht werden sollen. Die nötige Rechtsgrundlage wurde mit Artikel 22 Absatz 3 der Bundespersonalverordnung per 1. August 2015 geschaffen. Seither schreibt die Bundesverwaltung alle von der Ausschreibepflicht betroffenen Stellen über das Stellenportal der RAV aus.</p><p>Die Bundesverwaltung hat somit erste Massnahmen getroffen, bevor das Parlament am 16. Dezember 2016 die Umsetzungsgesetzgebung zu Artikel 121a der Bundesverfassung beschlossen hat. Damit hat der Bundesrat seinen Willen ausgedrückt, das inländische Arbeitskräftepotenzial im Rahmen der bestehenden Möglichkeiten zu fördern.</p><p>2. In der Bundesverwaltung und in den grossen bundesnahen Unternehmen und Anstalten waren im Jahre 2015 die Mitarbeitenden ausländischer Nationalität gemäss Bericht \"Anpassung flankierende Massnahmen (Flam) und Verstärkung Fachkräfte-Initiative (FKI)\" des EFD, des UVEK und des VBS vom 22. Juni 2016 wie folgt vertreten:</p><p>- Bundesverwaltung: EU 4 Prozent, andere Länder 0,5 Prozent;</p><p>- SBB AG: EU 11,6 Prozent, andere Länder 3 Prozent;</p><p>- Die Schweizerische Post AG: EU 10 Prozent, andere Länder 6 Prozent;</p><p>- Ruag AG: EU 9,4 Prozent, andere Länder 0,4 Prozent;</p><p>- Swisscom AG: EU 16 Prozent, andere Länder 2 Prozent.</p><p>Es gibt keine Statistik über die Anzahl von im Ausland rekrutierten Personen. Bei den ausgewiesenen Anteilen Mitarbeitender ausländischer Nationalität kann es sich sowohl um im Ausland rekrutierte Personen handeln als auch um Personen, die in der Schweiz geboren oder aufgewachsen sind bzw. vor ihrer Tätigkeit für bundesnahe Unternehmen und Anstalten bereits in den Schweizer Arbeitsmarkt integriert gewesen sind.</p><p>Über die Anzahl Grenzgänger und Grenzgängerinnen sind keine Angaben verfügbar, weil das Merkmal \"Grenzgänger/Grenzgängerin\" nicht in die Datenbanken aufgenommen wird.</p><p>3. Die verselbstständigten Einheiten werden auf übergeordneter Ebene über die strategischen Ziele des Bundesrates gesteuert. Einer Empfehlung der Geschäftsprüfungskommission des Nationalrates vom 8. Mai 2012 folgend (vgl. Bericht der GPK-NR \"Praxis des Bundes bei der Steuerung von Post, SBB und Swisscom\", BBl 2012 8545), konzentrieren sich die Vorgaben auf unternehmerische Bereiche. Der Bundesrat gibt jedoch auch Ziele zu personalpolitischen Themen vor. Dabei erwartet er, dass die Unternehmen eine fortschrittliche und sozialverantwortliche Personalpolitik betreiben und Anstellungsbedingungen bieten, die ihre Konkurrenzfähigkeit sicherstellen. Dies schliesst eine hohe Sensibilität für den schweizerischen Arbeitsmarkt mit ein, einschliesslich der Ausschöpfung des inländischen Arbeitskräftepotenzials, wie auch einen professionellen, raschen Rekrutierungsprozess.</p><p>4. Im Bundesmodell besteht wie im Genfer Modell die Verpflichtung, zu besetzende Stellen den RAV fünf Tage vor der öffentlichen Ausschreibung zu melden. Aus dem Genfer Modell nicht übernommen wurden hingegen die Verpflichtung der RAV, mögliche Kandidatinnen und Kandidaten der betroffenen Dienststelle zuzuweisen, die Pflicht der betroffenen Dienststelle, diese Kandidaten zu einem Vorstellungsgespräch einzuladen, sowie die Pflicht, eine Nichtanstellung gegenüber dem RAV zu begründen.</p><p>5. Die wirtschaftlichen Strukturen und Arbeitsmärkte in den verschiedenen Kantonen sind in unterschiedlichem Masse von den Auswirkungen der Zuwanderung betroffen. Der Bundesrat vertritt die Haltung, dass die Massnahmen zur Ausschöpfung des inländischen Arbeitskräftepotenzials weiter verstärkt werden sollten. Die vom Parlament am 16. Dezember 2016 beschlossene Stellenmeldepflicht bei arbeitsmarktlichen Problemen gilt auch für Kantone und Gemeinden in ihrer Arbeitgeberfunktion (Art. 21a Abs. 3 des Ausländergesetzes, AuG). Artikel 21a Absatz 8 AuG ermöglicht es den Kantonen, beim Bundesrat weitere Massnahmen zu beantragen, falls durch die Zuwanderung insbesondere von Grenzgängerinnen und Grenzgängern erhebliche Probleme entstehen sollten. Solche weiterführenden Massnahmen sind denkbar, solange sie nicht in Widerspruch mit den Bestimmungen des Freizügigkeitsabkommens mit der EU stehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Umsetzung von Artikel 121a der Bundesverfassung (Volksinitiative \"gegen Masseneinwanderung\") betrifft grundsätzlich alle hiesigen Akteure, die privatwirtschaftlichen Unternehmungen als auch den Staat als Arbeitgeber. In der Debatte ging jedoch der Aspekt vergessen - zumal als die Vorlage im Differenzbereinigungsverfahren zusehends ausgedünnt worden ist -, dass die Bundesbetriebe durchaus einen stärkeren Inländervorrang vorsehen könnten, nicht nur die zentrale Bundesverwaltung, sondern insbesondere auch die verselbstständigten Verwaltungseinheiten, Körperschaften, Anstalten und Stiftungen sowie Gesellschaften mit Mehrheitsbeteiligung des Bundes (SBB, Ruag, Post, Swisscom, Finma, ETH, Serv, Schweiz Tourismus usw.). Der Kanton Genf beispielsweise ist hier dem Bund voraus: Er hat schon vor einiger Zeit einen Inländervorrang für die kantonale Verwaltung eingeführt. In diesem Kontext gelange ich mit folgenden Fragen an den Bundesrat:</p><p>1. Ist er auch der Meinung, dass der Bund - in seiner Doppelfunktion als staatliches Vorbild und Arbeitgeber zugleich - durchaus eine akzentuiertere Regelung in Sachen Inländervorrang vorsehen sollte?</p><p>2. In seiner Antwort auf die Motion Golay 15.3025 sprach der Bundesrat von lediglich 100 Grenzgängerinnen und Grenzgängern. Diese Zahl betrifft jedoch nur die zentrale Bundesverwaltung, die ohnehin kaum in den Grenzregionen angesiedelt ist. Wie viele Grenzgänger einerseits und aus dem Ausland rekrutierte Personen andererseits beschäftigen demgegenüber die grösseren Einheiten und Gesellschaften der dezentralen Bundesverwaltung?</p><p>3. Was für kompetenzielle Möglichkeiten sähe er, bei jenen Einheiten und Gesellschaften einen strengeren Inländervorrang durchzusetzen?</p><p>4. Wie weit ist die Praxis der Bundesverwaltung nunmehr vom \"Genfer Modell\" entfernt?</p><p>5. Artikel 121a der Bundesverfassung adressiert mittelbar auch die Kantone und Gemeinden als Arbeitgeber. Erkennt er die Möglichkeit, die Kantone einzuladen, sich ebenfalls vermehrt am \"Genfer Modell\" auszurichten? Welcher Spielraum verbleibt den Kantonen in diesem Bereich?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "(Nicht-)Umsetzung der Masseneinwanderungs-Initiative. Inländervorrang wenigstens beim Bund"
    }
  ],
  "title": "(Nicht-)Umsetzung der Masseneinwanderungs-Initiative. Inländervorrang wenigstens beim Bund"
}