{
  "id": 20164137,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2593,
      "gender": "m",
      "id": 1124,
      "name": "de Buman Dominique",
      "officialDenomination": "de Buman"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-02-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4137",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Avec plus de 8500 labels de qualité décernés (état: novembre 2016), le Programme qualité du tourisme suisse est une \"success story\". Il permet aux établissements touristiques de contrôler, de garantir et de parfaire la qualité de leurs prestations de service. Pour pouvoir poursuivre le développement de la qualité en dépit du budget serré des établissements et maintenir - voire rehausser encore - la grande qualité des prestations dans le tourisme suisse, la Confédération va participer à 75 pour cent aux frais incombant à chaque établissement. Ces subventions s'élèveront chaque année à 425 000 francs. Les établissements (près de 600 par an) pourront ainsi prendre part au programme à peu de frais, ce qui profitera au tourisme suisse et à l'ensemble de l'économie nationale. </p><p>Aujourd'hui déjà, la Confédération s'engage financièrement dans d'autres domaines du développement de la qualité, comme par exemple dans l'agriculture (par ex. 125,5 millions de francs de subventions directes pour la qualité de l'agriculture), dans l'agroalimentaire (5 325 000 francs ont été versés en 2016 pour promouvoir la qualité dans le secteur de la viande) ou dans la protection de l'environnement. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme le souligne l'auteur du postulat, pour réussir dans un contexte international difficile, le tourisme suisse doit miser sur une stratégie de qualité. C'est pourquoi l'un des buts principaux de la politique fédérale du tourisme est l'amélioration constante de la qualité des offres et des services touristiques. Le développement de la qualité est donc une des quatre priorités du programme d'impulsion 2016-2019 en faveur du tourisme. Tous les instruments d'encouragement de la Confédération, notamment la nouvelle politique régionale et Innotour, promeuvent des projets qui contribuent à l'amélioration de la qualité des offres touristiques. A cet effet, le Parlement a mis à la disposition de la nouvelle politique régionale et d'Innotour 210 millions de francs en plus des moyens ordinaires de quelque 460 millions de francs.</p><p>Les instruments d'encouragement de la Confédération apportent déjà un soutien à beaucoup de projets visant à améliorer la qualité. Outre le Programme qualité mentionné ci-dessus, Innotour soutient, entre autres, de nombreux autres projets mettant clairement l'accent sur la qualité, par exemple la nouvelle coopération entre les hôtels spécialisés dans l'accueil des familles (Premium Swiss Family Hotels). Cette initiative vise à positionner, grâce à un label de qualité, des hôtels dans le segment d'un accueil de qualité pour les familles en Suisse et dans les pays voisins. Il convient de mentionner également les efforts du Réseau des parcs suisses en vue de développer et de garantir la qualité, ou encore l'introduction de la plateforme Internet Hoxell par Swiss Quality Hotels International, qui est un excellent exemple d'amélioration de la qualité du service grâce à la numérisation. Depuis son lancement en 1997, le Programme qualité a reçu cinq fois le soutien de la Confédération (par le biais d'Innotour) avec des contributions substantielles s'élevant au total à plus de 2,5 millions de francs.</p><p>Dans une perspective plus large, il convient de souligner les retombées de grandes manifestations, comme les Jeux olympiques. De tels événements peuvent déployer des effets positifs sur une branche en difficulté, si tant est que toute l'industrie touristique, et pas seulement le lieu concerné, réussisse à se mettre d'accord sur une stratégie de réforme qui, grâce à l'accent mis sur la qualité, l'innovation et la numérisation, permettra de renforcer la position de la Suisse à l'échelle mondiale. La marque Swissness reconnue au niveau international exige que la qualité soit au centre d'une telle stratégie.</p><p>Le Conseil fédéral est également d'avis que la qualité revêt une importance cruciale dans le tourisme. C'est pourquoi la Confédération encourage déjà l'amélioration de la qualité dans les entreprises touristiques suisses à l'aide de plusieurs instruments, notamment des incitations financières accordées à des projets de développement de la qualité dans le cadre d'Innotour et de la nouvelle politique régionale. Cela dit, il convient de rejeter par principe un soutien plus large et, en particulier, la prise en charge des frais de fonctionnement des programmes de promotion de la qualité. Vu qu'il existe déjà d'autres systèmes de qualité pour le tourisme, une telle prise en charge risquerait par ailleurs d'entraîner des distorsions de la concurrence.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'évaluer comment le développement de la qualité dans les établissements touristiques suisses peut être renforcé. Afin de permettre également aux entreprises économiquement faibles de participer au programme, les frais occasionnés par le Programme qualité du tourisme suisse sont pris en charge à 75 pour cent par la Confédération.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Développement de la qualité dans le tourisme suisse"
    }
  ],
  "title": "Développement de la qualité dans le tourisme suisse"
}