{
  "id": 20164159,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4159",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Laut Artikel 10 Buchstabe a des Bundesgesetzes über die militärischen Informationssysteme (MIG) dürfen keine Daten über die religiösen Ansichten oder Tätigkeiten der Angehörigen der Armee, ausgenommen die Religionszugehörigkeit, bearbeitet werden. Das macht unsere Armee blind für ein Phänomen, das in einigen unserer Nachbarländer für grosse Beunruhigung sorgt und in einigen Fällen sogar Zweifel über die Loyalität gewisser Einheiten in besonderen Einsätzen aufkommen liess: die Ausbreitung des Islams in ganz Europa und insbesondere in der Schweiz. Diese Entwicklung betrifft sämtliche Bereiche unserer Gesellschaft und besonders auch die Armee, die unsere Unabhängigkeit gewährleistet. Es sind keine offiziellen Zahlen bekannt darüber, wie viele Muslime sich unter den 182 338 am 1. März 2016 eingeteilten Angehörigen der Armee, unter den 16 944 Offizieren, den 29 001 Unteroffizieren und den 136 393 Soldaten befinden. Darüber hinaus sind immer mehr Forderungen parallelgesellschaftlicher Art festzustellen, die insbesondere die Ernährungsgewohnheiten der Truppen betreffen.</p><p>Es ist indessen bekannt, dass in gewissen muslimischen Kreisen die Muslime, die in nichtislamischen Ländern wohnen, offen dazu aufgefordert werden, Schlüsselpositionen in allen Kernbereichen der westlichen Gesellschaft einzunehmen, wie etwa im Dokument \"Stratégie de l'action islamique culturelle à l'extérieur du monde islamique\" (Strategie islamischer Kulturaktion ausserhalb der islamischen Welt), das im Jahr 2000 von der 9. Islamischen Konferenz am Gipfel in Doha/Katar verabschiedet wurde (<a  href=\"http://www.isesco.org.ma/wp-content/uploads/sites/2/2015/05/StratégieExtVFLR1.pdf\">http://www.isesco.org.ma/wp-content/uploads/sites/2/2015/05/StratégieExtVFLR1.pdf</a>). Darin wird auch der Wandel von einer zurückhaltenden zu einer aktiven und selbstbewussten islamischen Identität ausserhalb der islamischen Welt thematisiert.</p><p>Um die mit der Ausbreitung des Islams in der Schweiz verknüpften Risiken für unsere Armee wie auch für andere Bereiche unserer Gesellschaft unter diesem Aspekt beurteilen zu können, scheint es unerlässlich, die erforderlichen statistischen Mittel zu schaffen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Armee unterscheidet bei ihren Angehörigen der Armee nicht nach Religionszugehörigkeit. Die Glaubens- und Gewissensfreiheit ist ein verfassungsmässiges Recht, das selbstverständlich auch den Angehörigen der Armee zusteht.</p><p>Die Religionszugehörigkeit der Angehörigen der Armee wird im Personalinformationssystem der Armee (Pisa) nicht erfasst. Es liegen daher keine Zahlen vor.</p><p>Bei gewalttätigem Extremismus jeglicher Art (Rechts- und Linksextremismus, Dschihadismus usw.) verfolgt die Armee die Null-Toleranz-Strategie. Der Umstand, dass Angehörige der Armee einer Religionsgemeinschaft zugehören, ist für die Armee kein Risikofaktor.</p><p>Jeder Stellungspflichtige wird einer Personensicherheitsprüfung unterzogen. Bei einigen Funktionen wird aus Gründen der Sicherheit eine vertiefte Überprüfung durchgeführt. Im Weiteren können Angehörige der Armee jederzeit einer Prüfung unterzogen werden, wenn ein Verdacht auf Missbrauch der persönlichen Waffe besteht (s. Art. 5 der Verordnung über die Personensicherheitsprüfungen, PSPV; SR 120.4).</p><p>Es drängen sich somit keine weiteren Massnahmen auf.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Erachtet der Bundesrat die Risiken, die mit der Ausbreitung des Islams in der Schweiz verbunden sind, als so gross, dass sie eine Änderung des Bundesgesetzes über die militärischen Informationssysteme rechtfertigen, die das Sammeln und Bearbeiten von Daten über die von den eingeteilten Angehörigen der Armee aller Grade angegebene Religionszugehörigkeit erlaubt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Muslime in der Schweizer Armee"
    }
  ],
  "title": "Muslime in der Schweizer Armee"
}