{
  "id": 20164093,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2405,
      "gender": "f",
      "id": 341,
      "name": "Maury Pasquier Liliane",
      "officialDenomination": "Maury Pasquier"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2016-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-02-27T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481756400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1488150000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-02-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4093",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'articolo 17 del regolamento Dublino III permette agli Stati membri di tenere conto di ogni situazione specifica, il che corrisponde all'essenza stessa della politica d'asilo.</p><p>In determinati casi, per esempio, i richiedenti l'asilo giunti in Svizzera soffrono di problemi medici che richiedono controlli regolari, di cui non potrebbero beneficiare nello Stato Dublino responsabile. In altri casi, si tratta di donne incinte o che hanno partorito di recente, il cui stato di salute sarebbe gravemente compromesso da un rinvio. Nel 2014 l'allontanamento di una donna incinta di otto mesi con complicazioni legate alla gravidanza si è peraltro concluso in maniera drammatica.</p><p>La Svizzera deve avvalersi del suo margine di apprezzamento e applicare il regolamento Dublino in modo da rispettare, in ogni situazione, i diritti fondamentali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Segreteria di Stato della migrazione (SEM) esamina accuratamente ogni domanda d'asilo considerando le circostanze concrete del singolo caso. Uno Stato Dublino è obbligato a entrare in materia se un trasferimento violerebbe disposizioni del diritto internazionale o anche per motivi umanitari. Questo avviene perlopiù nel caso di persone particolarmente vulnerabili quali minorenni non accompagnati, famiglie, famiglie monoparentali o persone con problemi di salute di una certa gravità. Tuttavia, anche in questi casi occorre valutare singolarmente se l'applicazione della clausola di sovranità è adeguata e se un trasferimento comporterebbe un caso di rigore.</p><p>Tale valutazione non è disciplinata in una direttiva interna, in quanto deve sempre essere effettuata sulla base delle circostanze specifiche del singolo caso. La decisione di entrare in materia si fonda perlopiù su una combinazione di vari elementi che, presi singolarmente, non comportano un caso di rigore, ma cumulati raggiungono un livello che giustifica l'applicazione della clausola di sovranità. La SEM si orienta alla giurisprudenza del Tribunale amministrativo federale.</p><p>L'applicazione della clausola di sovranità è rilevata statisticamente soltanto dal 2014. Dal 1° gennaio 2014 al 30 novembre 2016 la Svizzera ha applicato tale clausola a 4790 persone. Statisticamente non è possibile valutare i motivi concreti che hanno comportato, caso per caso, l'applicazione della clausola di sovranità.</p><p>In linea di massima gli Stati Dublino dispongono nel complesso di un'infrastruttura medica sufficiente, che garantisce il trattamento indispensabile di malattie fisiche e psichiche. La salute delle donne incinte o che hanno appena partorito è considerata sia nell'ambito dell'esame della competenza sia in occasione del trasferimento nello Stato Dublino competente. Se il trasferimento può metterne in pericolo la salute, la procedura d'asilo è svolta in Svizzera.</p><p>Nel caso di trasferimenti di donne incinte, lo Stato Dublino competente è informato sul loro stato di salute, affinché possa all'occorrenza avviare senza indugio trattamenti medici specifici. La SEM rinuncia a trasferire le donne prossime al parto o che hanno appena partorito. Inoltre, le famiglie con neonati o bambini sono trasferite in Italia, lo Stato Dublino quantitativamente più importante per la Svizzera, soltanto se le autorità italiane garantiscono esplicitamente che i bambini saranno accolti in maniera conforme alla loro età e la famiglia potrà restare unita. </p><p>Il tragico caso del 2014 menzionato nella motivazione non presenta alcun legame con Dublino; si tratta invece di un rinvio da parte del Corpo delle guardie di confine in base all'accordo bilaterale di riammissione concluso con l'Italia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La clausola di sovranità (art. 17 del regolamento Dublino) permette a uno Stato di rinunciare al trasferimento di un richiedente l'asilo nel Paese responsabile e di trattare una domanda, in particolare per motivi umanitari e di compassione.</p><p>Nei casi in cui la Svizzera ha fatto ricorso alla clausola di sovranità per ragioni umanitarie, quali motivi sono stati presi in considerazione (stato di salute, età, altri criteri), in quanti casi?</p><p>Esiste una direttiva interna alla Segreteria di Stato della migrazione che definisce la natura dei motivi umanitari da considerare e come valutarli nel trattamento dei casi Dublino? </p><p>In particolare, qual è la situazione delle donne incinte o che hanno partorito di recente?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Casi Dublino e clausola di sovranità. Quali motivi umanitari sono presi in considerazione dalla Svizzera?"
    }
  ],
  "title": "Casi Dublino e clausola di sovranità. Quali motivi umanitari sono presi in considerazione dalla Svizzera?"
}