{
  "id": 20164111,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;28;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3040,
      "gender": "m",
      "id": 4138,
      "name": "Barazzone Guillaume",
      "officialDenomination": "Barazzone"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4111",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le règlement Dublin précise que le respect de la vie familiale devrait être une considération primordiale pour les Etats membres lors de l'application du règlement (art. 14 RD III). L'article 17 permet aux Etats de déroger aux critères de responsabilité, notamment pour permettre le rapprochement de membres d'une même famille.</p><p>Dans certains cas, les requérantes et requérants d'asile viennent en Suisse parce qu'ils y ont de la famille à même de leur offrir du soutien et de favoriser leur intégration. Or, plusieurs requérants dans cette situation auraient été renvoyés de Suisse vers un autre Etat Dublin dans lequel ils avaient transité au préalable, parfois seulement durant quelques heures. </p><p>A l'origine, les accords de Dublin ont été conclus essentiellement pour empêcher des requérantes et requérants d'asile de déposer une demande dans plusieurs pays, but qui a été largement atteint. Une application excessivement restrictive n'est donc ni justifiée, ni conforme à l'esprit du règlement. La Suisse peut faire usage de sa marge d'appréciation et appliquer le règlement Dublin de manière à respecter, dans chaque situation, le droit des familles d'être ensemble.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Secrétariat d'Etat aux migrations (SEM) examine chaque demande d'asile de manière individuelle et méticuleuse en tenant compte des circonstances de chaque cas d'espèce. Un Etat Dublin est tenu d'entrer en matière sur une demande dont l'examen ne lui incombe pas lorsqu'un transfert violerait des dispositions du droit international. Il peut également faire usage de son droit d'entrer en matière sur une demande pour des raisons humanitaires, principalement dans le cas de personnes particulièrement vulnérables telles que les mineurs non accompagnés, les familles, les personnes élevant seules leurs enfants ou celles qui ont des problèmes de santé d'une certaine gravité. Mais même ces groupes de personnes doivent faire l'objet d'un véritable examen visant à mesurer si un recours à la clause de souveraineté est opportun et si un transfert revêtirait un caractère particulièrement rigoureux.</p><p>Cette appréciation n'est pas réglementée dans une directive interne, car elle doit toujours se fonder sur les circonstances spécifiques du cas d'espèce. Souvent, l'entrée en matière découle d'une combinaison de plusieurs facteurs qui, pris indépendamment, ne revêtiraient pas un caractère particulièrement rigoureux mais qui, pris ensemble, ont un degré d'intensité qui justifie le recours à la clause de souveraineté.</p><p>Le règlement Dublin comporte des critères définissant les conditions dans lesquelles il est permis de regrouper ou de séparer les membres de la famille. Lorsqu'il applique ces critères, le SEM se réfère à la jurisprudence du Tribunal administratif fédéral. Ce faisant, il tient compte de l'existence d'une situation de dépendance particulière et vérifie si la relation entre les personnes mérite d'être protégée au sens de l'article 8 de la Convention européenne des droits de l'homme (CEDH). Il vérifie notamment qu'une relation effective et intacte existe bel et bien en se fondant sur des facteurs tels que le ménage commun, les interdépendances financières, l'étroitesse des liens entre les partenaires, ou encore, la stabilité et la durée de la relation. Une personne peut invoquer le droit au respect de la vie familiale visé à l'article 8 CEDH en se fondant sur la jurisprudence de la juridiction suprême de la Suisse lorsqu'un membre de sa famille dispose d'un droit de séjour ferme en Suisse. Lorsque ces critères sont réunis, le SEM renonce à exécuter une procédure Dublin.</p><p>Le recours à la clause de souveraineté ne fait l'objet de statistiques que depuis 2014. Entre le 1er janvier 2014 et le 30 novembre 2016, la Suisse est entrée en matière sur une demande dont l'examen ne lui incombait pas pour 4790 personnes. Les statistiques ne permettent pas d'établir dans combien de cas la clause de souveraineté a été appliquée sur la base des relations de parenté dont les intéressés disposaient en Suisse. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La clause de souveraineté (art. 17 du règlement Dublin III) permet à un Etat de renoncer au transfert d'une requérante ou d'un requérant d'asile vers le pays responsable et de traiter lui-même une demande, notamment \"afin de permettre le rapprochement de membres de la famille, de proches ou de tout autre parent\".</p><p>Dans les cas où la Suisse a activé la clause de souveraineté pour des motifs liés au rapprochement de membres d'une même famille, quels liens de parenté ont-ils été pris en compte, respectivement dans combien de cas? </p><p>Existe-t-il une directive interne au Secrétariat d'Etat aux Migrations (SEM) qui définit les critères de prise en compte des liens de parenté dans le traitement des cas Dublin?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Cas Dublin et clause de souveraineté. Quels critères pour permettre le rapprochement de membres d'une même famille?"
    }
  ],
  "title": "Cas Dublin et clause de souveraineté. Quels critères pour permettre le rapprochement de membres d'une même famille?"
}