{
  "id": 20164092,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1236;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2723,
      "gender": "f",
      "id": 3920,
      "name": "Seydoux-Christe Anne",
      "officialDenomination": "Seydoux"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2016-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-02-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481756400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1488236400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-02-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4092",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale non ha ancora effettuato alcuna analisi qualitativa né quantitativa delle misure volontarie previste nel Piano di azione nazionale (PAN) per l'attuazione dei principi guida delle Nazioni Unite su imprese e diritti umani. Il PAN è il risultato di un processo inclusivo, articolato e condotto con un ampio consenso, durante il quale tutti gli attori pertinenti hanno potuto far presente la propria posizione. Nelle aspettative del Consiglio federale, le misure decise dovrebbero avere un effetto positivo sul rispetto dei diritti umani.</p><p>Il Consiglio federale appoggia le iniziative volontarie multi-stakeholder. Questo tipo di iniziativa consente di valutare meglio i rischi inerenti ai diritti umani ed, eventualmente, di adottare misure idonee per prevenire o eliminare conseguenze negative (p. es. Extractive Industries Transparency Initiative - iniziativa sulla trasparenza delle industrie estrattive, Better Gold Initiative, attuazione dei principi dell'OCSE sull'obbligo di diligenza per agire responsabilmente nella catena di fornitura di materie prime minerarie). Il Consiglio federale appoggia inoltre l'elaborazione di indicatori per verificare l'osservanza degli obblighi in materia di diritti umani contratti da imprese con iniziative volontarie, per esempio nel quadro del meccanismo di controllo del Codice di condotta internazionale per i servizi privati di sicurezza o dei Principi volontari sulla sicurezza e i diritti umani.</p><p>Lo strumento politico 9 del PAN prevede un premio per le buone prassi, che il Consiglio federale intende promuovere con la creazione del premio annuale Swiss Business and Human Rights Champion destinato a imprese che danno un contributo esemplare nell'ambito del tema imprese e diritti umani.</p><p>Nell'ambito dell'attuazione del postulato Recordon 15.3877 è inoltre previsto uno studio degli standard volontari nel settore aurifero per prevenire l'importazione in Svizzera di oro prodotto in condizioni che violano i diritti umani. Scopo dello studio è chiarire il funzionamento degli standard e il loro impatto sul campo.</p><p>L'obiettivo prioritario del Consiglio federale è la rapida ed efficiente attuazione del PAN. Per consolidare lo slancio intorno all'avvio del PAN e incentivare l'attuazione degli strumenti politici, il Consiglio federale è disposto a verificare regolarmente la messa in atto del PAN e a informare in modo trasparente sul suo andamento. Il Consiglio federale ritiene quindi opportuno esaminare e, se necessario, aggiornare il PAN ogni due anni. Elementi chiave per l'aggiornamento e la rielaborazione del PAN saranno l'analisi del contesto svizzero nel campo delle imprese e dei diritti umani, da svolgersi a cura di un ente esterno alla Confederazione, e l'identificazione di eventuali carenze nell'attuazione dei principi guida dell'ONU da parte della Svizzera.</p><p>Il Consiglio federale è inoltre disposto a sostenere iniziative che contribuiscano a valutare l'efficacia di misure volontarie nel settore delle imprese e dei diritti umani. Nel 2017 sosterrà dunque l'iniziativa \"Corporate Human Rights Benchmark\", lanciata da sei organizzazioni attive nell'ambito dell'economia e dei diritti umani: questa prevede di misurare l'efficacia e di rendere visibili e tracciabili le prestazioni delle imprese sul fronte dei diritti umani, semplificando l'obbligo delle aziende di rendere conto del proprio operato nei confronti dell'opinione pubblica e dei loro portatori di interesse. Una valutazione metterà in luce le imprese con le misure più efficaci.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel suo rapporto sulla strategia svizzera in materia di attuazione dei Principi guida delle Nazioni Unite su imprese e diritti umani, adottato il 9 dicembre 2016, il Consiglio federale sottolinea come i Principi guida dell'ONU rappresentino una tappa importante del processo che mira a colmare le lacune in materia di buongoverno.</p><p>Nei suoi Principi guida l'ONU raccomanda a tale proposito di adottare una combinazione intelligente (\"smart mix\") di misure che includa misure nazionali e internazionali, sia vincolanti che volontarie, per favorire il rispetto dei diritti umani da parte delle imprese.</p><p>Per questo il Consiglio federale intende adempiere il proprio obbligo di protezione contro le violazioni dei diritti umani commesse dalle imprese che hanno sede e/o operano in Svizzera attuando uno \"smart mix di misure appropriate\" e facendo leva su strumenti giuridicamente non vincolanti nonché, all'occorrenza, su strumenti giuridicamente vincolanti per promuovere ed esigere, in misura commisurata ai rischi, il rispetto dei diritti umani da parte delle imprese. Tuttavia, nessuno dei nuovi strumenti previsti dal Piano di azione nazionale risulta vincolante.</p><p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale ha effettuato un'analisi dell'efficacia delle misure volontarie che raccomanda?</p><p>2. Ha effettuato un'analisi quantitativa dei principi e degli strumenti volontari che raccomanda e del relativo grado di applicazione da parte delle imprese?</p><p>3. Ha effettuato un'analisi qualitativa dell'efficacia delle misure volontarie per garantire il rispetto dei diritti umani da parte delle imprese?</p><p>4. In caso di risposta negativa alle domande che precedono, perché queste analisi non sono state effettuate?</p><p>5. Qualora le suddette analisi non fossero ancora state effettuate, il Consiglio federale prevede di effettuarle in futuro? Se sì, entro quanto tempo e con quali modalità?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Piano di azione nazionale su imprese e diritti umani. Efficacia delle misure volontarie"
    }
  ],
  "title": "Piano di azione nazionale su imprese e diritti umani. Efficacia delle misure volontarie"
}