{
  "id": 20164150,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;1216",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3030,
      "gender": "m",
      "id": 4125,
      "name": "Rutz Gregor",
      "officialDenomination": "Rutz Gregor"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-09-20T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-02-01T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1537394400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4150",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con la trasmissione della mozione 13.3455 le Camere federali hanno incaricato il Consiglio federale di tenere una statistica dettagliata sull'espulsione di criminali stranieri. In risposta alla domanda 16.5443 il Consiglio federale ha spiegato che tale statistica verrà approntata in base alle espulsioni penali iscritte nel casellario giudiziale elettronico Vostra. In una seconda fase è prevista una statistica più esaustiva sulla base di SIMIC, che includerà inoltre tutte le misure di respingimento di diritto degli stranieri non motivate da un reato. </p><p>Le affermazioni del Consiglio federale secondo cui è praticamente impossibile allestire una statistica che integri la motivazione dei casi di rigore sono difficilmente comprensibili. Nell'ambito dell'attuale revisione totale della legge federale sul casellario giudiziale informatizzato Vostra è senza dubbio possibile ampliare il sistema con una corrispondente rubrica. Questa opinione è suffragata anche dall'argomento ribadito a più riprese nel quadro delle discussioni sul nuovo diritto in materia di espulsione, secondo cui i casi di rigore resterebbero eccezioni.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La statistica prevista in adempimento della mozione Müri 13.3455, \"Statistica sull'espulsione di criminali stranieri\", sarà allestita in base ai dati registrati nel casellario giudiziale informatizzato Vostra e in seguito trasmessi all'Ufficio federale di statistica (UST). Tale statistica rileverà tutte le espulsioni disposte nei confronti di stranieri che hanno commesso un reato.</p><p>Tramite un processo automatizzato, l'UST potrà filtrare i dati ricevuti per stabilire dati statistici sul numero e la percentuale di casi in cui è stata applicata la clausola dei casi di rigore (art. 66a cpv. 2 del Codice penale). Analogamente, la statistica permetterà di determinare per quali reati nonché quali tipi e livelli di sanzione è stata applicata tale clausola. Si saprà pure se il condannato è nato in Svizzera e quale era il suo statuto di soggiorno. Tutte queste informazioni potranno essere collegate tra loro. In tal modo sarà possibile trarre indicazioni statistiche dettagliate in merito all'applicazione della clausola dei casi di rigore.</p><p>Tuttavia, in Vostra non figurano i motivi per cui una sanzione è stata inflitta o meno. Il rilevamento di tali informazioni sarebbe infatti incompatibile con la funzione del casellario giudiziale. Non sarebbe peraltro possibile effettuare un rilevamento dei motivi in Vostra tanto strutturato da permettere una valutazione statistica automatizzata come è il caso, per esempio, per il tipo o il livello delle sanzioni.</p><p>Per allestire una statistica con i motivi per l'applicazione della clausola dei casi di rigore occorrerebbe richiedere le corrispondenti sentenze alle competenti autorità penali per analizzarle in maniera dettagliata. Una tali analisi andrebbe ben oltre l'obiettivo perseguito con la mozione Müri 13.3455 ed esulerebbe dal quadro di una valutazione statistica standard. Potrebbe essere effettuata soltanto nell'ambito di un progetto di ricerca oneroso e di ampio respiro. Attualmente è difficile stimare i suoi costi effettivi e i vantaggi che potrebbe apportare rispetto alla summenzionata statistica dell'UST. Non è ancora possibile giudicare quanto in dettaglio sarà motivata l'applicazione della clausola dei casi di rigore, in particolare nei decreti d'accusa. Non sono ancora disponibili pertinenti sentenze.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di tenere la statistica sull'espulsione di criminali stranieri in maniera trasparente ed esaustiva indicando anche i casi in cui si è rinunciato all'espulsione obbligatoria. I casi vanno suddivisi secondo i casi di rigore e la relativa motivazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Espulsione di criminali stranieri. Statistica trasparente sui casi di rigore"
    }
  ],
  "title": "Espulsione di criminali stranieri. Statistica trasparente sui casi di rigore"
}