{
  "id": 20164133,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2831;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4133",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die vom Interpellanten angesprochene Auseinandersetzung mit unseren Grundwerten, Traditionen und Moralvorstellungen ist im Gang. Der Bundesrat begrüsst diesen gesellschaftlichen Diskurs und bringt sich im Rahmen der institutionell vorgesehenen Möglichkeiten und Gefässe mit ein. Er tut dies aber nicht aus dem Blickwinkel einer bestimmten Religion oder Konfession. Denn viele der Grundwerte unserer Gesellschaft sind nicht allein dem Christentum zuzuschreiben. Dies gilt etwa für den Gedanken der Toleranz, den das Christentum mit anderen Religionen teilt. Viele dieser Grundwerte sind zudem vor allem Früchte der Aufklärung und damit Errungenschaften, die gegen religiös motivierten Dogmatismus erkämpft werden mussten. Erwähnt sei im Weiteren auch der Umstand, dass viele unter dem Banner christlich-abendländischer Werte erfolgte Interventionen europäischer oder anderer westlicher Staaten in anderen Erdteilen das Gegenteil von dem bewirkt haben, was sie zu leisten vorgaben. Die in der Interpellation angesprochene Auseinandersetzung mit unseren Grundwerten, Traditionen und Moralvorstellungen muss deshalb mit der gebotenen historischen Tiefe erfolgen und eine ausschliesslich europazentrische oder christliche Perspektive vermeiden. Auch wenn sie in ihrer Präambel auf Gott Bezug nimmt, basiert die Bundesverfassung auf dem Grundsatz der religiösen Neutralität des Staates. Dazu kommt, dass die Kompetenz zur Regelung der staatlichen Beziehungen zu den Religionsgemeinschaften bei den Kantonen liegt. Die Kantone sind auch für andere Bereiche des Zusammenlebens wie den Schulunterricht oder Integrationsprogramme zuständig. In verschiedenen Kantonen gibt es Unterricht in Ethik bzw. über die Geschichte der Religionen. Dort besteht Gelegenheit zur Diskussion der christlichen Werte. Viele Kantone und Gemeinden entwickelten, oft zusammen mit Religionsgemeinschaften, Projekte und Diskussionsforen, in denen religiöse Themen und Aspekte des Zusammenlebens der unterschiedlichen Religionsgemeinschaften zur Sprache kommen.</p><p>Bringt sich der Bundesrat in die Debatte über das Zusammenleben in unserem Land ein, tut er dies stets mit einem breiten Ansatz. So bewilligte er 2005 das Nationale Forschungsprogramm \"Religionsgemeinschaften, Staat und Gesellschaft\" (NFP 58). Im Rahmen dieses Forschungsprogramms befassten sich Forschende aus verschiedenen Bereichen in 28 Projekten mit Fragen grundlegender Veränderungen der Religiosität der Einzelnen und der religiösen Landschaft. Sie untersuchten auch, wie das friedliche Zusammenleben der Religionsgemeinschaften sowie religiöser und nichtreligiöser Menschen gefördert werden kann. Vertreterinnen und Vertreter des Bundesrates treffen sich auch immer wieder mit dem seit 2006 bestehenden Schweizerischen Rat der Religionen. Die darin vertretenen Persönlichkeiten christlichen, jüdischen und muslimischen Glaubens leisten wichtige Arbeit in ihren Gemeinschaften bzw. für die Integration und das Zusammenleben in der Gesellschaft. Zu nennen sind auch ausserparlamentarische Kommissionen wie die Eidgenössische Kommission gegen Rassismus oder die Eidgenössische Migrationskommission. Zu ihren Aufgaben gehört nicht nur die Beratung des Bundesrates, sondern auch die Sensibilisierung der Öffentlichkeit in ihren Bereichen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Es ist wichtig, dass Migrantinnen und Migranten, die in der Schweiz leben wollen, sich in unsere von christlichen Wertvorstellungen stark geprägte Kultur und Lebensweise integrieren können. Das christliche Erbe gründet auf der Bibel, einer Sammlung von Texten unterschiedlicher Art: historische Chroniken, moralische Vorschriften, Beziehung des Menschen zu seinem Schöpfer.</p><p>Man kann drei Dimensionen unterscheiden:</p><p>a. Die christlichen Traditionen strukturieren unseren Kalender (arbeitsfreier Sonntag, Weihnachten, Ostern). Sie setzen Wegmarken unserer Existenz (Taufe, Hochzeit, Beerdigung). Sie prägen unsere Kunst (Malerei, bildende Kunst, Literatur) und unsere Lebensräume (Kirchen, Kreuze auf den Berggipfeln). Sie begleiten uns durch den Alltag (Kichenglockengeläut). Diese Gewohnheiten, Orientierungspunkte und Glaubenssätze enthalten für sich genommen nichts wirklich Fundamentalistisches.</p><p>b. Die ethisch-moralischen Regeln, die man den Zehn Geboten und den Evangelien entnehmen kann, prägen die Rechtsetzung der europäischen Staaten. Hinzu kommen die typisch westlichen Elemente aus dem Zeitalter der Aufklärung: die Weltlichkeit der Macht (Trennung von Kirche und Staat), die Rechtsstaatlichkeit, die Menschenrechte.</p><p>c. Religiöses Erleben und Empfinden öffnet den Einzelnen gegenüber einer Sphäre, die über das Individuum hinausgeht, eröffnet aber auch eine altruistische Dimension. Der christliche Geist gebietet, den Nächsten zu lieben wie sich selbst und den Anderen zu empfangen mit Wohlwollen, Grosszügigkeit und der Bereitschaft zu teilen. Dieser christliche Geist ist in diesem Sinne zutiefst humanistisch.</p><p>Das dritte Element ist das wichtigste: Es sollte bei der Beziehung zwischen den Neuankömmlingen und uns Einheimischen im Zentrum stehen. Gelingende Integration sollte sich auf diesen Geist zubewegen. Das ist eine Herausforderung für beide Seiten.</p><p>Es ist also Folgendes angezeigt:</p><p>1. In unserem christlichen Erbe Traditionen, ethisch-moralische Regeln und Grundwerte unterscheiden.</p><p>2. Herausfinden, was es zwischen unseren Werten und dem, was die Migrantinnen und Migranten mitbringen, an Gemeinsamem und Universellem gibt.</p><p>3. In einen konstruktiven Dialog mit den Migrantinnen und Migranten treten, in einem humanistischen Geist.</p><p>4. Mit dem guten Beispiel vorangehen und zeigen, dass man im Gleichklang mit den genannten Werten ist.</p><p>Was kann der Bundesrat unternehmen, um in dieser Richtung eine vertiefte Reflexion anzustossen, die alle Akteure einbezieht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unsere westlichen Werte in einem offenen christlichen Geist verteidigen"
    }
  ],
  "title": "Unsere westlichen Werte in einem offenen christlichen Geist verteidigen"
}