{
  "id": 20164161,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1236;08;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4161",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'article 19 de la Déclaration universelle des droits de l'homme stipule que tout individu a droit à la liberté d'opinion et d'expression, ce qui implique la possibilité de chercher, de recevoir et de répandre les informations et les idées par quelque moyen que ce soit sans considérations de frontières.</p><p>Or, le 16 octobre 2016, le lanceur d'alerte et fondateur du site d'information Wikileaks Julian Assange, actuellement réfugié dans l'ambassade d'Equateur à Londres, a vu sa connection Internet coupée par ledit pays. Dans un communiqué officiel, le gouvernement équatorien avouait avoir procédé à cette coupure en raison des révélations faites par le site Wikileaks au sujet d'un candidat à l'élection présidentielle américaine. A ce jour, personne ne semble en mesure de fournir une preuve selon laquelle les informations dont il est question auraient été obtenues de manière illégale, ni d'ailleurs que les contenus en question soient d'une quelconque manière pénalement répréhensibles. En considérant la situation critique que vit Monsieur Assange, enfermé dans une ambassade avec internet comme seul moyen de communiquer avec l'extérieur, il faut bien reconnaître que cette coupure constitue une atteinte grave à ses droits fondamentaux.</p><p>De plus, la volonté affichée par Monsieur Assange de permettre à l'information de circuler et ainsi à la démocratie de fonctionner sur des bases plus transparentes doit nous faire considérer Monsieur Assange comme un fervent défenseur des droits humains, défenseur au demeurant bafoué dans ses droits les plus élémentaires.</p><p>Dans les lignes directrices de la Suisse concernant la protection des défenseurs des droits de l'homme de 2013 <a  href=\"https://www.eda.admin.ch/content/dam/eda/fr/documents/publications/MenschenrechtehumanitaerePolitikundMigration/Leitlinien-zum-Schutz-von-HRD_FR.pdf\">https://www.eda.admin.ch/content/dam/eda/fr/documents/publications/MenschenrechtehumanitaerePolitikundMigration/Leitlinien-zum-Schutz-von-HRD_FR.pdf</a>, le conseiller fédéral Didier Burkhalter déclarait que \"la protection de ces personnes revêt une importance capitale\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La protection et la promotion des droits de l'homme ainsi que le renforcement de l'Etat de droit font partie des objectifs de politique extérieure de la Suisse, ancrés dans la Constitution fédérale. Ces objectifs ne peuvent être atteints que si les normes et standards internationaux en matière de droits de l'homme sont effectivement mis en oeuvre. L'engagement de la Suisse pour la protection des défenseurs des droits de l'homme est décrit dans les lignes directrices de la Suisse concernant la protection des défenseurs des droits de l'homme de 2013 et est motivé par le rôle crucial que ces derniers jouent pour la réalisation de ces objectifs de politique extérieure.</p><p>La Déclaration de l'ONU de 1998 sur les défenseurs des droits de l'homme dit que chacun a le droit, individuellement ou en association avec d'autres, de promouvoir la protection et la réalisation des droits de l'homme et des libertés fondamentales aux niveaux national et international. Les défenseurs des droits de l'homme se mobilisent individuellement ou en groupe, à titre professionnel ou privé, pour obtenir la mise en oeuvre des droits de l'homme. Ils sont considérés comme défenseurs des droits de l'homme par leur action et par le contexte dans lequel ils interviennent. Dès lors, la Suisse adopte une définition fondée sur l'action dans ses efforts de protection des défenseurs des droits de l'homme et s'appuie explicitement sur les conventions des Nations Unies qui définissent les droits de l'homme.</p><p>Toutefois, dans l'opérationnalisation de la politique en matière de droits de l'homme et plus particulièrement dans la mise en oeuvre des Lignes directrices susmentionnées, la Suisse se doit d'établir des priorités en fonction de ses intérêts, de sa marge de manoeuvre, de son levier d'influence et de ses ressources. La Suisse évalue de façon continue les opportunités d'interventions en faveur des défenseurs des droits de l'homme selon un examen au cas par cas de la situation.</p><p>Monsieur Julien Assange est considéré comme un expert en informatique, un journaliste d'investigation ainsi qu'un activiste politique. En créant Wikileaks pour divulguer au grand public des informations considérées comme confidentielles, Monsieur Assange a notamment contribué à révéler des cas de violations des droits de l'homme. Même s'il convient de différencier les actions de Monsieur Julian Assange qui peuvent s'inscrire dans le cadre précité et, le cas échéant, peuvent viser à la promotion indirecte des droits de l'homme, il n'avait pas l'intention de lier ses révélations directement à la promotion et la protection des droits de l'homme. Dès lors, Monsieur Assange n'est pas susceptible d'être qualifié de défenseur des droits de l'homme, ni de recevoir la protection y relative selon les lignes directrices de la Suisse.</p><p>Dans ce contexte, le Conseil fédéral n'a pas entrepris à ce jour des démarches spécifiques pour le cas de Monsieur Julian Assange. Le Département fédéral des affaires étrangères suit néanmoins attentivement la situation de ce dernier.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Sur la base des lignes directrices de la Suisse concernant la protection des défenseurs des droits de l'homme de 2013, Julian Assange rentre-t-il dans le cadre des personnes susceptibles d'être protégées par la Suisse et si oui, quelles mesures le Conseil fédéral est-il disposé à prendre dans ce sens?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Julian Assange, un défenseur des droits de l'homme à protéger?"
    }
  ],
  "title": "Julian Assange, un défenseur des droits de l'homme à protéger?"
}