{
  "id": 20164083,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2575,
      "gender": "m",
      "id": 825,
      "name": "Germann Hannes",
      "officialDenomination": "Germann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2016-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-03-14T00:00:00Z",
            "text": "Transmis à la commission compétente pour examen préalable",
            "type": 66
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2018-12-12T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-03-03T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE",
            "abbreviation1": "CSSS-CE",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2017-03-17T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2780,
                    "gender": "m",
                    "id": 4064,
                    "name": "Eder Joachim",
                    "officialDenomination": "Eder"
                  },
                  "faction": {
                    "abbreviation": "Groupe RL",
                    "id": 1,
                    "name": "Groupe libéral-radical"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5015"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481756400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489446000000+0100)/",
          "id": 33,
          "name": "Transmis à la commission pour examen préalable"
        },
        {
          "date": "/Date(1544569200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3047,
        "gender": "m",
        "id": 4145,
        "name": "Hösli Werner",
        "officialDenomination": "Hösli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3053,
        "gender": "m",
        "id": 4153,
        "name": "Hegglin Peter",
        "officialDenomination": "Hegglin Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3106,
        "gender": "m",
        "id": 4205,
        "name": "Vonlanthen Beat",
        "officialDenomination": "Vonlanthen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "16.4083",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis l'entrée en vigueur de la loi sur la surveillance de l'assurance-maladie (LSAMal), le Département fédéral de l'intérieur (DFI) peut décider seul de la délimitation des régions de primes et des différences de coûts imputables. Jusque-là, c'était le Conseil fédéral qui était compétent pour fixer le montant maximal des \"rabais\" sur les primes. Or, le DFI a annoncé qu'il estimerait désormais les coûts à l'échelon du district, et non plus à l'échelon de la commune. Cette nouvelle pratique est d'autant plus douteuse que plus de la moitié des cantons n'ont jamais eu de districts ou les ont supprimés, notamment de grands cantons tels que Lucerne, Saint-Gall et les Grisons.</p><p>D'autres modifications sont aussi prévues: seuls les cantons comptant plus de 200 000 assurés pourront à l'avenir disposer de plusieurs régions de primes et une région de primes devra réunir au moins 33 333 personnes, et même 66 667 assurés dans un grand canton. Selon l'association Santésuisse, près de 3 millions de personnes vivant dans un peu plus de 1200 communes seraient touchées par cette modification de l'ordonnance du DFI. Les montants de ce remodelage sont de l'ordre d'un milliard de francs et les bases sur lesquelles il s'appuie sont pour le moins contestables.</p><p>En effet, les données relatives aux coûts fournies par Santésuisse montrent que la modification de l'ordonnance ne conduira pas, dans l'ensemble, à une meilleure vérité des coûts ou à une plus grande transparence. En revanche, s'agissant de la vérité des coûts, la population de centaines de communes devrait composer avec des conséquences arbitraires. Le recours au district pour déterminer les différences de coûts est inadéquat dans l'assurance-maladie. Le seul effet substantiel de cette mesure serait de niveler les différences de coûts entre les communes. Si on entend utiliser la détermination des primes pour maintenir un minimum d'incitations à adopter un comportement économe en matière de santé, il faut s'en tenir à la pratique éprouvée des régions de primes et remédier aux conséquences indifférenciées de cette mauvaise \"réforme\".</p><p>La délimitation des régions de primes doit continuer de se fonder sur les coûts engendrés dans les communes et le Conseil fédéral doit retrouver la compétence qu'il détenait avant 2016 de fixer les rabais maximaux. Optimiser ce qui a fait ses preuves, c'est bien, mais il faut le faire de manière ciblée et en fonction des coûts. Evitons donc des hausses excessives des primes propres à ébranler la confiance de la population dans notre système d'assurance-maladie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Avant l'entrée en vigueur de la loi sur la surveillance de l'assurance-maladie (LSAMal; RS 832.12), des déséquilibres se sont accumulés dans les cantons en raison de primes fixées à un niveau trop élevé ou au contraire trop bas. Après de longs débats, le Parlement a adopté un compromis prévoyant la compensation partielle de ces déséquilibres par le remboursement, aux assurés des cantons concernés, de la moitié du montant des primes payées en trop. La LSAMal doit éviter qu'une telle situation se reproduise. Les subventionnements croisés à l'intérieur des cantons doivent également être proscrits.</p><p>Le législateur a attribué au Département fédéral de l'intérieur (DFI) la compétence de délimiter les régions de primes et de fixer les différences maximales admissibles de primes. Il a également décidé que ces différences doivent être fondées sur les différences de coûts entre les régions (art. 61 al. 2bis de la loi fédérale sur l'assurance-maladie; RS 832.10).</p><p>Le DFI est chargé de vérifier périodiquement la pertinence des régions de primes (art. 91b al. 1 de l'ordonnance sur l'assurance-maladie; RS 832.102). La délimitation actuelle des régions, basée sur les communes, et les rabais de primes qui en découlent ne correspondent plus aux différences effectives de coûts entre les régions. Par ailleurs, la différence de coûts entre les régions urbaines et les régions rurales s'amenuise. En effet, en raison de la mobilité des patients, l'éloignement du centre urbain ne constitue plus un frein à la consultation des prestataires de soins situés dans les villes.</p><p>Vu la nouvelle base légale et la situation actuelle, il est nécessaire d'adapter les régions de primes. Au printemps 2016, l'Office fédéral de la santé publique (OFSP) a, sur mandat du DFI, procédé à la consultation préalable des cantons. Le DFI a ensuite préparé un projet de révision de l'ordonnance sur les régions de primes (RS 832.106). Le district en tant que plus petite unité géographique pour une région de primes s'est imposé car la délimitation au niveau des communes aboutit à des régions hétéroclites avec des communes faisant partie de la même région, mais dispersées sur le territoire cantonal. Le critère du district permet d'obtenir des régions de primes qui constituent des ensembles relativement uniformes. Par ailleurs, se baser sur les communes pour la définition des régions de primes peut entraîner une délimitation aléatoire de ces dernières: dans une petite commune, un seul cas de maladie grave provoque une hausse conséquente des coûts et donc la collocation de la commune dans la région de primes la plus chère. L'année suivante, les coûts pourraient se réduire drastiquement en l'absence d'un tel cas. La commune devrait par conséquent passer dans la région de primes la moins chère. De telles variations ne sont pas souhaitables. La délimitation des régions de primes au niveau du district permet une solution stable à long terme. Le critère du district garantit également le principe de l'équité: il n'est ni juste, ni totalement conforme à la réalité des coûts que les assurés d'une commune paient des primes plus élevées parce que cette commune abrite un EMS puisque cet établissement accueille en règle générale aussi des résidents venant des communes voisines. Une délimitation des régions de primes au niveau des communes n'est au demeurant plus possible étant donné que l'OFSP ne relève plus les données par commune afin de garantir l'anonymat des assurés.</p><p>L'adaptation des régions de primes n'entraîne ni coûts supplémentaires ni augmentation des recettes de primes. Il s'agit simplement d'une redistribution dans le cadre de laquelle les uns paient moins et les autres davantage. La somme des primes reste cependant la même. Pour la plupart des assurés, la modification des régions de primes n'aura même aucune incidence significative. Un tiers d'entre eux habite dans un canton qui ne comprend pas de région de primes. Ces assurés ne sont ainsi pas touchés par le projet du DFI. Comme toute modification des régions de primes, aussi modeste soit-elle, implique sur le plan arithmétique une modification des primes, tous les autres assurés sont concernés par la révision dans une mesure plus ou moins importante. Environ la moitié d'entre eux en profitera alors que l'autre moitié devra payer une prime plus élevée. Dans de nombreux cas, les conséquences sont cependant insignifiantes. Au total, un assuré sur cinq connaîtra une augmentation supérieure à 5 francs. Dans certaines situations particulières, les assurés doivent s'attendre à une hausse importante: pour bien 1 pour cent d'entre eux, les primes pourraient augmenter de plus de 10 pour cent en raison des nouvelles régions de primes. A l'inverse, environ 20 pour cent des assurés connaîtront une baisse de prime pouvant s'élever jusqu'à 10 francs alors que plus de 3 pour cent d'entre eux bénéficieront d'une diminution supérieure à 35 francs.</p><p>Pour les cantons comptant plusieurs régions de primes, les régions prévues dans le projet du DFI correspondent aux unités administratives (districts, cercles, régions) définies dans le répertoire officiel des communes de Suisse (source : www.ofs.admin.ch &gt; bases statistiques et enquêtes &gt; répertoire officiel des communes de Suisse). Par conséquent, le territoire des cantons de Lucerne, de Saint-Gall et des Grisons est encore réparti en cercles ou en régions. Le projet du DFI a fait l'objet d'une consultation auprès des cantons et des milieux intéressés du 26 septembre 2016 au 13 janvier 2017 (www.admin.ch &gt; Droit fédéral &gt; Procédures de consultation &gt; terminées &gt; 2016 &gt; DFI). La majorité des cantons concernés par le projet ne s'est pas prononcée en défaveur de la répartition des régions de primes sur la base des districts. En fonction du résultat de la consultation, le DFI est prêt à revoir le classement des districts dans une région de primes différente si cela s'avère justifié.</p><p>Les bases légales relatives aux compétences du DFI en matière de régions de primes et de différences maximales de primes entre les régions sont en vigueur depuis une année. Le Conseil fédéral est d'avis qu'il est prématuré de les modifier.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier les bases légales pertinentes (LAMal, LSAMal) de manière à ce que les régions de primes soient délimitées, comme dans le système actuel, à l'échelon de la commune et qu'il revienne au Conseil fédéral de fixer le montant maximal des différences de coûts imputables.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Régions de primes de l'assurance-maladie. Ne pas changer une formule qui a fait ses preuves"
    }
  ],
  "title": "Régions de primes de l'assurance-maladie. Ne pas changer une formule qui a fait ses preuves"
}