{
  "id": 20184115,
  "updated": "2020-12-17T17:09:39Z",
  "additionalIndexing": "24;04;1221",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3064,
      "gender": "m",
      "id": 4158,
      "name": "Burgherr Thomas",
      "officialDenomination": "Burgherr"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-12-17T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-01-30T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1543446000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3064,
        "gender": "m",
        "id": 4158,
        "name": "Burgherr Thomas",
        "officialDenomination": "Burgherr"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4115",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Diversi eccessi riscontrati in relazione alle spese dello Stato generano molte incomprensioni e malumori nella popolazione.</p><p>Nel 2017 gli oneri dei sette Dipartimenti, esclusi i Tribunali e la Cancelleria federale ammontano a quanto pare a ben 121,7 milioni di franchi. In termini assoluti il Dipartimento federale della difesa, della protezione della popolazione e dello sport ha registrato le uscite maggiori. In particolare presso il Dipartimento federale degli affari esteri e il Dipartimento federale dell'economia, della formazione e della ricerca le spese pro capite sono molto elevate, pari a rispettivamente 5556 e 4349 franchi per posto a tempo pieno. Nell'economia privata si registrano tra i 700 e gli 800 franchi all'anno per impiegato.</p><p>Tale sproporzione può essere spiegata solo dal fatto che nelle imprese il denaro è privato ed entra in gioco il mercato, invece per quanto riguarda lo Stato si tratta di denaro di terzi, ovvero dei contribuenti. Di recente vi sono state troppe rivelazioni riguardanti imbrogli con le spese e un uso negligente dei soldi dei contribuenti per coprire dei costi.</p><p>Ciò è accaduto sia a livello federale, sia a livello cantonale e nel settore delle università. L'Amministrazione federale deve assolutamente ricoprire una funzione esemplare e ridurre notevolmente le spese. Delle uscite così elevate e gli eccessi registrati compromettono la fiducia nello Stato e nella politica, perciò servono chiari segnali e direttive di contenimento. Vi è ancora un gran potenziale di risparmio senza dover compromettere le prestazioni. Anche a livello statale valori come la modestia e l'efficienza dovrebbero tornare ad essere di primaria importanza.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il concetto di \"spese\" non è definito nello stesso modo in tutte le imprese. Nell'Amministrazione federale esso indica principalmente le spese per viaggi, vitto e alloggio. Tale definizione si discosta da quella in uso presso altre aziende e amministrazioni e, a causa di tali differenze, non esistono cifre comparative. Pertanto, non è possibile effettuare un confronto settoriale ampio e significativo.</p><p>Data l'eterogeneità dei settori di attività e dei compiti in seno ai Dipartimenti dell'Amministrazione federale, i volumi delle spese si differenziano fortemente l'uno dall'altro. Ad esempio, secondo gli indicatori relativi alle spese proprie della Confederazione per il 2016, l'Ufficio federale del personale ha registrato una spesa pro capite pari a 519 franchi, mentre gli oneri della Segreteria di Stato per le questioni finanziarie internazionali ammontavano a 11 144 franchi a causa dei regolari viaggi di servizio effettuati dai suoi collaboratori.</p><p>Il Consiglio federale non condivide il parere dell'autore della mozione, secondo cui l'Amministrazione federale gestirebbe con leggerezza il denaro dei contribuenti. I residui di credito in parte elevati alla fine dell'anno sono indice di un impiego oculato e responsabile dei mezzi finanziari. Inoltre, i rimborsi spese sono disciplinati in modo chiaro nei pertinenti atti normativi federali e i viaggi d'affari e all'estero vengono autorizzati dai superiori soltanto se indispensabili ai fini dell'adempimento dei compiti.</p><p>Il caso del Dipartimento federale della difensa, della protezione della popolazione e dello sport (DDPS) recentemente riportato dai media e citato dall'autore della mozione non riguarda le spese in senso stretto, bensì la voce riguardante le rimanenti spese d'esercizio. Il DDPS ha prontamente reagito emanando istruzioni concernenti le spese, gli eventi e la consegna di omaggi in seno al dipartimento stesso, le quali obbligano i collaboratori e in particolare i superiori a prestare attenzione ai costi, anche nello svolgimento delle attività dirigenziali, e a gestire le risorse disponibili in modo parsimonioso.</p><p>Per le ragioni illustrate il Consiglio federale non ritiene che le spese possano essere ridotte del 50 per cento, come richiesto nella mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di ridurre complessivamente almeno del 50 per cento il volume delle spese dei sette Dipartimenti, dei Tribunali e della Cancelleria federale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ridurre il volume delle spese dell'amministrazione federale"
    }
  ],
  "title": "Ridurre il volume delle spese dell'amministrazione federale"
}