{
  "id": 20184188,
  "updated": "2019-03-19T11:09:27Z",
  "additionalIndexing": "2811;1216",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2723,
      "gender": "f",
      "id": 3920,
      "name": "Seydoux-Christe Anne",
      "officialDenomination": "Seydoux"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2018-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-03-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544569200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1552950000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4188",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'articolo 116 della legge federale sugli stranieri e la loro integrazione (LStrI; RS 142.20) punisce ogni incitazione all'entrata, alla partenza o al soggiorno illegali. Questa disposizione penale si applica pertanto anche alle persone che aiutano uno straniero a commettere un tale reato, anche se lo hanno fatto una sola volta e per motivi onorevoli. Nei dibattiti relativi a questa disposizione il Parlamento ha respinto una proposta della minoranza commissionale che prevedeva un motivo di esclusione dalla punibilità in caso di motivi umanitari.</p><p>Quanto alla comminatoria, l'articolo 116 LStrI prevede tuttavia, da un lato, una mitigazione della pena in casi di lieve entità e, dall'altro, un inasprimento della pena in caso di reato qualificato, in particolare per lottare contro la criminalità organizzata.</p><p>Per valutare la lievità di un caso, ci si fonda sul complesso dei fatti oggettivi e soggettivi. Sul piano oggettivo, ad esempio l'entrata dell'autore principale con documenti d'entrata non più validi può deporre in favore di un caso di lieve entità. Su quello soggettivo, va considerato ad esempio se l'aiuto è stato fornito per motivi familiari o umanitari. Qui sussiste tuttavia un ampio margine di apprezzamento.</p><p>Nei suoi dati sulle condanne annuali, l'Ufficio federale di statistica indica separatamente i casi di lieve entità e quelli gravi di violazione dell'articolo 116 LStrI. Da questa statistica non si può tuttavia evincere in quanti casi di lieve entità secondo l'articolo 116 capoverso 2 LStrI hanno svolto un ruolo motivi umanitari e quanto spesso una sentenza di primo grado è stata impugnata.</p><p>Nella banca dati del casellario giudiziale Vostra non sono rilevate né le motivazioni né le ragioni per cui è stata inflitta una sanzione. Il rilevamento di tali dati non sarebbe compatibile con la funzione del casellario giudiziale. Per allestire una statistica di questo tipo occorrerebbe richiedere alle competenti autorità penali tutte le sentenze emanate e analizzarle singolarmente. Una tale analisi esulerebbe dal quadro di una valutazione statistica standard.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo le statistiche federali, 891 persone sono state condannate per violazione dell'articolo 116 capoverso 1 della legge federale sugli stranieri (Incitazione all'entrata, alla partenza o al soggiorno illegali) nel 2015, 848 nel 2016 e 785 nel 2017.</p><p>Sulla base di queste cifre, non è possibile determinare quante persone condannate erano passatori senza scrupoli o dedite alla tratta di esseri umani.</p><p>L'attualità recente, in particolare i casi di un pastore di Le Locle e di una giovane nel Canton Vaud, ha mostrato che sono possibili condanne anche per aver aiutato persone in situazione illegale in maniera disinteressata, a fini umanitari e senza intralciare l'operato delle autorità. Così agendo avrebbero commesso quello che è comunemente definito un \"reato di solidarietà\". </p><p>Il Consiglio federale è in grado di specificare il più possibile queste statistiche relative alle condanne in base all'articolo 11 della legge sugli stranieri? Si tratterebbe in particolare di determinare quante condanne potrebbero costituire un \"reato di solidarietà\" e, tra di esse, quante sono state oggetto di ricorso.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Articolo 116 della legge sugli stranieri e reati di solidarietà"
    }
  ],
  "title": "Articolo 116 della legge sugli stranieri e reati di solidarietà"
}