{
  "id": 20184208,
  "updated": "2019-03-22T11:55:44Z",
  "additionalIndexing": "48;52;24;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544569200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4208",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La route du Simplon (A9) présente aujourd'hui déjà un niveau de sécurité élevée. L'Office fédéral des routes (OFROU) améliore encore ce niveau dans le cadre de ses travaux en cours: depuis 2008, plus de 250 millions de francs ont été investis. De même, la police contribue depuis des années au renforcement de la sécurité. Pour ces raisons, aucun autre col suisse ne compte si peu d'accidents par rapport à son volume de trafic.</p><p>1. Le Simplon joue un rôle essentiel pour l'économie, pour celle du Valais en particulier. L'écoulement du trafic lourd sur cet axe doit être organisé de façon aussi sûre que possible. La Confédération a proposé à plusieurs reprises au canton du Valais d'augmenter le nombre d'heures de contrôle dans le cadre de l'intensification des contrôles mobiles du trafic lourd et de l'indemniser en conséquence. Le canton acceptera probablement la proposition de la Confédération en 2020. Dans l'intervalle, le groupe de travail concerné (voir la réponse du Conseil fédéral à la question Amherd 17.1047, \"Col du Simplon: centre de contrôle pour le transport de marchandises\") a examiné par ailleurs de nombreuses mesures complémentaires, dont la plupart ont déjà été mises en oeuvre. Il s'agit à la fois de mesures concernant l'infrastructure (signalisation, dispositifs de retenue de véhicules, évacuation des eaux) et de mesures organisationnelles (campagne d'information au poste de douane de Gondo pour renseigner les chauffeurs de poids lourds sur la pente et la longueur de la route du Simplon ainsi que sur le comportement correct dans la descente).</p><p>2. Oui. La sécurité routière au Simplon sera garantie grâce à des contrôles mobiles du trafic lourd et à une infrastructure de contrôle (mini centres de contrôle du trafic lourd, CCTL) (voir la réponse à la question 17.1047). En outre, des infrastructures supplémentaires pour le contrôle du trafic lourd (dont une fosse de contrôle et un banc d'essai de freinage) seront construites sur le versant nord du Simplon, sur le terrain de la douane de Gamsen. Ainsi, il sera possible de renforcer les contrôles et de créer des synergies entre les différents services (notamment entre la police et l'Administration fédérale des douanes). De même, les coûts pourront être réduits. Les travaux nécessaires à la création de ces infrastructures devraient débuter cette année encore.</p><p>Sur le versant sud du Simplon, la topographie, le manque de place et les dangers naturels rendent la situation plus complexe. Le groupe de travail a certes examiné plusieurs options pour la création d'un CCTL, mais il faudra encore attendre quelques années avant la réalisation d'une solution définitive. En attendant, une solution provisoire sera mise en oeuvre prochainement avec l'aménagement de bureaux dans des conteneurs, pour permettre à la police d'être présente également sur le versant sud du Simplon et, partant, de renforcer les contrôles de trafic lourd.</p><p>3. Sur la base des propositions du groupe de travail, l'OFROU continuera d'améliorer l'infrastructure, la mise en place d'installations d'intensification des contrôles et les campagnes d'information en collaboration avec les services cantonaux, notamment la police.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La route du Simplon est le seul axe routier transalpin de notre pays qui autorise sans restriction le transport des marchandises dangereuses. Selon le dernier rapport sur le transfert, 11 000 poids lourds chargés de telles marchandises ont passé le col en 2016. Dans sa réponse à la question de Viola Amherd (17.1047), le Conseil fédéral a indiqué en août 2017 qu'un groupe de travail réunissant des représentants de la Confédération, du canton du Valais et des communes concernées examine comment améliorer la sécurité des transports de marchandises dangereuses sur le tronçon du Simplon.</p><p>Le 24 octobre, le \"Walliser Bote\" a fait état d'un projet de l'Office fédéral des routes de développer un centre à Gamsen, en extension du centre de douane existant. </p><p>Il est également évoqué le fait que le groupe de travail ad hoc évalue des sites en amont, dont un emplacement à Gabi. Cette proposition présente l'avantage indéniable de vérifier les véhicules provenant d'Italie avant la raide descente du col et la traversée de Brigue, puis de la plaine du Rhône. Ces deux sites permettraient de manière complémentaire d'assurer un contrôle efficace.</p><p>Alors que 36 pour cent des camions contrôlés au CCTL de Saint-Maurice ont été dénoncés pour infractions en 2017, l'absence de contrôle régulier au Simplon expose la population et l'environnement à un risque réel.</p><p>Je remercie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quel est l'avancement des travaux du groupe de travail en vue de renforcer le contrôle des poids lourds transportant des marchandises dangereuses par le col du Simplon?</p><p>2. Le Conseil fédéral envisage-t-il de construire deux mini CCTL en amont et en aval du Simplon, comme cela est prévu au Gothard et réalisé au San Bernardino?</p><p>3. Sinon, quelles sont les mesures proposées permettant d'assurer la sécurité sur cette route de montagne, ouverte toute l'année au transport des marchandises dangereuses?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "A quand la construction de centres de contrôle du trafic lourd au Simplon?"
    }
  ],
  "title": "A quand la construction de centres de contrôle du trafic lourd au Simplon?"
}