{
  "id": 20184348,
  "updated": "2020-12-21T09:06:34Z",
  "additionalIndexing": "28;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3109,
      "gender": "m",
      "id": 4208,
      "name": "Jauslin Matthias Samuel",
      "officialDenomination": "Jauslin"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3066,
        "gender": "m",
        "id": 4200,
        "name": "Campell Duri",
        "officialDenomination": "Campell"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4348",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bei der Anlage in San Vittore handelte es sich bis Ende 2017 um einen Militärflugplatz ohne zivile Mitbenutzung (vgl. Art. 30 der Verordnung über die Infrastruktur der Luftfahrt, VIL; SR 748.131.1). Aufgrund der Neuausrichtung der Armee wurde der militärische Flugbetrieb Ende 2003 eingestellt und die Betriebsorganisation aufgehoben. Mit der Verabschiedung des Sachplans Militär (SPM) am 8. Dezember 2017, der San Vittore nicht mehr als Militärflugplatz auflistet, hat der Bundesrat die 2003 erfolgte Aufgabe des Militärflugplatzes raumplanungsrechtlich konsolidiert.</p><p>1. Armasuisse als Eigentümerin der Anlage hatte in vergangenen Jahren das Segelfluglager des Vereins Segelfluggruppe San Vittore jährlich bewilligt. Die Verantwortung für den Betrieb und die Sicherheit des Flugplatzes lag dabei vollständig beim Eidgenössischen Departement für Verteidigung, Bevölkerungsschutz und Sport. Eine Prüfung, ob der Militärflugplatz den zivilen Normen entspricht, war nicht erforderlich und hat mangels Zuständigkeit des Bundesamtes für Zivilluftfahrt (Bazl) nie stattgefunden. Mit der Streichung des Militärflugplatzes San Vittore aus dem SPM besteht dort raumplanungsrechtlich kein Flugplatz mehr.</p><p>2. Die Flugbewegungen des geplanten Segelfluglagers finden damit neu ausserhalb eines Flugplatzes statt. Luftfahrzeuge dürfen dort nur im Rahmen der vom Bundesrat bestimmten Ausnahmen starten oder landen (vgl. Art. 8 Abs. 1 des Luftfahrtgesetzes, LFG; SR 748.0). Ausnahmeregelungen enthält einerseits die Aussenlandeverordnung des Bundesrates (AuLaV; SR 748.132.3). Danach kann das Bazl Aussenlandungen mit Flugzeugen nur dann bewilligen, wenn sachliche Gründe dafür bestehen, dass sie lediglich an einer bestimmten Stelle ausserhalb eines Flugplatzes durchgeführt werden können (Standortgebundenheit, vgl. Art. 7 Abs. 1). Möglich sind andererseits Aussenlandungen basierend auf den Bestimmungen für öffentliche Flugveranstaltungen nach den Artikeln 85ff. der Luftfahrtverordnung (LVF; SR 748.01). Auch dazu bedarf es sowohl eines Gesuchs der Veranstalter als auch einer Anhörung des Bundesamtes für Umwelt (Bafu).</p><p>Das Gesuch der Veranstalter ging am 10. Januar 2019 beim Bazl ein. Es prüft zurzeit, ob und unter welchen Bedingungen das Segelfluglager für das Jahr 2019 genehmigt werden kann.</p><p>3./4. Der Bundesrat sieht keinen Handlungsbedarf für eine Anpassung der rechtlichen Grundlagen oder für eine Änderung der Bewilligungspraxis. Die Betreiber des Segelfluglagers hatten bereits seit 2009 Kenntnis davon, dass die Veranstaltung mit dem Wegfall des Militärflugplatzes San Vittore aus dem SPM zukünftig nicht mehr möglich sein würde.</p><p>5. Die Schweiz hat durchaus ein Interesse daran, den fliegerischen Nachwuchs zu fördern. Aus diesem Grund wird beispielsweise die Ausbildung von Pilotinnen und Piloten vom Bund finanziell unterstützt. Auch Aus- und Weiterbildungsflüge sind daher von öffentlichem Interesse. Der Bundesrat ist jedoch überzeugt, dass dem Verein der Segelfluggruppe künftig genügend andere Flugplätze für die Durchführung eines Lagers zur Verfügung stehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit 30 Jahren veranstalten Segelflugpilotinnen und -piloten im Frühling das zweiwöchige Segelfluglager in San Vittore/GR. Das auf der Alpensüdseite gelegene und sehr beliebte Lager konnte bis 2018 erfolgreich durchgeführt werden und wird von den Anrainergemeinden, Armasuisse und den heutigen Pächtern unterstützt. Die Südschweiz bietet im Frühjahr sehr gute thermische Bedingungen und der ehemalige Militärflugplatz in San Vittore eine unkomplizierte Infrastruktur. Die Alternativen auf den Flugplätzen Locarno und Lodrino sind aus operationellen Gründen nicht möglich.</p><p>Die Schweizer Segelflieger und die Gemeinden San Vittore, Lumino und Roveredo arbeiten seit jeher erfolgreich zusammen und möchten auch weiterhin ein Lager ermöglichen. Dazu ist eine partnerschaftliche Zusammenarbeit mit dem Bundesamt für Zivilluftfahrt (Bazl) nötig, so wie das mit Armasuisse seit Jahrzehnten möglich war. Bisher wurde das Lager mit einer einfachen Anfrage problemlos bewilligt. Da der alte Militärflugplatz zur normalen Wiese abklassiert wurde, braucht es neu eine Bewilligung des Bazl ähnlich der Aussenlandeverordnung (AuLaV). Diese wurde bis heute vom Bazl verwehrt. Dem Segelfluglager mit nationaler Bedeutung droht das Aus. Dies wegen der nun acht Monate andauernden Bearbeitungsdauer mit immer wieder gemachten Versprechungen und neu postulierten Anforderungen durch das Amt.</p><p>Der Bundesrat wird beauftragt, folgende Fragen zu beantworten:</p><p>1. Warum wird ein seit Jahrzehnten problemlos funktionierendes Segelfluglager verunmöglicht, nur weil die Zuständigkeit von Armasuisse zum Bazl wechselt?</p><p>2. Warum kann eine solche Veranstaltung nicht im Rahmen der AuLaV oder mit ähnlicher temporärer Bewilligung durchgeführt werden?</p><p>3. Sieht er im Sinne eines Bürokratieabbaus eine Möglichkeit, das Bazl anzuweisen, die internen Prozesse zu entschlacken, um den aus dem SIL entlassenen Flugplatz jeweils für zwei Wochen im Frühling durch den Segelflug benützen zu können?</p><p>4. Das nationale Segelfluglager in San Vittore bringt auch Wertschöpfung in eine Randregion. Will er mit den restriktiven, sich permanent ändernden Anforderungen der Bewilligungspraxis seiner Ämter diese Erfolgsgeschichte gefährden?</p><p>5. Welche Möglichkeiten sieht er im Rahmen laufender Revisionen, regulatorische und zeitliche Missstände zu beheben, um den aviatischen Nachwuchs mit einfachen Infrastrukturen und günstigen Rahmenbedingungen zu fördern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Temporäre Nutzung des Flugplatzes San Vittore nicht mit bürokratischer Bewilligungspraxis gefährden"
    }
  ],
  "title": "Temporäre Nutzung des Flugplatzes San Vittore nicht mit bürokratischer Bewilligungspraxis gefährden"
}