{
  "id": 20184149,
  "updated": "2019-03-21T15:27:20Z",
  "additionalIndexing": "1231;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2018-12-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-03-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544050800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553122800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4149",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En ratifiant en 2017 la Convention du Conseil de l'Europe sur la prévention et la lutte contre la violence à l'égard des femmes et la violence domestique (Convention d'Istanbul), la Suisse s'est engagée à intensifier la prévention, la protection et la poursuite pénale dans le domaine de la lutte contre la violence. Dès 2020, la Suisse devra commencer à rendre des comptes de l'avancement de la mise en oeuvre de cette convention auprès du groupe d'experts indépendants: le Grevio.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans son message concernant l'approbation de la Convention d'Istanbul (FF 2017 163), le Conseil fédéral indiquait que l'adhésion à cette convention n'aurait que des incidences minimes, tant sur le plan financier que sur le plan du personnel.</p><p>Il précisait qu'un effort supplémentaire serait demandé pour les tâches que le Bureau fédéral de l'égalité entre femmes et hommes (BFEG) assumerait en application de l'article 10 de la convention. Dans le cadre du budget 2020, une augmentation de 200 000 francs a été prévue à cet effet dans le crédit de cet office. Le 13 novembre 2018, le BFEG a publié une vue d'ensemble indiquant quels services fédéraux assument des tâches permanentes et organisent des activités afin de mettre en oeuvre la convention, qui est entrée en vigueur le 1er avril 2018 (<a  href=\"https://www.ebg.admin.ch/ebg/fr/home/themes/droit/droit-international/conseil-de-l-europe/convention-d-istanbul.html\">https://www.ebg.admin.ch/ebg/fr/home/themes/droit/droit-international/conseil-de-l-europe/convention-d-istanbul.html</a>). En novembre 2018, il s'agissait de onze services, appartenant à trois départements. Ils financeront ces activités sur leur budget ordinaire. Conformément à ses objectifs annuels, le Conseil fédéral prévoit d'adopter, au premier semestre 2019, une ordonnance permettant de soutenir des mesures afin de prévenir les infractions liées à la violence à l'égard des femmes et à la violence domestique.</p><p>2. La question de la mise en place d'une permanence téléphonique nationale pour les victimes de violence a été étudiée par les cantons à deux reprises, avec le concours de la Confédération. La Conférence des directrices et directeurs des départements cantonaux de justice et police a décidé, après une consultation en 2013, de ne pas donner suite au projet de ligne d'assistance téléphonique nationale. Une majorité des cantons avait estimé que les offres de consultation et d'intervention existantes étaient suffisantes et qu'il valait mieux les renforcer plutôt que de mettre sur pied de nouvelles offres. En outre, dans le cadre de la mise en oeuvre des mesures prévues par le rapport publié en février 2013 en réponse au postulat Fehr 09.3878, \"Dénonciation et effet dissuasif vont de pair\", la question de savoir s'il convenait de mettre en place un numéro de téléphone unique pour l'aide aux victimes et de rendre les centres de consultation LAVI plus largement accessibles a été examinée. La Confédération a fait réaliser une étude de faisabilité à ce sujet (<a  href=\"https://www.bj.admin.ch/dam/data/bj/gesellschaft/opferhilfe/publikationen/ber-einheitstelefonnumern-d.pdf\">https://www.bj.admin.ch/dam/data/bj/gesellschaft/opferhilfe/publikationen/ber-einheitstelefonnumern-d.pdf</a>). Après avoir pris connaissance de celle-ci, la Conférence des directrices et directeurs cantonaux des affaires sociales a à son tour décidé en mars 2018 qu'il serait pour le moment plus efficace d'améliorer l'accès à l'aide aux victimes en remaniant le site Internet <a  href=\"http://www.sodk.ch/fr/domaines/famille-et-societe/aide-aux-victimes/wwwaide-aux-victimesch/\">http://www.aide-aux-victimes.ch</a>. C'est un meilleur canal, en particulier pour s'adresser aux jeunes. Il a donc été décidé de renoncer pour le moment à mettre en place une ligne d'assistance téléphonique centralisée.</p><p>3. Entre 2011 et 2015, l'Office fédéral des assurances sociales a mis en oeuvre, avec les cantons, les villes et les communes, le programme national de prévention \"Jeunes et violence\". Suite à celui-ci, la Prévention suisse de la criminalité organise une rencontre annuelle du réseau Jeunes et violence; de plus elle diffuse des informations sur les développements récents dans le domaine de la prévention de la violence chez les jeunes. Un programme de prévention destiné aux 14-18 ans se déroule actuellement en Suisse. Intitulé \"Herzsprung\"/\"Sortir ensemble et se respecter\", il a pour but d'inciter les jeunes à faire preuve de respect dans leurs relations de couple et de prévenir la violence dans celles-ci. La Fondation suisse pour la santé RADIX a élaboré un système national de soutien pour la diffusion de ce programme, lequel bénéficie aussi de l'appui de la Fondation OAK et d'une aide financière de l'OFAS. Ce dernier soutient également plusieurs autres organisations actives dans la prévention à destination de la jeunesse, comme Pro Juventute et son numéro de téléphone 147. Des mesures à caractère préventif sont mises en oeuvre au niveau cantonal et communal, à l'instar de la plateforme interactive <a  href=\"http://www.ciao.ch\">www.ciao.ch</a>. La Confédération n'ayant pas de vue d'ensemble des programmes de prévention de la violence en cours en Suisse, elle n'est pas en mesure d'indiquer l'importance des moyens financiers alloués à ce domaine au niveau cantonal.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de nous donner un certain nombre de précisions quant à la mise en oeuvre, en Suisse, de la Convention d'Istanbul du Conseil de l'Europe sur la prévention et la lutte contre la violence à l'égard des femmes et la violence domestique:</p><p>1. Au niveau de la Confédération, quel est le budget spécifique prévu, par département, pour la mise en oeuvre de la Convention d'Istanbul?</p><p>2. L'article 24 de la Convention d'Istanbul requiert la mise en place au niveau national de permanences téléphoniques gratuites, accessibles 24 heures sur 24, sept jours sur sept. Que compte mettre en place le Conseil fédéral à ce sujet? Si une telle ligne téléphonique n'est pas mise en place, alors quelles seraient les alternatives? Le Conseil fédéral prévoit-il de mettre en place une nouvelle structure au niveau national ou soutenir celles déjà existantes au niveau (inter)cantonal?</p><p>3. En matière de prévention, qu'est-il prévu spécifiquement pour les jeunes, qui dès leurs premières relations amoureuses, sont parfois victimes de certaines formes de violence? Quelles sont les ressources d'aides à disposition en Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en oeuvre de la Convention d'Istanbul. Quels moyens financiers pour des actions concrètes?"
    }
  ],
  "title": "Mise en oeuvre de la Convention d'Istanbul. Quels moyens financiers pour des actions concrètes?"
}