{
  "id": 20184000,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;08;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-11-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4000",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das \"Cooperative Cyber Defence Centre of Excellence\" (CCD CoE) will die Forschungs- und Ausbildungszusammenarbeit im Bereich Cybersicherheit stärken, namentlich durch die Organisation von Übungen, Workshops zur relevanten Gesetzgebung sowie technischen Schulungen und Konferenzen. Damit unterstützt es die Nato-Mitglieder und die teilnehmenden Partnerstaaten bei der Vertiefung ihrer Kenntnisse und der Stärkung ihrer nationalen Fähigkeiten, um Cyberrisiken zu minimieren. Das CCD CoE ist nicht in die Nato-Kommandostruktur eingebunden und hat kein operatives Mandat.</p><p>Der Bundesrat beantwortet die Fragen wie folgt:</p><p>1. Das CCD CoE wurde 2008 durch Estland gegründet. Aktuell beteiligen sich 21 Länder daran. Nato-Mitgliedstaaten haben den Status von \"Sponsoring Nations\", Partnerländer wie Österreich, Finnland und Schweden sind \"Contributing Partners\". Die Schweiz möchte ab 2019 Contributing Partner werden. Derzeit kann sie erst punktuell und ad hoc von Kooperationen profitieren.</p><p>2./3. Mittels Übereinkunft zwischen der Schweiz und den Sponsoring Nations des CCD CoE soll die geplante Teilnahme formalisiert werden. Dabei wird es sich nicht um ein Abkommen handeln, sondern um ein rechtlich nicht bindendes Instrument. Die Verhandlungen befinden sich in der Schlussphase, und der Bundesrat sollte 2019 darüber befinden können. Aufgrund ihrer Natur fällt die Übereinkunft in die Kompetenz des Bundesrates. Falls gewünscht, ist dieser jedoch bereit, die zuständigen Kommissionen regelmässig über die Kooperation zu informieren.</p><p>4. Eine Teilnahme hat keinen Einfluss auf die Beziehung zwischen der Schweiz und der Nato im Rahmen der Partnerschaft für den Frieden. Die Nato spielt nur bei der Schaffung, Anerkennung und regelmässigen Evaluation ihrer verschiedenen Kompetenzzentren eine Rolle. Das CCD CoE wird multinational finanziert. Es ist nicht von der Nato direkt finanziert und gehört nicht zu deren Kommandostruktur.</p><p>5./6. Die Schweiz hat ihre Absicht kundgetan, als Contributing Partner dem CCD CoE ein bis zwei zivile oder militärische Fachpersonen zur Verfügung zu stellen und dafür die Kosten zu tragen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Geschäftsbericht 2017 des Bundesrates über die Teilnahme der Schweiz am Euro-Atlantischen Partnerschaftsrat und an der Partnerschaft für den Frieden wird mitgeteilt, dass sich die Schweiz entschieden habe, dem Forschungszentrum für Cyberabwehr der Nato \"Cooperative Cyber Defence Center of Excellence\" in Estland als Partnerstaat beizutreten. Der effektive Beitritt der Schweiz werde im Verlaufe des Jahres 2018 erwartet.</p><p>Dies ist natürlich eine ausgezeichnete Neuigkeit: einerseits, da das Thema sehr wichtig ist, und andererseits, da wir jegliche Art von Zusammenarbeit in Sachen Sicherheit als besonders relevant einschätzen.</p><p>Dennoch stellt sich uns aber angesichts dieser Neuigkeit eine Reihe von Fragen:</p><p>1. Was für einen konkreten Status nimmt die Schweiz in dieser Sache gegenwärtig ein?</p><p>2. Ist zurzeit ein Abkommen in Verhandlung?</p><p>3. Wird das Parlament mit einbezogen werden?</p><p>4. Welches sind die möglichen Folgen für unsere Beziehung zur Nato?</p><p>5. Welches sind die finanziellen Auswirkungen?</p><p>6. Ist seitens der Schweiz ein personeller Einsatz vor Ort, in Tallin, Estland, vorgesehen, und wenn ja, in welchem Umfang?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die Schweiz tritt dem Kompetenzzentrum für Cyberabwehr der Nato in Tallinn bei"
    }
  ],
  "title": "Die Schweiz tritt dem Kompetenzzentrum für Cyberabwehr der Nato in Tallinn bei"
}