{
  "id": 20184323,
  "updated": "2019-03-22T12:04:53Z",
  "additionalIndexing": "15;2841;52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4323",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bund informiert im Umweltbericht 2018 und auf <a  href=\"http://www.umwelt-schweiz.ch\">www.umwelt-schweiz.ch</a> über die durch den Konsum verursachte Umweltbelastung. Die Ernährung wird in einem Kapitel vertieft behandelt, da sie neben Wohnen und Mobilität mit 28 Prozent den grössten Anteil an der Umweltbelastung des gesamten Schweizer Konsums ausmacht. Dazu gehören auch die durch die Nahrungsmittelproduktion und -bereitstellung verursachten Treibhausgasemissionen. Der Bundesrat ist nach wie vor der Meinung, dass eine Änderung des Ernährungsverhaltens notwendig ist, um die globalen Treibhausgasemissionen bis Mitte Jahrhundert auf netto null senken zu können. Eine Transformation zu einer nachhaltigeren Produktion und einem nachhaltigeren Konsum ist auch im Sinne der Agenda 2030 angezeigt. In dieser Logik sind seit 2013 die Vermeidung von Lebensmittelabfällen und die Förderung einer ressourcenschonenden Ernährung in den Massnahmen der grünen Wirtschaft verankert. Über bisher umgesetzte Massnahmen hat der Bundesrat 2016 Bericht erstattet. Beispiele von Massnahmen sind die Mitarbeit des Bundes bei der Plattform werkzeugkastenumwelt.ch und die Beteiligung an einem europäischen Pilotprojekt zur Verbesserung der Transparenz über die Umweltauswirkungen von Produkten. Auf internationaler Ebene leitet die Schweiz zusammen mit Südafrika, WWF International und der niederländischen Nichtregierungsorganisation Hivos das Programm für nachhaltige Ernährungssysteme der Uno.</p><p>2. Im Jahr 2019 wird der Bund einen Dialog mit Akteuren aus der Verwaltung, dem Privatsektor, der Wissenschaft und zivilgesellschaftlichen Organisationen im Hinblick auf ein nachhaltigeres Ernährungssystem Schweiz führen. Um die Lebensmittelabfälle zu reduzieren, ist der Bund bestrebt, mit allen betroffenen Branchen Reduktionsziele zu vereinbaren und voraussichtlich 2024 die erzielten Reduktionen zu evaluieren. 2019 wird die Organisation Praktischer Umweltschutz (Pusch) mit Unterstützung von den Bundesämtern für Umwelt (Bafu), Landwirtschaft (BLW) sowie Lebensmittelsicherheit und Veterinärwesen (BLV) eine dreijährige nationale Sensibilisierungskampagne zur Vermeidung von Lebensmittelabfällen lancieren.</p><p>Das geltende CO2-Gesetz sowie die Vorschläge des Bundesrates zur zukünftigen Klimapolitik umfassen verschiedene Instrumente wie beispielsweise die CO2-Emissionsvorschriften für Fahrzeuge und die Kompensationspflicht für die Importeure fossiler Treibstoffe, welche einen Beitrag zur Reduktion der Klimabelastung durch Transporte leisten.</p><p>3. Eine ausgewogene und gesunde Ernährung gemäss der Schweizer Lebensmittelpyramide führt im Vergleich zum heutigen Ernährungsverhalten auch zu einer klima- und ressourcenschonenderen Ernährung. Die Nationale Ernährungserhebung Menu CH zeigt beispielsweise, dass die 18- bis 75-Jährigen in der Schweiz täglich pro Person mehr als das Dreifache der empfohlenen Menge Fleisch konsumieren. Empfohlen werden zwei bis drei Portionen pro Woche à 100 bis 120 Gramm. Die Empfehlungen der Schweizer Lebensmittelpyramide bilden eine wichtige Grundlage bei der Umsetzung des Aktionsplans der Schweizer Ernährungsstrategie. Bei der Umsetzung des Aktionsplans werden auch Umweltaspekte unter anderem in der Gemeinschaftsgastronomie berücksichtigt.</p><p>4. Der Bundesrat erachtet die Aus- und Weiterbildung von Berufsleuten als wichtigen Hebel, um eine ressourcenschonende Ernährung zu fördern. Bei Revisionen und Neuentwicklungen von Berufsbildern beraten das Bafu und das Bundesamt für Energie (BFE) die Berufsverbände und Branchenorganisationen, um relevante Umwelt- und Energiekompetenzen in die Bildungsgrundlagen zu integrieren.</p><p>Zudem unterstützt das Bafu mit dem Klimaprogramm seit 2017 die Berufsverbände und Branchenorganisationen aktiv darin, Handlungskompetenzen in Berufen zu verankern und zu stärken, welche für das Klima von hoher Bedeutung sind. Dazu gehören auch Berufe im Bereich Ernährung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>2010 habe ich ein Postulat über die Verbindung zwischen unserem Ernährungsverhalten und dem Klimaschutz eingereicht. Der Bundesrat erklärte damals: \"Die Treibhausgasemissionen aus der Nahrungsmittelproduktion und -bereitstellung machen einen wichtigen Anteil an den gesamten Pro-Kopf-Emissionen aus. Deshalb sind Veränderungen im Ernährungsverhalten nötig, um global ein langfristig klimaverträgliches Emissionsniveau erreichen zu können. Ökologische Markttransparenz und verstärkte Sensibilisierung der Marktakteure können dazu als Ergänzung zu einer international koordinierten Emissionsreduktionspolitik einen Beitrag leisten.\" Der Bundesrat erklärte sich bereit, den Klimaaspekt im Bereich Lebensmittelkonsum vertieft zu betrachten und Vor- und Nachteile verschiedener Formen von nachfragebezogenen Massnahmen aufzuzeigen. Dabei sollten allfällige Wechselwirkungen und Zielkonflikte mit der Gesundheits- und Agrarpolitik berücksichtigt werden. Leider sprach sich der Nationalrat dagegen aus.</p><p>Seitdem sind zahlreiche Studien über die Klimafolgen unseres Ernährungsverhaltens veröffentlicht worden. Insbesondere zeigt sich, dass der übermässige Fleischkonsum, der zudem negative Auswirkungen auf die Gesundheit hat, der Transport importierter Produkte über grosse Distanzen und die Lebensmittelverschwendung das Klima stark belasten.</p><p>1. Vertritt der Bundesrat immer noch die Ansicht, dass Änderungen unseres Ernährungsverhaltens notwendig sind, um ein Niveau zu erreichen, das langfristig mit dem Klimaschutz vereinbar ist; dass namentlich mittels einer verstärkten Transparenz und Sensibilisierung ein Beitrag zum Klimaschutz und damit zur Beeinflussung der Nachfrage geleistet werden sollte? Welche Massnahmen hat er seit 2010 zu diesem Zweck ergriffen?</p><p>2. Was gedenkt er in Zukunft zu unternehmen, namentlich um den übermässigen Fleischkonsum zu reduzieren und die Auswirkungen im Bereich des Transports und der Verschwendung von Lebensmitteln zu reduzieren?</p><p>3. Wären Synergien mit der Schweizer Ernährungsstrategie oder der Strategie Lebensmittelkette möglich?</p><p>4. Sollten Ausbildungsgänge im Bereich Lebensmittel, namentlich im Bereich der Ernährung, der Verarbeitung, des Detailhandels und der Gastronomie, nicht entsprechende Ausbildungsinhalte umfassen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Klimafolgen unseres Ernährungsverhaltens. Was unternimmt der Bundesrat?"
    }
  ],
  "title": "Klimafolgen unseres Ernährungsverhaltens. Was unternimmt der Bundesrat?"
}