{
  "id": 20184015,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2787,
      "gender": "m",
      "id": 4085,
      "name": "Vogler Karl",
      "officialDenomination": "Vogler"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4015",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Avec le nouvel article 7a de la loi fédérale du 8 mars 1960 sur les routes nationales (LRN; RS 725.11), le Parlement a créé la possibilité d'équiper les aires de repos \"d'installations de remise de carburants alternatifs - en particulier l'électricité\". Sur la base de cette modification de la loi et de l'article 7 révisé de l'ordonnance du 7 novembre 2007 sur les routes nationales (ORN; RS 725.111), on recherche des exploitants de stations de recharge sur les aires de repos dans le cadre d'une procédure de recrutement. La Confédération ne participe pas aux coûts de construction et d'exploitation de ces installations (voir aussi art. 7a al. 2, LRN). Toutefois, elle a déjà pris de l'avance pour le développement de l'infrastructure électrique. Les bases juridiques permettraient déjà l'installation de stations à hydrogène, mais aucune demande n'a été déposée en vue de réaliser de telles stations-service.</p><p>2. A l'instar du déploiement de stations-service de gaz naturel ou de stations de recharge pour les véhicules électriques, le développement et l'exploitation d'une infrastructure de stations-service à hydrogène sont du ressort de la branche. La Confédération ne participe donc pas, en principe, aux coûts correspondants. Toutefois, elle encourage de telles initiatives à différents niveaux, par exemple sous la forme de projets pilotes et de démonstration, et continuera de le faire dans la limite de ses ressources financières. L'Office fédéral de l'énergie (OFEN) a notamment soutenu la réalisation de premières stations-service à hydrogène en Suisse au Laboratoire fédéral d'essai des matériaux (EMPA) à Dübendorf, chez CarPostal à Brugg AG ou chez Coop à Hunzenschwil. La réalisation de la première station-service publique à Hunzenschwil est une initiative du secteur privé.</p><p>3. La Confédération joue déjà un rôle de coordination et encourage le dialogue avec les acteurs privés. En 2016, l'OFEN a organisé une plate-forme d'échange et de discussion sur la mobilité à l'hydrogène en collaboration avec l'EMPA et l'Institut Paul Scherrer (PSI) et avec la participation de tous les acteurs concernés du secteur privé. L'association Mobilité H2 Suisse récemment fondée constitue une première initiative privée pour une plate-forme hydrogène, ce dont la Confédération se réjouit. Les pôles de compétence suisses en recherche énergétique (Swiss Competence Centers for Energy Research ou SCCER) soutiennent également l'accroissement notable des capacités de recherche. En particulier, les SCCER \"Stockage de chaleur et d'électricité\" et \"Mobilité\" coordonnent activement diverses activités de recherche et de développement avec des partenaires industriels dans les domaines de l'hydrogène et des piles à combustible.</p><p>4. Le Conseil fédéral poursuit une approche neutre en termes de technologie. Il prend déjà en compte tous les agents énergétiques et les technologies de propulsion dans sa politique énergétique actuelle et future ainsi que dans le cadre des perspectives énergétiques 2050.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La branche de l'automobile fait face à des défis importants. Suite au scandale du diesel, les ventes de véhicules diesel ne cessent de baisser. Porsche arrête tout bonnement de produire des véhicules diesel. Dans le même temps et dans la perspective d'atteindre les objectifs sur le climat, la part des véhicules électriques doit augmenter rapidement. Les moteurs électriques ont cependant des limites et ne peuvent pas, à eux seuls, rendre le secteur des transports durable. Il n'existe à ce jour pas de solutions pour les grandes distances. Dans ce domaine, les véhicules à pile à combustible sont un atout. Les véhicules électriques et les véhicules à pile à combustible sont complémentaires et peuvent améliorer le caractère durable du secteur de la mobilité.</p><p>L'industrie automobile a développé différents modèles de véhicules à pile à combustible. Même de petites entreprises innovantes font avancer ce domaine. La Suisse compte différents projets pilotes couronnés de succès. L'Empa, l'EPFL et même la Coop ont déjà ouvert des stations à hydrogène privées, semi-privées et publiques, et constitué leurs propres flottes de véhicules.</p><p>Pour exploiter le potentiel qu'offre cette technologie, il faut encore faire des efforts importants, en particulier pour mettre en place l'infrastructure nécessaire. Or celle-ci est encore plus coûteuse que celle nécessaire à la mobilité électrique. Le Conseil fédéral a décidé d'agir en ce qui concerne la mobilité électrique. Il soutient la mise en place d'un réseau de stations de recharge rapide sur les autoroutes, ce qu'il convient de saluer. Aussi faut-il envisager un soutien similaire et tout aussi nécessaire en faveur de la mobilité à hydrogène.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Envisage-t-il de soutenir la mise en place d'une infrastructure de stations à hydrogène, comme il le fait pour la mobilité électrique?</p><p>2. Reconnaît-il qu'il faut soutenir davantage les initiatives du secteur privé?</p><p>3. Comment pense-t-il intensifier les échanges et la collaboration entre les acteurs privés et les services et organes de surveillances de l'Etat? Une plate-forme nationale serait-elle à ses yeux une solution efficace pour améliorer ces échanges?</p><p>4. Tiendra-t-il davantage compte, à l'avenir, de la mobilité à hydrogène dans ses réflexions et scénarios en matière de politique énergétique?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Promotion des véhicules à hydrogène"
    }
  ],
  "title": "Promotion des véhicules à hydrogène"
}