{
  "id": 20184288,
  "updated": "2020-12-21T08:37:20Z",
  "additionalIndexing": "09;15;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-02-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4288",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit Jahren werden zahlreiche Personen und Organisationen nicht müde, die fortgesetzten Waffenexporte nach Saudi-Arabien anzuprangern, einem Land, das ein ganz eigenartiges Verständnis von Menschenrechten an den Tag legt. In letzter Zeit ist dieser Staat allerdings aufgrund sehr verstörender Ereignisse einmal mehr ins Rampenlicht der Öffentlichkeit gerückt, und dies alles andere als zu seinem Vorteil. Da ist zuallererst die unbestreitbare Verwicklung Saudi-Arabiens in den Bürgerkrieg in Jemen, der dieses Land zerreisst. Saudi-Arabien ist Kopf einer militärischen Koalition, deren Speerspitze und grosser Geldgeber. Es ist ein furchtbarer Krieg, und wie immer bei solchen Konflikten ist es die Zivilbevölkerung mit ihren Kindern, die die ersten Opfer sind, und diese sind in diesem Fall akut von Hunger bedroht. Und da ist, was dem Ganzen noch die Krone aufsetzt, diese entsetzliche Ermordung von Jamal Khashoggi in der saudi-arabischen Botschaft in Istanbul. Gemäss den Erkenntnissen der US-amerikanischen Geheimdienste ist die saudische Führungsspitze ganz direkt in dieses Verbrechen verwickelt.</p><p>Jetzt reicht es! Auch wenn die Waffenexporte nach Saudi-Arabien seit einigen Jahren stark zurückgegangen sind, muss der Bundesrat sich nun endlich dazu durchringen, sämtliche Lieferungen in diesen Staat sowie in alle anderen Länder, die in den Krieg in Jemen verwickelt sind, sofort zu unterbinden. Artikel 19 des Kriegsmaterialgesetzes erlaubt es, Ausfuhrbewilligungen zu suspendieren oder gar zu widerrufen, wenn \"ausserordentliche Umstände es erfordern\". Solche Umstände sind hier zweifellos gegeben; es ist gerechtfertigt, sämtliche bereits erteilten Bewilligungen zu widerrufen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Auch der Bundesrat ist äusserst besorgt über die humanitäre Krise in Jemen und über Menschenrechtsverletzungen durch Saudi-Arabien. In Bezug auf ihre Kriegsmaterialexportpraxis hat die Schweiz früh auf die Ereignisse in Jemen reagiert. Bereits einen Tag nach Beginn der von Saudi-Arabien angeführten Militärintervention in Jemen hat das Staatssekretariat für Wirtschaft am 27. März 2015 Gesuche für die Ausfuhr von Kriegsmaterial an die beteiligten Staaten blockiert.</p><p>Gut ein Jahr später, am 20. April 2016, führte der Bundesrat eine Aussprache über die hängigen Ausfuhrgesuche und beschloss, dass gestützt auf Artikel 5 Absatz 1 Buchstabe a der Kriegsmaterialverordnung (KMV; SR 514.511) jene Ausfuhren von Kriegsmaterial abgelehnt werden, bei welchen ein erhöhtes Risiko für eine Verwendung im Jemen-Konflikt bestand. Bewilligt werden konnten Gesuche für Material, bei welchem kein Grund zur Annahme bestand, dass es im Jemen-Konflikt zum Einsatz kommen könnte. Dieser Grundsatz gilt auch heute noch. De facto wurden nach Saudi-Arabien Ersatzteile und Munition für Flugabwehrsysteme, die defensiver Natur sind, ausgeführt.</p><p>Der Bundesrat setzte sich mit der Tötung des saudi-arabischen Journalisten Jamal Khashoggi und Kriegsmaterialexporten nach Saudi-Arabien auseinander. Das Eidgenössische Departement für Wirtschaft, Bildung und Forschung (WBF) informierte den Bundesrat am 31. Oktober 2018, dass nach Rücksprache mit den betroffenen Unternehmen bereits erteilte Bewilligungen nicht eingesetzt und hängige und neue Gesuche betreffend Saudi-Arabien nicht behandelt werden, bis das WBF eine Neubeurteilung der Lage vorgenommen hat. Betroffen sind auch Gesuche für Ersatzteile zu bereits früher gelieferten Waffensystemen und Munition.</p><p>Ein generelles Ausfuhrverbot an alle Mitgliedstaaten der Militärallianz wäre nur gestützt auf Artikel 1 des Embargogesetzes (SR 946.231) möglich, um Sanktionen durchzusetzen, die von den Vereinten Nationen, der OSZE oder den wichtigsten Handelspartnern der Schweiz beschlossen worden sind.</p><p>Zum Vorliegen von ausserordentlichen Umständen wird auf die Antwort des Bundesrates auf die Motion Seiler Graf 18.4138, \"Stopp aller Kriegsmaterialexporte an die Jemen-Kriegsallianz\", verwiesen.</p><p>Im Hinblick auf die Situation in Jemen begrüsst die Schweiz die unter Vermittlung der Vereinten Nationen erzielte Vereinbarung zwischen der jemenitischen Regierung und der Gruppierung der Houthis sowie die Resolution 2452 (2019) des UN-Sicherheitsrates vom 16. Januar 2019 zur Umsetzung des Abkommens für Hodeidah und hofft, dass diese einen ersten Schritt in Richtung eines neuen Friedensprozesses und einer ganzheitlichen politischen Lösung des bewaffneten Konflikts in Jemen darstellt.</p><p>Vor diesem Hintergrund besteht kein Handlungsbedarf.</p><p>Der Bundesrat verfolgt die Lage auf der arabischen Halbinsel weiterhin aufmerksam.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit Blick auf die schrecklichen Folgen des Konflikts, der Jemen zerreisst und der kein Ende nehmen will, und mit Blick auch auf die entsetzliche Ermordung von Jamal Khashoggi fordere ich den Bundesrat auf, sämtliche Waffenexporte, einschliesslich Ersatzteile und Munition, nach Saudi-Arabien sowie in die Länder, die in diesen Krieg in Jemen verwickelt sind, unverzüglich zu stoppen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Waffenexporte nach Saudi-Arabien stoppen"
    }
  ],
  "title": "Waffenexporte nach Saudi-Arabien stoppen"
}