{
  "id": 20184184,
  "updated": "2019-03-22T11:50:42Z",
  "additionalIndexing": "32;15;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544569200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4184",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les plans de formation s'alourdissent incluant des objectifs généraux et spécifiques en constante augmentation. Certaines professions voient leur cursus s'allonger (celle de chauffage-sanitaire tout dernièrement); le nombre d'heures d'enseignement en lien avec la révision d'ordonnances n'a cessé de croître avec pour conséquence l'augmentation des coûts pour le contribuable. Souvent, les contraintes administratives et les exigences au niveau des évaluations en entreprise freinent l'envie de former, malgré la conscience du besoin de relève pour l'économie. Cela est vrai pour des employés de commerce, pour les métiers de bouche ou du service. Les formateurs motivés, souhaitent transmettre leur passion, leur savoir-faire, des méthodes, bien plus que compléter des guides d'apprentissage, des formulaires de suivi ou d'évaluation en entreprise.</p><p>Autre sujet préoccupant: le nombre de résiliations de contrat durant les cursus de formation est en constante augmentation (20 à 30 pour cent suivant les filières...). Une part de ces ruptures est liée, on le sait, à l'augmentation des exigences au niveau des connaissances théoriques.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pour l'entreprise formatrice et pour la branche concernée, chaque résiliation de contrat d'apprentissage génère une perte au niveau de l'économie de la formation. Il y a cependant une différence entre résiliation de contrat d'apprentissage et interruption de la formation.</p><p>Dans le premier cas, le contrat d'apprentissage entre la personne en formation et l'entreprise formatrice est résilié avant la fin de la période convenue. Selon des chiffres récents, près de 80 pour cent des personnes en formation qui résilient leur contrat poursuivent ensuite leur apprentissage, soit dans la même profession, mais au sein d'une autre entreprise, soit dans un autre domaine. Dans le second cas, par contre, lors d'une interruption de la formation, il n'y a pas de réinsertion dans la formation professionnelle après la rupture du contrat d'apprentissage.</p><p>Le Conseil fédéral répond comme suit aux questions posées par l'auteure de l'interpellation :</p><p>1. Depuis 2017, l'Office fédéral de la statistique publie chaque année le taux de résiliation des contrats d'apprentissage et tient compte des divers champs professionnels dans son relevé. Les chiffres publiés sont accessibles au grand public et indiquent que le taux de résiliation de contrats d'apprentissage se situe à environ 21 pour cent. Ces chiffres montrent par ailleurs que les différences entre les domaines de formation sont considérables. Un manque d'informations sur la profession ou l'entreprise choisie peut être à l'origine d'une telle rupture de contrat. Cependant, il existe diverses autres raisons: mauvais résultats à l'école professionnelle, manque de motivation de l'apprenti, faillite ou restructuration de l'entreprise formatrice, mauvaises conditions de travail et de formation.</p><p>2. Selon la loi sur la formation professionnelle (LFPr; RS 412.10), l'encadrement et l'accompagnement des parties aux contrats d'apprentissage ainsi que la coordination des activités des partenaires de la formation professionnelle initiale incombent aux cantons. Lorsqu'un contrat d'apprentissage est résilié, l'entreprise formatrice doit en aviser immédiatement l'autorité cantonale et, le cas échéant, l'école professionnelle. Par le biais du \"case management\" \"Formation professionnelle\", la Confédération a initié un instrument qui contribue à éviter que les jeunes interrompent leur formation et qui propose, le cas échéant, un accompagnement pour trouver une solution de raccord. En outre, l'encadrement individuel spécialisé offre un soutien complet aux jeunes qui rencontrent des difficultés. L'entreprise formatrice, l'école professionnelle, les cours interentreprises et l'environnement social sont impliqués dans cet encadrement.</p><p>3.-5. L'augmentation du nombre d'heures d'enseignement dans la formation professionnelle initiale n'est pas à rapporter aux ordonnances sur la formation professionnelle. Le système de la formation professionnelle est caractérisé par la complémentarité entre théorie et pratique. Les exigences posées aux apprentis dépendent des contenus et de la complexité des différentes professions. Les ordonnances sur la formation professionnelle sont édictées par le SEFRI à la demande des organisations du monde du travail (Ortra). Leur contenu est principalement déterminé par les Ortra, lesquelles doivent prendre en compte les exigences du quotidien professionnel, mais dépendent aussi d'une bonne relève professionnelle. Le Conseil fédéral partage l'avis de l'auteure de l'interpellation, selon lequel les formations professionnelles initiales doivent être aussi larges que possible. Les diplômes de la formation professionnelle supérieure donnent accès à des spécialisations. De ce fait, la Confédération soutient les champs professionnels qui permettent d'acquérir de larges compétences. Elle veille à ce que l'équilibre entre théorie et pratique soit maintenu et à ce que la formation professionnelle initiale ne devienne pas trop académique.</p><p>En outre, les profils d'exigences offrent la possibilité aux jeunes de regarder, avant le choix de leur formation, s'ils possèdent les compétences requises. Les formations sont axées à la fois sur les qualifications professionnelles effectivement recherchées et sur les possibilités d'embauche existantes. Grâce à ce lien direct avec le monde du travail, la Suisse affiche l'un des taux de chômage des jeunes les plus bas au monde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. La Confédération et/ou les services cantonaux de la formation professionnelle ont-ils connaissance du taux d'abandons en cours de formation chez nos apprentis? Quels sont les secteurs les plus touchés? Quelles sont les raisons de ces abandons? Des indicateurs et monitorage ont-ils été mis en place pour connaître les causes?</p><p>2. A-t-on dans tous les cantons, les outils nécessaires pour éviter que ces derniers ne se \"perdent dans la nature\" et ne finissent leur parcours à l'assistance sociale?</p><p>3. Comment expliquer cette augmentation des années de formation ou heures d'enseignement introduites lors de la révision des ordonnances de formation?</p><p>4. Les associations faîtières (ORTRA) sont-elles seules maîtresses à bord au niveau des plans de formation? Sont-elles sensibles aux difficultés croissantes liées à l'encadrement et à la transmission des contenus pour nos jeunes en entreprise?</p><p>5. Ne devrait-on pas freiner cette spirale vers \"toujours plus de cours théoriques ou de contenus\" en privilégiant une formation professionnelle de base, la plus large possible (avec élargissement des troncs communs pour des métiers d'une même \"famille\") donc accessible au plus grand nombre de nos apprentis, puis ensuite encourager les plus performants à suivre des brevets ou maîtrises?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ne tue-t-on pas le marché du travail en élevant trop les exigences de certains CFC? Quid de nos jeunes en rupture de contrat durant la formation?"
    }
  ],
  "title": "Ne tue-t-on pas le marché du travail en élevant trop les exigences de certains CFC? Quid de nos jeunes en rupture de contrat durant la formation?"
}