{
  "id": 20184213,
  "updated": "2019-03-22T11:56:20Z",
  "additionalIndexing": "2836;28;2841;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3033,
      "gender": "f",
      "id": 4129,
      "name": "Herzog Verena",
      "officialDenomination": "Herzog Verena"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544569200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4213",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit der aktuellen Weiterentwicklung der Invalidenversicherung und der damit verbundenen Revision des IVG ist geplant, auch die Zuständigkeit für die Beurteilung der zur Behandlung von Geburtsgebrechen eingesetzten Medikamente klarer zu regeln. Die Aufgabe soll gemäss Botschaft vom 15. Februar 2017 ans Eidgenössische Departement des Innern (EDI) delegiert werden können (neu Art. 14ter Abs. 4). Insbesondere die zeitnahe Überarbeitung der heutigen GGML sowie die regelmässige Überprüfung ist wichtig, damit ein rascher Zugang zu Medikamenten bei Geburtsgebrechen im Kindes- und Jugendalter gewährleistet ist. Heute bestehen häufig Unklarheiten zur Übernahmepflicht von nicht auf der Spezialitätenliste (SL) aufgeführten Medikamenten. Die Aufnahme eines Medikamentes auf die SL erfolgt heute bereits gemäss einem Standardprozess beim BAG. Gemäss Artikel 52 KVG sind die Medikamente der GGML nach Erreichen des 20. Altersjahrs von der obligatorischen Krankenpflegeversicherung zu übernehmen. Eine systematische SL-Aufnahme ist auch für die Medikamente der Geburtsgebrechenliste angezeigt und schafft insbesondere beim Übergang ins Erwachsenenalter Rechtssicherheit. Wichtig ist dabei auch das Einhalten der WZW-Kriterien.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Aktuell führt die Invalidenversicherung (IV) keine formelle Liste der von ihr übernommenen Arzneimittel. Das Bundesamt für Gesundheit (BAG) führt allerdings die sogenannte Geburtsgebrechenmedikamentenliste (GGML), welche integraler Bestandteil der Spezialitätenliste (SL) ist. Die GGML enthält die durch die obligatorische Krankenpflegeversicherung (OKP) zu bezahlenden Arzneimittel, die den Versicherten der IV bis zu ihrem 20. Altersjahr vergütet worden sind und welche die Versicherten ab diesem Zeitpunkt weiterhin benötigen (Art. 52 Abs. 2 des Bundesgesetzes über die Krankenversicherung; SR 832.10).</p><p>Gewisse Lücken könnten entstehen, wenn die Zulassungsinhaberin kein entsprechendes Gesuch um Aufnahme eines Arzneimittels auf die GGML einreicht. Das Bundesgericht hat jedoch festgehalten, dass die OKP auch dann leistungspflichtig ist, wenn ein von der IV vergütetes Arzneimittel nicht auf der GGML aufgeführt ist (BGE 142 V 425, E. 8). Die Versorgung ist somit auch in diesen Fällen gewährleistet.</p><p>Im Rahmen der Botschaft zur Änderung des Bundesgesetzes über die Invalidenversicherung (Weiterentwicklung der IV) vom 15. Februar 2017 (BBl 2017 2535, hiernach: \"WE IV\") hat der Bundesrat bereits Massnahmen vorgeschlagen, um diese Lücken zu schliessen respektive Rechtsunsicherheiten zu beseitigen. So soll neu eine Arzneimittel-Liste geführt werden, welche alle von der IV zu übernehmenden Arzneimittel zur Behandlung von Geburtsgebrechen umfasst. Diese neue Arzneimittel-Liste soll auch für die OKP verbindlich sein und wird somit die heute bestehende GGML ersetzen.</p><p>3./4. Bereits die Vorschläge des Bundesrates zur WE IV sehen eine Angleichung der Voraussetzungen für die Kostenübernahme vor, um die Koordination der beiden Versicherungszweige zu erleichtern. Im Rahmen der Vorbereitung der Umsetzung der WE IV hat sich zudem gezeigt, dass eine Zusammenlegung der Zuständigkeiten für die verschiedenen Arzneimittel-Listen beim BAG sinnvoll sein könnte, weshalb die Frage der Zusammenlegung aktuell vertieft geprüft wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, zu folgenden Fragen Stellung zu beziehen:</p><p>1. Trifft der Vorwurf von Ärzten und Krankenversicherern zu, dass die Medikamentenliste der IV zur Behandlung von Geburtsgebrechen nicht bzw. zu wenig à jour gehalten wird?</p><p>2. Trifft es zu, dass heute mit dem Übertritt ins Erwachsenenalter zum Teil Unklarheiten und Rechtsunsicherheit über die WZW-konforme Vergütung von Medikamenten der Geburtsgebrechenliste bestehen?</p><p>3. Wie beurteilt er den Vorschlag, die entsprechende Medikamentenliste der IV bei Geburtsgebrechen - inklusive deren Preisfestsetzungen usw. - von den zuständigen Stellen des BAG für die Medikamente bewirtschaften zu lassen, um eine \"unité de doctrine\" und mehr Rechtssicherheit zu erhalten und um Doppelspurigkeiten der Ämter und ein unterschiedliches Vorgehen der Preisfestlegung bei IV- und KV-Versicherten zu vermeiden?</p><p>4. Ist er bereit, die Anpassung der notwendigen Prozesse umgehend anzugehen sowie die Überarbeitung der Geburtsgebrechenmedikamentenliste (GGML) prioritär zu behandeln?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "IV. Veraltete Liste der Medikamente gegen Geburtsgebrechen?"
    }
  ],
  "title": "IV. Veraltete Liste der Medikamente gegen Geburtsgebrechen?"
}