{
  "id": 20184040,
  "updated": "2020-09-25T16:21:49Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2743,
      "gender": "f",
      "id": 4030,
      "name": "Birrer-Heimo Prisca",
      "officialDenomination": "Birrer-Heimo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3066,
        "gender": "m",
        "id": 4200,
        "name": "Campell Duri",
        "officialDenomination": "Campell"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4040",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Gewässerschutzverordnung (GSchV) hält fest, dass die Wasserqualität so beschaffen sein soll, dass keine nachteiligen Einwirkungen auf die Lebensgemeinschaften von Pflanzen, Tieren und Mikroorganismen resultieren (Anhang 1 Ziff. 1 Abs. 3c). Der Nationale Aktionsplan Pflanzenschutzmittel formuliert unter Punkt 5.5, Zwischenziel 1: \"Die Länge der Abschnitte des Schweizer Fliessgewässernetzes mit Überschreitungen der numerischen Anforderungen an die Wasserqualität gemäss GSchV wird bis 2027 halbiert.\" Würden die Grenzwerte für Pestizide angehoben, kann die Gewässerqualität nicht verbessert werden. Schweizer Bäche enthalten aber bereits jetzt in vielen Fällen eine Mischung aus verschiedenen Pestiziden. Nicht nur die Vielzahl an giftigen Stoffen ist alarmierend, auch die Konzentrationen der einzelnen Pestizide liegen oft über dem Grenzwert. Die Belastung durch Chemikalien wird wegen des Klimawandels durch weitere Faktoren wie Wassermangel oder hohe Temperaturen verschärft. Insbesondere kleine Gewässer sollten besonders geschützt werden. Die Belastung durch Pestizide kann für Wasserorganismen tödlich sein. Zudem ist auch die Gesundheit der Menschen bedroht.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Gewässerschutzrecht bezweckt, die Gewässer vor nachteiligen Einwirkungen zu schützen und die Verunreinigung der Gewässer möglichst gering zu halten. Die bisherigen Regelungen konnten aber nicht verhindern, dass Pflanzen und Tiere in zahlreichen Gewässern durch Mikroverunreinigungen stark beeinträchtigt werden. Die laufende Revision der Gewässerschutzverordnung (GSchV, SR 814.201) sieht neue, differenzierte Anforderungswerte (Grenzwerte) für ausgewählte Stoffe vor, um die Wasserlebewesen gezielt vor den problematischen Stoffen zu schützen.</p><p>Die Grundsätze 1 und 2 der Motionärin, welche Fliessgewässer praktisch ohne Pestizidrückstände (Pflanzenschutzmittel und Biozide) fordern, wären nur mit einem weitgehenden Pestizidverbot zu erreichen. Ein solches lehnt der Bundesrat ab, da dieses nur mit nicht tragbaren Einschränkungen für die Landwirtschaft und andere Wirtschaftsbereiche umsetzbar wäre. </p><p>Auch der Bundesrat will die Gewässerbelastung mit Pestiziden und mit anderen Verunreinigungen stark reduzieren, dabei aber prioritär die Gewässer von jenen Stoffen entlasten, welche die Pflanzen und die Tiere in den Oberflächengewässern effektiv beeinträchtigen oder die Trinkwasserressourcen gefährden (Risikoansatz). Dafür hält er am heutigen Vorgehen fest: Pestizide müssen zugelassen werden, bevor sie in Verkehr gebracht werden. Bei der Zulassung werden die Risiken für Mensch und Umwelt überprüft, um ein hohes Schutzniveau zu gewährleisten. Zeigt sich nach der Anwendung, dass die Risiken für Mensch und Umwelt zu hoch sind, werden Pestizide gezielt neu beurteilt. Im Gewässerschutz-, Chemikalien- und Landwirtschaftsrecht werden bedarfsgerecht zusätzliche Schutz- und Anwendungsvorschriften erlassen. </p><p>Die neuen Grenzwerte in der GSchV spielen nur bei erfolgten Gewässereinträgen eine Rolle, sie geben keine Erlaubnis für entsprechende Stoffeinträge. Sie sind die Grundlage, um ein zu hohes Risiko für Wasserlebewesen zu erkennen und Schutzmassnahmen zu ergreifen. Lokale Verunreinigungen muss der Kanton gemäss Artikel 47 GSchV am Gewässer beheben. Werden mehrfach verbreitete Verunreinigungen festgestellt, so stehen für problematische Stoffe auch nationale Massnahmen zur Diskussion, z. B. die erwähnte Neubeurteilung der Zulassung oder neue Rechtsbestimmungen.</p><p>Die Grundsätze 3 und 4 der Motionärin sind mit dem erwähnten Risikoansatz kompatibel und werden umgesetzt: Für Pestizide und andere Verunreinigungen, welche die Wasserlebewesen schon in Konzentrationen von weniger als 0,1 Mikrogramm pro Liter schädigen, werden die Grenzwerte gegenüber dem heutigen Einheitswert von 0,1 Mikrogramm pro Liter gesenkt. Besonders für diese Stoffe führt der obenbeschriebene Regelkreis dazu, dass die Gewässer stark entlastet werden. </p><p>Grundsatz 5 der Motionärin wird zwar nicht als allgemeingültiger Summengrenzwert, aber im Sinne des Risikoansatzes umgesetzt. So gilt als verbale Anforderung schon heute: Empfindliche Pflanzen, Tiere und Mikroorganismen dürfen durch vom Menschen in die Gewässer eingebrachte Stoffe nicht beeinträchtigt werden (Anhang 2 Ziff. 11 Bst. f GSchV). Dies gilt auch für Stoffgemische. Um diese zu beurteilen, wird die Wirkung der einzelnen Stoffe auf Wasserlebewesen addiert. Zeigt diese Beurteilung an, dass eine Beeinträchtigung der Wasserlebewesen nicht ausgeschlossen werden kann, ist diese Anforderung nicht eingehalten, und es müssen Massnahmen ergriffen werden. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Aus Gründen des Vorsorgeprinzips und als unterstützende Massnahme zur Erfüllung von Artikel 27 Absatz 1 GschG sollen bei der geplanten Änderung der Gewässerschutzverordnung folgende Grundsätze berücksichtigt werden:</p><p>1. Gewässer sind pestizidfrei zu halten.</p><p>2. Der bisherige generische Anforderungswert von 0,1 Mikrogramm pro Liter darf nicht überschritten werden. </p><p>3. Bei Stoffen, deren Konzentration durch die Anwendung der effektbasierten Werte auf weniger als 0,1 Mikrogramm pro Liter fällt, soll der generische Anforderungswert ersetzt und der angepasste Grenzwert eingehalten werden. </p><p>4. Pestizide, bei denen der Anforderungswert wesentlich unter 0,1 Mikrogramm pro Liter liegt, sollen in der Anwendung verboten oder mindestens strikter eingeschränkt werden. </p><p>5. Neben der Einzelstoffbetrachtung soll die Gesamtbelastung durch Pestizidmischungen berücksichtigt werden, indem ein Summenwert (z. B. 0,5 Mikrogramm pro Liter) festgelegt wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Reinhaltegebot beim Gewässerschutz respektieren!"
    }
  ],
  "title": "Reinhaltegebot beim Gewässerschutz respektieren!"
}