{
  "id": 20184318,
  "updated": "2020-12-14T19:26:20Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3045,
      "gender": "f",
      "id": 4143,
      "name": "Ruiz Rebecca Ana",
      "officialDenomination": "Ruiz Rebecca"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-04T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-11-25T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-12-14T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-02-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1607900400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.4318",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In termini di qualità, il sistema sanitario svizzero, nonostante la buona valutazione complessiva, presenta ancora un notevole potenziale di miglioramento che deve essere realizzato con urgenza. In effetti, un esame più attento delle prestazioni fornite dimostra che molti interventi medici non corrispondono ai principi della medicina basata sull'evidenza. Ne sono esempi l'elevatissima percentuale di interventi per protesi dell'anca e del ginocchio in Svizzera, l'ampio ricorso alla chirurgia nei casi di ernia discale e l'importante numero di traumi da parto.</p><p>Anche se sono disponibili alcuni indicatori, la Svizzera non effettua un monitoraggio preciso della qualità delle prestazioni fornite, in particolare nel settore delle cure ambulatoriali. Questa situazione è particolarmente problematica perché impedisce l'attuazione di una vera politica della qualità e la gestione strategica del sistema sanitario in un'ottica di miglioramento della qualità - e non di aumento del volume delle prestazioni.</p><p>Per garantire la coerenza, gli indicatori utilizzati dai partner tariffari nelle loro convenzioni andrebbero definiti sulla base degli obiettivi di qualità fissati dal Consiglio federale. Analogamente, la competenza sussidiaria del Consiglio federale e dei governi cantonali in materia tariffaria dovrebbe essere estesa agli aspetti relativi alla misurazione della qualità. Ciò significa, in particolare, che l'autorità di approvazione delle tariffe avrebbe la possibilità di decidere come misurare la qualità quando nella convenzione non è previsto nulla o quando gli indicatori scelti sono inadeguati o insufficienti.</p><p>Nel quadro dell'attuazione, il Consiglio federale dovrà fare in modo che l'applicazione di indicatori della qualità garantisca la trasparenza del sistema per i pazienti e la protezione dei loro dati personali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In effetti la qualità dell'indicazione è di grande importanza per la qualità del trattamento e i benefici per i pazienti. Occorre quindi evitare interventi inutili e dannosi. Le basi legali in questo senso esistono già oggi. Nel suo messaggio del 6 novembre 1991 sulla revisione dell'assicurazione malattie, il Consiglio federale aveva sancito che la garanzia della qualità deve servire a fornire prestazioni con un'attenzione sia alla qualità, sia ai costi. Da un lato il fornitore di prestazioni deve limitare le prestazioni a quanto esige l'interesse dell'assicurato e lo scopo della cura (art. 56 cpv. 1 della legge federale del 18 marzo 1994 sull'assicurazione malattie, LAMal; RS 832.10). Dall'altro le parti alla convenzione e le autorità competenti devono vigilare affinché si conseguano cure appropriate e di alto livello qualitativo, a costi il più possibile convenienti (art. 43 cpv. 6 LAMal). Inoltre gli assicuratori devono verificare se le prestazioni fornite corrispondono ai requisiti di qualità ed economicità (art. 56 LAMal). Le parti alla convenzione hanno anche il dovere di stipulare convenzioni sullo sviluppo di strumenti volti a garantire la qualità delle prestazioni (art. 59d e art. 77 dell'ordinanza del 27 giugno 1995 sull'assicurazione malattie, OAMal; RS 832.102). Tuttavia i progressi nell'attuazione non sono uniformi e complessivamente vi sono ancora numerose lacune. Nel 2011 è stato sottoscritto un primo contratto nazionale sulla qualità nel settore delle cure acute stazionarie che comprende, tra l'altro, un piano per l'esecuzione di misurazioni della qualità unitarie per tutta la Svizzera e l'adesione al registro svizzero delle protesi (SIRIS). Le misurazioni e le registrazioni sono affidate all'Associazione nazionale per lo sviluppo della qualità in ospedali e cliniche (ANQ).</p><p>Tuttavia, già in occasione dell'esame della mozione 04.3624 della Commissione della sicurezza sociale e della sanità del Consiglio nazionale (CSSS-N), \"Garanzia della qualità e sicurezza dei pazienti\", il Consiglio federale e il Parlamento avevano convenuto sul fatto che negli ultimi anni l'ampia delega delle competenze del Consiglio federale ai partner tariffali si era rivelata troppo poco efficace per fissare misure di garanzia della qualità adeguate.</p><p>L'obiettivo di includere obbligatoriamente nelle convenzioni anche la misurazione della qualità viene quindi perseguito nel quadro della revisione parziale della LAMal attualmente all'esame del Parlamento (Rafforzamento della qualità e dell'economicità; 15.083), prevedendo convenzioni particolari indipendentemente dalle convenzioni tariffali. Laddove non ve ne siano, dovrà essere il Consiglio federale a stabilirne le prescrizioni che dovranno comprendere, oltre alle misurazioni della qualità, anche le misure per migliorare la qualità o colmarne le lacune.</p><p>Poiché la richiesta dell'autrice della mozione è accolta nel quadro della revisione parziale della LAMal in corso (Rafforzamento della qualità e dell'economicità; 15.083), non è necessario alcun ulteriore mandato di revisione della legge.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare una modifica della legislazione che introduca l'obbligo, nel contesto delle convenzioni tariffali, di misurare la qualità delle prestazioni oggetto della convenzione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "LAMal. Evitare gli interventi inutili e dannosi. Nessuna convenzione tariffale senza misurazione della qualità"
    }
  ],
  "title": "LAMal. Evitare gli interventi inutili e dannosi. Nessuna convenzione tariffale senza misurazione della qualità"
}