{
  "id": 20184326,
  "updated": "2020-12-21T08:56:38Z",
  "additionalIndexing": "08;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2690,
      "gender": "m",
      "id": 3887,
      "name": "Heer Alfred",
      "officialDenomination": "Heer"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2690,
        "gender": "m",
        "id": 3887,
        "name": "Heer Alfred",
        "officialDenomination": "Heer"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4326",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral renvoie pour l'essentiel à ses réponses à l'interpellation Schneeberger 18.4322 et à l'interpellation Heer 18.4325. Pour le surplus, il répond spécifiquement comme suit aux questions posées.</p><p>1. Lorsqu'il a des questions sur la matérialité des faits dans le cadre d'une procédure douanière, l'OFC ne s'adresse pas directement à l'ambassade d'Egypte à Berne. L'OFC n'a donc pas entrepris les démarches mentionnées. Le cas échéant, les demandes d'informations passent par le canal des organes de police, comme le prévoient les bases légales (loi fédérale du 20 juin 2003 sur le transfert international des biens culturels, LTBC; RS 444.1, et accords bilatéraux au sens de l'art. 7 LTBC). Ces contacts visent à déterminer s'il y a lieu de soupçonner une infraction à la loi. C'est en fin de compte à l'autorité de poursuite pénale compétente qu'il revient d'établir et d'apprécier les faits.</p><p>En revanche, les ambassades étrangères prennent régulièrement contact avec l'OFC en sa qualité de représentant de la Suisse dans les questions relevant du transfert des biens culturels (art. 18, let. c, LTBC). Si nécessaire, l'OFC transmet les demandes qui lui sont ainsi adressées aux autorités de police compétentes afin que celles-ci examinent s'il convient d'y donner suite.</p><p>En outre, l'OFC est tenu par la loi de collaborer avec les autorités d'autres Etats en vue d'assurer la protection de leur patrimoine culturel (art. 18 LTBC).</p><p>2. Dans le cas présent également, les demandes d'informations de l'OFC sont passées par le canal des autorités de police. Une copie de la requête adressée par fedpol au Bureau central national d'Interpol au Caire a été transmise pour information à l'ambassade d'Egypte à Berne. L'OFC a fourni au Département fédéral de l'intérieur les informations et les documents relatifs à cette affaire.</p><p>3. L'OFC applique la même procédure aux importations de tous les Etats avec lesquels un accord bilatéral a été conclu sur l'importation et le retour de biens culturels. Son action s'inscrit toujours dans le cadre des dispositions légales en vigueur, fixées dans la LTBC et les accords bilatéraux en question.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Suite à la publication du communiqué de l'Office fédéral de la culture (OFC) concernant la restitution de 26 biens culturels archéologiques égyptiens, divers médias et experts ont affirmé que ces antiquités étaient sans équivoque des copies modernes de très mauvaise facture et sans valeur aucune. Dans ce contexte, je pose au Conseil fédéral les questions suivantes:</p><p>1. Est-il exact que le service spécialisé Transfert international des biens culturels de l'OFC s'adresse à l'ambassade d'Egypte à Berne lorsqu'il doit déterminer, à l'intention d'autorités douanières ou d'autres autorités cantonales ou fédérales, si un objet antique égyptien importé en Suisse depuis un pays autre que l'Egypte (par ex. un objet acquis en Grande-Bretagne ou en France dans le cadre d'une vente aux enchères) doit être considéré comme un bien culturel? Dans l'affirmative, combien de requêtes de ce type l'OFC a-t-il formées depuis l'entrée en vigueur, en 2011, de l'accord passé entre la Suisse et l'Egypte sur l'importation d'antiquités (RS 0.444.132.11) et au cours des deux années précédentes (2009 et 2010)? L'ambassade d'Egypte a-t-elle aussi contacté l'OFC pour lui demander, par exemple, de faire surveiller une foire d'antiquités en Suisse sur la base de ses indications? </p><p>2. Dans le \"Sonntagsblick\" du 3 décembre 2018, le porte-parole de l'OFC a affirmé que le service spécialisé Transfert international des biens culturels de l'OFC avait adressé une requête en ce sens à Fedpol et qu'il y avait été répondu par le truchement d'Interpol au Caire. Lors de l'heure des questions du 10 décembre 2018, le conseiller fédéral Berset a indiqué lui aussi qu'une enquête sur l'authenticité des objets avait eu lieu par le biais de canaux policiers avant l'ouverture de la procédure de restitution. Une requête a-t-elle été déposée auprès de l'ambassade d'Egypte avant la restitution des probables contrefaçons précitées? L'OFC est-il en mesure de fournir au Département fédéral de l'intérieur la requête et le résultat de l'enquête menée par Fedpol? </p><p>3. La procédure appliquée par l'OFC lors de l'importation d'antiquités susceptibles d'être des biens culturels et provenant de pays autres que l'Egypte, et avec lesquels la Suisse a conclu des accords bilatéraux relatifs à l'importation d'antiquités (à savoir l'Italie, la Grèce, la Colombie, la Chine, Chypre, le Pérou et le Mexique) est-elle la même que celle appliquée lors de l'importation d'éventuels objets culturels égyptiens? Dans la négative, pourquoi la procédure est-elle différente pour l'importation de biens culturels égyptiens?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Collaboration de l'Office fédéral de la culture avec l'ambassade d'Egypte"
    }
  ],
  "title": "Collaboration de l'Office fédéral de la culture avec l'ambassade d'Egypte"
}