{
  "id": 20184081,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2775,
      "gender": "m",
      "id": 4075,
      "name": "Caroni Andrea",
      "officialDenomination": "Caroni"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2018-12-06T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1544050800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4081",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I trasferimenti diretti e indiretti all'agricoltura dal punto di vista della Confederazione sono presentati nel capitolo 3 dell'Analisi globale dell'evoluzione a medio termine della politica agricola. Le uscite della Confederazione per l'agricoltura e l'alimentazione ammontano a circa 3,7 miliardi di franchi e i costi della protezione doganale a circa 3,5 miliardi di franchi (media degli anni 2014-2016). Il Consiglio federale ha utilizzato quale base dati ufficiali, come il preventivo e il consuntivo, nonché valutazioni di organizzazioni nazionali e internazionali che si fondano su metodi consolidati (p. es. OCSE). Questi si basano su standard internazionali e possono essere confrontati con altri Paesi.</p><p>Il registro di Avenir Suisse è un tentativo di monetizzare anche altri costi per la società direttamente o indirettamente in relazione con l'agricoltura svizzera.</p><p>1. Il Consiglio federale non valuta studi privati. Probabilmente a novembre 2018 darà il via alla consultazione sulla Politica agricola a partire dal 2022 nel cui ambito le cerchie interessate potranno esprimere il proprio parere in merito alla futura politica agricola.</p><p>2. Il Consiglio federale non dispone di un registro contenente tutti i costi economici direttamente o indirettamente correlati all'agricoltura svizzera. Da notare che il calcolo dei costi esterni ma anche dei benefici per la collettività è sempre associato a incertezze e va considerato con grande cautela.</p><p>3. Avenir Suisse ha elencato 15 settori che non hanno potuto essere quantificati. Tra questi si annoverano, per esempio, l'effetto di mantenimento delle strutture della cessione dell'azienda al valore di reddito o le borse di studio più elevate per i figli di famiglie contadine, calcolate in base al valore locativo delle abitazioni agricole fondato sul valore di reddito e al reddito imponibile più basso correlato. Quantificare questi settori implicherebbe un lavoro enorme. Considerando i costi e i benefici, il Consiglio federale ha deciso di non procedere in tal senso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Avenir Suisse ha pubblicato un \"registro dei privilegi dell'agricoltura svizzera\" (<a  href=\"https://www.avenir-suisse.ch/privilegien-register\">https://www.avenir-suisse.ch/privilegien-register</a>/) che comprende circa 100 voci e stima i vantaggi statali e i costi esterni del settore agricolo a oltre 20 miliardi di franchi all'anno.</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Come valuta il Consiglio federale questo registro?</p><p>2. Quali voci mancano ancora in questo registro?</p><p>3. A quanto ammontano i costi identificati nel registro ma non ancora quantificati?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Registro dei privilegi dell'agricoltura svizzera"
    }
  ],
  "title": "Registro dei privilegi dell'agricoltura svizzera"
}