{
  "id": 20184376,
  "updated": "2019-03-22T12:09:38Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4376",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Les changements climatiques exercent une pression supplémentaire sur la biodiversité en Suisse. Cela revêt une importance particulière parce que de nombreux biotopes en Suisse ne peuvent presque plus absorber de nouvelles atteintes. La hausse des températures et la sécheresse croissante dégradent par ailleurs l'état de nombreux écosystèmes et les conditions de survie d'innombrables espèces. Les écosystèmes alpins et aquatiques sont particulièrement touchés. Des cours d'eau et des zones humides, par exemple, sont aujourd'hui déjà tellement entravés dans leur dynamique naturelle que leur résilience et leurs fonctions ne sont plus garanties.</p><p>Les changements climatiques devraient en outre servir les espèces exotiques envahissantes, car nombre d'entre elles pourraient profiter de conditions environnementales qui leur sont favorables. Enfin, le monde scientifique suppose que les changements climatiques compromettent la diversité génétique au sein des espèces et, partant, la biodiversité même. Il est donc crucial, pour conserver la biodiversité, de respecter l'objectif inscrit dans l'Accord de Paris, à savoir de contenir le réchauffement climatique nettement en dessous de 2 degrés Celsius ou, dans l'idéal, à 1,5 degrés Celsius par rapport à l'ère préindustrielle. Bon nombre des impacts qu'ils auront sur les écosystèmes sont cependant presque impossibles à estimer aujourd'hui: les interactions et interdépendances entre les espèces, leurs milieux et les paramètres naturels (température, humidité) sont complexes. Il est incontestable que la richesse de la biodiversité constitue la base indispensable pour pouvoir réagir aux changements et préserver durablement les services écosystémiques utiles à l'homme. Le Conseil fédéral a inscrit ce principe comme objectif premier de la Stratégie Biodiversité Suisse en 2012.</p><p>3./4. Adopté par le Conseil fédéral en 2017, le plan d'action de la Stratégie Biodiversité Suisse (PA SBS) reprend, par les mesures et les projets pilotes qu'il contient, à la fois les principes de la Stratégie Biodiversité Suisse et les grandes lignes du plan d'action \"Adaptation aux changements climatiques\" dans le domaine de la biodiversité (2014). La mise en place de l'infrastructure écologique, l'assainissement des habitats existants de grande valeur et la conservation des espèces doivent renforcer la biodiversité. Or d'autres mesures telles qu'une conception favorable à la biodiversité des politiques sectorielles comme les transports, l'urbanisation, l'agriculture, l'économie forestière, la détente ou le tourisme doivent également promouvoir la biodiversité.</p><p>Les moyens actuellement investis par la Confédération ne reflètent pas le besoin financier avéré dans le domaine de la biodiversité. C'est pourquoi le Conseil fédéral a décidé, en mai 2016, d'augmenter les fonds en faveur de mesures urgentes pour la période de 2017 à 2020 et de soutenir ainsi des mesures d'assainissement et de revalorisation des biotopes d'importance nationale et des mesures en faveur de la biodiversité en forêt.</p><p>Par sa décision relative au PA SBS prise en septembre 2017, le Conseil fédéral s'est en outre résolu à poursuivre ces mesures urgentes dans la prochaine période 2020-2024 des conventions-programmes et à augmenter leur enveloppe de 20 millions de francs par an au maximum à partir de 2021, à condition que les cantons participent à leur financement à partir de 2021 dans les mêmes proportions que la Confédération. L'augmentation des fonds fédéraux pour les conventions-programmes permettra notamment de renforcer encore le domaine de la protection de la nature.</p><p>De plus, des mesures de synergie et des projets pilotes sont réalisés dans le cadre de la première phase de mise en oeuvre du PA SBS 2019-2023, à hauteur de 10 millions de francs par an, lesquels favorisent directement la biodiversité, déploient un effet d'encouragement indirect par le biais des politiques sectorielles ou servent à informer et à sensibiliser la population et les décideurs.</p><p>Sur la base de l'analyse des effets du PA SBS, le Conseil fédéral décidera en 2023 s'il y a lieu de le poursuivre et, le cas échéant, de le compléter par des mesures supplémentaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La crise climatique n'entraîne pas seulement une augmentation des épisodes météorologiques extrêmes tels que de longues vagues de chaleur ou de fortes précipitations. C'est aussi l'un des principaux moteurs de l'appauvrissement de la biodiversité dans le monde. La vitesse du réchauffement climatique dû à l'activité humaine pose un défi à peine maîtrisable pour l'adaptabilité de la nature. Dans son cinquième rapport d'évaluation de 2014, le Groupe d'experts intergouvernemental sur l'évolution du climat mettait déjà en garde contre de graves conséquences pour les écosystèmes et, selon le scénario de réchauffement choisi, il s'attend à des impacts considérables sur les populations animales et végétales. Les derniers scénarios climatiques pour la Suisse CH2018 montrent également les effets du réchauffement climatique sur les habitats naturels et sur les conditions qui y prévalent pour les espèces animales et végétales.</p><p>Dès lors, les questions suivantes se posent:</p><p>1. A quels changements faut-il s'attendre pour les écosystèmes, les biotopes, les populations animales et végétales d'ici 2050 si les efforts déployés pour protéger le climat sont insuffisants?</p><p>2. Quels écosystèmes et quelles espèces seront particulièrement touchés si les efforts déployés pour protéger le climat d'ici 2050 sont insuffisants? </p><p>3. Avec quelle stratégie et quels moyens financiers le Conseil fédéral entend-il empêcher ou atténuer la perte de biodiversité due au réchauffement climatique?</p><p>4. Quelles mesures concrètes a-t-on déjà prises?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Biodiversité et changement climatique"
    }
  ],
  "title": "Biodiversité et changement climatique"
}