{
  "id": 20184307,
  "updated": "2019-03-22T12:03:23Z",
  "additionalIndexing": "1221;55;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3016,
      "gender": "f",
      "id": 4102,
      "name": "Bertschy Kathrin",
      "officialDenomination": "Bertschy"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4307",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat teilt die in der Interpellation dargelegte Interpretation des Bundesgerichtsurteils 2C_846/2016. Er geht davon aus, dass die zweiphasige steuerliche Erfassung des Wertzuwachsgewinnes auch im umgekehrten Fall - d. h. bei einer Umqualifizierung in ein landwirtschaftliches Gewerbe infolge Gesetzesänderung - Anwendung findet.</p><p>2. Die Besteuerung hat grundsätzlich im Nachhinein - d. h. zum Zeitpunkt der Veräusserung - zu erfolgen. Somit wird die Verjährungsproblematik entschärft. Auf Verlangen der steuerpflichtigen Person kann jedoch eine steuerliche Abrechnung auch zum Zeitpunkt der Unterstellung des landwirtschaftlichen Betriebes als Gewerbe unter das Bundesgesetz über das bäuerliche Bodenrecht (Art. 4 und 5 BGBB) erfolgen.</p><p>3./4. Die Eidgenössische Steuerverwaltung hat sich der Thematik im Rahmen ihrer Aufsichtsfunktion angenommen. Zwecks Sicherstellung einer einheitlichen Umsetzung werden die Kantone laufend schriftlich angewiesen, die Vorgaben des erwähnten Bundesgerichtsurteils umzusetzen.</p><p>5. Aus Sicht des Bundesrates ist aufgrund der klaren Rechtslage keine gesetzliche Anpassung angezeigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Bundesgericht hat im Mai 2017 (2C_846/2016) entschieden, dass gesetzliche Änderungen der Gewerbegrenze bei der Besteuerung von Wertzuwachsgewinnen in der Landwirtschaft einen direkten Einfluss haben. Im konkreten Fall verlor ein Betrieb per 1. September 2008 wegen der gesetzlichen Senkung der Gewerbegrenze den Status als landwirtschaftliches Gewerbe. Ab dann benötigten Betriebe im Kanton für die Anerkennung als landwirtschaftliches Gewerbe neu mindestens eine Standardarbeitskraft und nicht mehr drei Viertel wie bisher.</p><p>Das BGE verlangte für die steuerliche Abhandlung ein zweistufiges Vorgehen: Bis zum Verlust des Gewerbestatus per 1. September 2008 soll die Besteuerung nach Artikel 18 Absatz 4 DBG (max. zur Höhe der Anlagekosten) erfolgen. Der danach entstandene Wertzuwachsgewinn auf der Hofparzelle in der Bauzone ab 1. September 2008 sei dann bis zum Zeitpunkt der Überführung ins Privatvermögen zu ermitteln und ohne Privilegierung nach Artikel 18 Absatz 2 DBG zu besteuern. </p><p>Das BGE stellte sich also auf den Standpunkt, dass während der Phase der Unterstellung des Betriebs als Gewerbe die Privilegierung nach Artikel 18 Absatz 4 DBG auch für die Hofparzelle in der Bauzone gelte. Für die Phase nach dem Verlust des Gewerbestatus infolge Gesetzesanpassung sei der Wertzuwachsgewinn auf der Hofparzelle nicht mehr privilegiert zu besteuern. </p><p>Dieser BGE-Entscheid hat Auswirkungen im umgekehrten Fall: Wenn ein Betrieb z. B. infolge gesetzlicher Senkung der Gewerbegrenze neu als ein landwirtschaftliches Gewerbe gilt, kommt dieser Betrieb steuersystematisch von einem nicht privilegiert besteuerten in einen steuerlich privilegierten Bereich. In der allgemeinen Steuersystematik ist es zwingend, dass der Betrieb zu jenem Zeitpunkt, zu dem er den steuerlich nicht privilegierten Bereich verlässt, über die stillen Reserven gemäss Artikel 18 Absatz 2 DBG abzurechnen hat.</p><p>Da es um hohe Steuergelder geht, bitte ich um die Beantwortung folgender Fragen:</p><p>1. Bestätigt der Bundesrat diese steuerliche Beurteilung? </p><p>2. Hat die Besteuerung zum Zeitpunkt des Systemwechsels zu erfolgen oder erst im Rahmen einer späteren Liquidation (Verkauf, Überführung)?</p><p>3. Hat die ESTV jene Kantone angewiesen, welche die Gewerbegrenze bereits gesenkt haben, die Fälle gemäss den Vorgaben des Bundesgerichtes steuerlich abzuhandeln?</p><p>4. Wenn nein, warum nicht, und wie will die ESTV die steuerliche Gleichbehandlung bei der Senkung der Gewerbegrenzen sicherstellen? </p><p>5. Gibt es gesetzgeberischen Handlungsbedarf?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Steuerliche Wirkung bei gesetzlicher Änderung der Gewerbegrenze"
    }
  ],
  "title": "Steuerliche Wirkung bei gesetzlicher Änderung der Gewerbegrenze"
}