{
  "id": 20184395,
  "updated": "2019-06-19T09:01:41Z",
  "additionalIndexing": "04;34;28;2831",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-18T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-02-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "CaF",
          "id": 10,
          "name": "Cancelleria federale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1560808800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4395",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'obiettivo della CDPD è consentire alle persone con disabilità di condurre una vita il più possibile autodeterminata e autonoma. A tale scopo, oltre a molti altri ostacoli, devono essere superate anche le barriere linguistiche. </p><p>Oggi le pubblicazioni delle autorità e le spiegazioni sulle elezioni e sulle votazioni non tengono conto dei bisogni delle persone con gravi difficoltà di lettura e scrittura (illetteratismo). I Paesi limitrofi europei offrono pertanto per determinate pubblicazioni anche informazioni redatte in linguaggio semplificato (ad esempio </p><p><a  href=\"https://www.bundestag.de/leichte_sprache/\">https://www.bundestag.de/leichte_sprache/</a>). La Stiftung für Alphabetisierung und Grundbildung Schweiz (SAGS), una fondazione che si occupa di alfabetizzazione e istruzione di base, stima che in Svizzera ci siano 800 000 persone incapaci di leggere e comprendere correttamente un testo semplice, sebbene la maggior parte abbia concluso la scuola dell'obbligo. Ciononostante, con la tecnica del \"linguaggio semplificato\" è possibile rendere loro accessibili importanti informazioni delle autorità e fare in modo che partecipino alla vita politica.</p><p>In una strategia sul \"linguaggio semplificato\", la Confederazione definisce dove le pubblicazioni in un linguaggio facilmente comprensibile dovrebbero migliorare l'informazione e la partecipazione delle persone con difficoltà di scrittura e di lettura. Inoltre, deve essere effettuato un test pilota con spiegazioni di voto in \"linguaggio semplificato\". Ciò è anche conforme a una richiesta formulata nell'articolo 29 della CDPD, ai sensi del quale gli Stati parte assicurano \"che ... i materiali della votazione siano appropriati, accessibili e di facile comprensione e utilizzo\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 9 maggio 2018, con il rapporto \"Politica in favore delle persone disabili\" (in adempimento del Postulato Lohr 13.4245), il Consiglio federale ha adottato misure per promuovere la comunicazione senza barriere. Si intende così garantire, fra l'altro, l'applicazione dei requisiti della legge sui disabili (RS 151.3) e della Convenzione dell'ONU sui diritti delle persone con disabilità (SR 0.109) per l'esercizio dei diritti politici. Nel contempo, il Consiglio federale ha approvato l'istituzione di un gruppo di lavoro interdipartimentale in materia di politica per i disabili. Questo gruppo di lavoro attua fra l'altro le strategie e le misure del Consiglio federale per la promozione dei diritti delle persone con disabilità. A tale scopo individua e classifica in ordine di priorità gli interventi necessari per l'attuazione dei diritti delle persone con disabilità. Rientra nel mandato conferito a questo gruppo di lavoro sviluppare un utilizzo del \"linguaggio semplificato\". Nel farlo, può basarsi sui lavori preliminari dell'Ufficio federale per le pari opportunità delle persone con disabilità (UFPD) e della Cancelleria federale (CaF). Il primo punto della mozione è perciò già adempiuto.</p><p>Il Consiglio federale si adopera affinché le spiegazioni di voto siano sempre redatte in una lingua il più possibile semplice e comprensibile per tutti i cittadini. I testi non sono semplificabili a piacimento poiché devono soddisfare i requisiti legali per l'informazione degli aventi diritto di voto (completezza, oggettività, trasparenza e proporzionalità; art. 10a cpv. 2 della legge federale sui diritti politici; RS 161.1). Sebbene, in quanto atto del Consiglio federale, le spiegazioni di voto non siano impugnabili, il Tribunale federale può però, in caso di ricorso, includerle in modo generale nelle sue considerazioni quale parte dello stato delle informazioni prima di una votazione popolare (v. DTF 138 I 61 in relazione con la legge sulla<b> </b>riforma II dell'imposizione delle imprese).</p><p>Una trascrizione ufficiale in \"linguaggio semplificato\" di questo genere di testi comporterebbe dunque rischi e difficoltà notevoli. A ciò si aggiunge che le spiegazioni contengono anche il testo di legge in votazione così come l'ha approvato l'Assemblea federale. La popolazione vota soltanto su quel testo e non su una sua eventuale trascrizione a posteriori in \"linguaggio semplificato\".</p><p>La Confederazione si sta già adoperando per rendere accessibili anche alle persone disabili le informazioni riguardanti le votazioni federali. Le spiegazioni di voto si trovano ad esempio anche come documenti PDF senza barriere su <a  href=\"http://www.admin.ch\">www.admin.ch</a>. Oltre alle spiegazioni del Consiglio federale, la Cancelleria federale e i Dipartimenti mettono a disposizione informazioni supplementari sulle votazioni. Ne fanno parte i video esplicativi che la Cancelleria federale pubblica dal giugno del 2016 su ogni oggetto in votazione e che sotto il profilo materiale si fondano sulle spiegazioni. Essi possono facilitare l'accesso alle informazioni sulle votazioni anche alle persone con difficoltà di lettura e scrittura. I video sono pubblicati anche nella lingua dei segni. Da metà gennaio 2019 i video e le spiegazioni sono accessibili sull'applicazione \"VoteInfo\".</p><p>Nell'elaborare informazioni su votazioni o temi politici d'attualità per particolari cerchie di persone, le organizzazioni private hanno un margine di manovra maggiore rispetto agli enti pubblici. Ad esempio easyvote, un progetto della Federazione Svizzera dei Parlamenti dei Giovani sostenuto dalla Confederazione nell'ambito della promozione dell'infanzia e della gioventù, offre informazioni approntate in modo specifico per l'elettorato dai 18 ai 25 anni. Un siffatto modo di procedere potrebbe funzionare anche per gli aventi diritto di voto che necessitano di informazioni in \"linguaggio semplificato\".</p><p>Il Consiglio federale vorrebbe perciò rinunciare a pubblicare in un test pilota le spiegazioni di voto in \"linguaggio semplificato\". Verificherà tuttavia quali informazioni su temi politici può offrire in \"linguaggio semplificato\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La ratifica, nel 2014, della Convenzione delle Nazioni Unite sui diritti delle persone con disabilità (CDPD) è stata una pietra miliare verso l'uguaglianza e l'autodeterminazione di queste persone. Ma c'è molto da fare in Svizzera affinché si realizzino. Molte barriere impediscono ancora alle persone con disabilità una vera partecipazione ai più svariati ambiti della vita. Anche le barriere linguistiche rendono difficoltosa la comprensione delle informazioni fornite dalle autorità e la partecipazione alla vita politica.</p><p>1. Il Consiglio federale è invitato a elaborare e porre in atto una strategia per la diffusione dell'utilizzo del \"linguaggio semplificato\" nelle informazioni della Confederazione. In particolare, devono essere tradotte in \"linguaggio semplificato\" le pubblicazioni che riguardano direttamente le persone con disabilità.</p><p>2. Occorre effettuare un test pilota con spiegazioni di voto in \"linguaggio semplificato\".</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Linguaggio semplificato per le spiegazioni di voto e altre informazioni della Confederazione"
    }
  ],
  "title": "Linguaggio semplificato per le spiegazioni di voto e altre informazioni della Confederazione"
}