{
  "id": 20184243,
  "updated": "2020-12-21T09:44:47Z",
  "additionalIndexing": "24;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3028,
      "gender": "f",
      "id": 4123,
      "name": "Schneider Schüttel Ursula",
      "officialDenomination": "Schneider Schüttel"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544655600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4243",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le nouvel article 104a de la Constituion est en vigueur depuis le 24 septembre 2017. Sa mise en oeuvre cohérente avec l'article 104 de la Constitution vient appuyer la stratégie de qualité et augmenter la valeur ajoutée future de l'agriculture suisse, en particulier au travers de la nouvelle exigence en matière de production adaptée aux conditions locales, qui a récemment été inscrite dans la Constitution. Cette exigence complète et concrétise l'orientation actuelle d'une agriculture répondant à ses multiples fonctions, conformément à l'article 104 de la Constitution.</p><p>Depuis le 14 novembre 2018, le projet de message relatif à la Politique agricole 22 plus est en consultation. Le dossier de consultation n'indique pas suffisamment comment le Conseil fédéral entend mettre en oeuvre l'article 104a de la Constitution On constate également un manque de clarté en ce qui concerne la manière de mettre en oeuvre les recommandations du CDF, qui, dans son rapport final d'octobre 2018, a examiné si ces subventions disposent d'une base légale suffisante et si les contributions sont mises en oeuvre d'une manière judicieuse et rentable. Le CDF a pu démontrer un potentiel d'économies.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Le Conseil fédéral tient à ce que l'article 104 (Agriculture) et l'article 104a (Sécurité alimentaire) de la Constitution fédérale (Cst.; RS 101) soient impérativement pris en considération dans une égale mesure lors de l'évaluation des réglementations juridiques. Le Conseil fédéral estime inefficace d'examiner les mesures actuelles sur la seule base de l'article 104a de la Constitution fédérale.</p><p>Dans son rapport explicatif sur la Politique agricole à partir de 2022, le Conseil fédéral a présenté de nouveaux instruments pour la promotion d'une agriculture géospécifiée. Il propose notamment de verser des contributions en faveur d'une agriculture géospécifiée à l'échelon régional. Ces aides, dont l'octroi suppose l'existence d'une stratégie agricole régionale, sont destinées à pallier les insuffisances régionales dans la réalisation des objectifs environnementaux. Il est également prévu de réduire à l'échelle nationale la quantité maximale d'engrais de ferme actuellement autorisée par hectare, qui passerait alors de trois à deux unités et demie de gros bétail-fumure (UGBF).</p><p>Le Conseil fédéral a par ailleurs indiqué dans son rapport explicatif qu'à son avis, diverses mesures empêchaient l'agriculture et le secteur agroalimentaire de s'orienter vers le marché. Raison pour laquelle il profite de la procédure de consultation relative à la Politique agricole à partir de 2022 pour soumettre à la discussion, via un questionnaire, la suppression de mesures de mise en valeur de la viande, des oeufs, de la laine de mouton et des fruits ainsi que des contributions pour l'infrastructure des marchés publics dans les régions de montagne. Le Conseil fédéral décidera de la marche à suivre une fois que les résultats de la consultation seront connus et en tenant compte du rapport du CDF. </p><p>Aucune aide spécifique n'est accordée pour la culture du tabac. La contribution à la sécurité de l'approvisionnement sert à la préservation de sols fertiles.</p><p>3. Le CDF a identifié un potentiel d'économies et invoque que la filière pourrait financer elle-même l'exécution de cette tâche.</p><p>L'article 51 de la loi fédérale sur l'agriculture (LAgr) ainsi que les article 26 et 27 de l'ordonnance sur le bétail de boucherie (OBB; RS 916.341) prévoient que des organisations privées peuvent procéder notamment à la taxation de la qualité et au contrôle du pesage des animaux abattus et qu'elles doivent être rétribuées pour ces tâches conformément à l'article 51 alinéa 2 LAgr. La procédure sélective se déroule conformément la loi fédérale sur les marchés publics (LMP; RS 172.056.1) au moyen d'un appel d'offres selon les règles de l'OMC. La convention de prestations est limitée chaque fois à quatre ans.</p><p>Le CDF relève dans son rapport que la rétribution est suffisamment légitimée à tous les niveaux, de la Constitution à l'ordonnance sur le bétail de boucherie. Il arrive également à la conclusion que la rentabilité de la réalisation de ces tâches par les organisations privées est en principe garantie du fait qu'un appel d'offres selon les règles de l'OMC est systématiquement lancé pour chaque nouvelle période contractuelle.</p><p>Le Conseil fédéral estime par conséquent qu'il n'est pas nécessaire d'adapter l'ordonnance sur le bétail de boucherie sur la base du rapport du CDF.</p><p>4. L'OFAG examinera, comme c'est également indiqué dans le rapport du CDF, comment une évaluation de la capacité économique peut être réalisée de manière plus systématique au moment de fixer le montant des subventions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Comme l'attend la population et d'après le Contrôle fédéral des finances (CDF), le nouvel article 104a de la Constitution devrait avoir un impact sur les subventions. La Confédération ne devrait plus soutenir autant qu'auparavant les produits et les processus de production qui ne sont pas adaptés aux conditions locales. Comment le Conseil fédéral tient-il compte concrètement des recommandations du CDF dans le cadre de la Politique agricole 22 plus?</p><p>2. Selon le CDF, il faudrait renoncer aux aides contraires aux objectifs fixés à l'article 104a de la Constitution Quelles conséquences le Conseil fédéral tire-t-il de cette recommandation, par exemple en ce qui concerne la production de poulets ou d'oeufs indépendante du site dans la zone agricole, ou la culture du tabac sur les meilleures terres arables, qui pourraient idéalement être utilisées pour l'alimentation humaine?</p><p>3. Le CDF constate des lacunes dans les tâches d'exécution dans le cadre de l'ordonnance sur le bétail de boucherie. Cette ordonnance sera-t-elle adaptée ? Dans la négative, pourquoi?</p><p>4. Selon le CDF, l'Office fédéral de l'agriculture (OFAG) verse des contributions à des organisations financièrement solides et ne satisfait donc pas aux exigences fondamentales de la loi sur les subventions. Quelles organisations sont concernées et quelles conséquences l'OFAG tire-t-il de cette recommandation du CDF?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en oeuvre de la production adaptée aux conditions locales visée à l'article 104a de la Constitution"
    }
  ],
  "title": "Mise en oeuvre de la production adaptée aux conditions locales visée à l'article 104a de la Constitution"
}