{
  "id": 20184193,
  "updated": "2020-12-15T12:47:13Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2018-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-03-05T00:00:00Z",
            "text": "Trasmissione per esame alla commissione competente",
            "type": 66
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2020-12-15T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-02-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-12-12T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2647,
                    "gender": "m",
                    "id": 1267,
                    "name": "Stöckli Hans",
                    "officialDenomination": "Stöckli"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5107"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CSS-CN",
            "id": 6,
            "name": "Commissione della sicurezza sociale e della sanità",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2018-12-12T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544569200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1551740400000+0100)/",
          "id": 33,
          "name": "Assegnato alla Commissione per l’esame preliminare"
        },
        {
          "date": "/Date(1607986800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4193",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La semplificazione dell'automedicazione è uno degli obiettivi principali della seconda tappa della revisione della LATer. Secondo la comunicazione di Swissmedic del 4 dicembre 2018, la nuova classificazione nella categoria di vendita E è avvenuta in modo molto restrittivo. Di conseguenza, numerosi medicamenti che in alcuni Stati dell'UE dotati di un sistema di sicurezza dei medicamenti equivalente a quello svizzero sono venduti liberamente da anni senza problemi di sicurezza, nel nostro Paese continueranno a non trovarsi in vendita libera. Pertanto i criteri di classificazione devono essere stabiliti a livello di ordinanza in modo che i medicamenti venduti liberamente da oltre 10 anni, senza problemi di sicurezza, in uno Stato di riferimento dell'UE che disponga di un sistema di sicurezza dei medicamenti analogo al nostro siano assegnati alla categoria E. Germania, Danimarca, Paesi Bassi, Francia, Austria, Belgio, Finlandia e Svezia sono Stati dotati di un sistema di sicurezza dei medicamenti equivalente a quello svizzero e con strutture economicamente comparabili nel settore farmaceutico (UFSP, istruzioni concernenti l'ES, 1° maggio 2017, pag. 45, non disponibile in italiano).</p><p>Le decisioni di Swissmedic concernenti la classificazione nelle categorie di vendita determinano il canale di distribuzione e non hanno effetto soltanto sul titolare dell'omologazione del medicamento in questione, bensì anche su altri operatori del mercato. Se una decisione tocca diverse persone, l'articolo 30a PA prevede una procedura speciale per le obiezioni. Per le decisioni sulla classificazione di medicamenti nelle categorie di vendita deve essere prevista una procedura speciale a livello di ordinanza. Questa procedura speciale per le obiezioni è indispensabile per poter emettere decisioni oggettive, non condizionate da interessi di categoria.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale non ritiene indicato un confronto con Stati di riferimento come base per la classificazione di medicamenti nella categoria di dispensazione E. Un tale cambiamento di sistema nella valutazione dei medicamenti comporterebbe un onere burocratico importante, poiché a livello europeo non esiste una legislazione uniforme sulle categorie di dispensazione. Ogni Stato possiede regole proprie per la classificazione dei medicamenti in categorie di dispensazione che dipendono dalle peculiarità nazionali, come i diversi canali di dispensazione e la diversa formazione di base del personale che li dispensa. Inoltre la Svizzera (Swissmedic) non ha accesso a un registro centrale sulla base del quale sia possibile accertare, con un onere sostenibile, quali di questi medicamenti venduti negli Stati di riferimento non hanno dato adito a problemi di sicurezza negli ultimi dieci anni.</p><p>L'elaborazione di un catalogo di criteri e l'esame di singoli medicamenti in vista di una riclassificazione nella categoria E sono stati effettuati in stretta collaborazione con una commissione peritale esterna comprendente esperti riconosciuti dei vari punti di dispensazione, di FMH, Pharmasuisse, ASD, Dakomed (terapeuti), della CI del commercio al dettaglio svizzero, delle organizzazioni di pazienti e degli organi di controllo cantonali (Associazione dei farmacisti cantonali). Tutti gli specialisti interpellati hanno approvato i criteri definiti per la riclassificazione dalla categoria D alla E. Le decisioni di riclassificazione su singoli medicamenti sono state prese dalla commissione sulla base del catalogo di criteri definito e pubblicato in precedenza. Si è quindi trattato di una procedura consensuale e condivisa dagli esperti che, oltre a promuovere l'automedicazione, pone sempre in primo piano anche la sicurezza dei pazienti.</p><p>Nella procedura speciale per le obiezioni secondo l'articolo 30a della legge federale sulla procedura amministrativa (PA) possono esprimersi solamente le persone fisiche e giuridiche toccate dalla decisione. Secondo la prassi giuridica corrente, per la classificazione dei medicamenti nel quadro delle procedure di omologazione è considerato toccato dalla decisione soltanto il titolare dell'omologazione. Anche nel caso in cui si addivenisse a una procedura speciale secondo l'articolo 30a PA, altre persone o altri ambienti interessati non potrebbero esprimersi in merito alla decisione. Inoltre, una procedura di obiezione ampliata per le decisioni concernenti la classificazione dei medicamenti in categorie di dispensazione non farebbe che complicare e prolungare inutilmente le procedure, il che comporterebbe per le aziende e le autorità un onere supplementare di pari dimensioni.</p><p>Il Consiglio federale ritiene che la riclassificazione di circa 100 medicamenti nella categoria di dispensazione E pubblicata alla fine del 2018 sia un primo passo verso una semplificazione dell'automedicazione e si dichiara disposto a effettuare entro l'estate del 2020 una verifica degli effetti di questa procedura. A tale scopo farà eseguire un'analisi delle domande presentate per nuove omologazioni o per modifiche del settore di applicazione di medicamenti omologati per una riclassificazione nella categoria di dispensazione E. Qualora, sulla base di questa analisi, ravvisasse una necessità di intervento, il Consiglio federale avvierebbe misure appropriate.</p><p>Il Consiglio federale non intende procedere a nuove modifiche delle ordinanze concernenti la legge sugli agenti terapeutici (LATer) finché non disporrà dei primi risultati sull'effetto dei cambiamenti risultanti dall'ultima revisione della LATer e per questi motivi propone di respingere la mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di stabilire i criteri di classificazione per i medicamenti in vendita libera (categoria di vendita E) secondo l'articolo 23 della legge sugli agenti terapeutici (LATer) riveduta, in modo che questa categoria includa medicamenti con materie prime vendute liberamente da almeno 10 anni, senza problemi di sicurezza, in uno Stato di riferimento dell'UE che dispone di un sistema di sicurezza dei medicamenti equivalente a quello svizzero. Germania, Danimarca, Paesi Bassi, Francia, Austria, Belgio, Finlandia e Svezia devono essere designati come Stati di riferimento. Per le decisioni concernenti la classificazione di medicamenti in categorie di vendita deve essere prevista una procedura speciale secondo l'articolo 30a della legge federale sulla procedura amministrativa (PA).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Medicamenti. Automedicazione e riduzione dei costi"
    }
  ],
  "title": "Medicamenti. Automedicazione e riduzione dei costi"
}