{
  "id": 20184308,
  "updated": "2019-03-22T12:03:41Z",
  "additionalIndexing": "2836;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3016,
      "gender": "f",
      "id": 4102,
      "name": "Bertschy Kathrin",
      "officialDenomination": "Bertschy"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4308",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Secondo la Rilevazione sulle forze di lavoro in Svizzera (RIFOS), circa il 59 per cento delle madri con un figlio al di sotto dei 18 anni bisognoso di cure che vive nell'economia domestica esercita un'attività lucrativa (media degli anni 2010, 2013 e 2016; modulo \"Lavoro non remunerato\"). Tra le madri con uno o più figli che non hanno un particolare bisogno di cure, il tasso è del 73 per cento. Per quanto concerne i padri, da questa rilevazione non emergono differenze.</p><p>3.-6. L'assicurazione invalidità (AI) prevede diverse prestazioni che contribuiscono a permettere ai genitori di figli disabili di continuare a esercitare un'attività lucrativa. Tra queste vanno menzionati in particolare l'assegno per grandi invalidi e il supplemento per cure intensive; l'importo di quest'ultimo è stato notevolmente aumentato nel 2018. Queste prestazioni sono volte ad aiutare le famiglie interessate a gestire l'elevato bisogno di assistenza dei figli. Va poi aggiunto il contributo per l'assistenza, che, a determinate condizioni, consente alle famiglie interessate di assumere un assistente. Secondo l'articolo 42quinquies lettera b della legge federale sull'assicurazione per l'invalidità (RS 831.20), è escluso che i genitori possano svolgere la funzione di assistenti. Questa regolamentazione persegue tra l'altro l'obiettivo di permettere ai genitori di un figlio con disabilità di esercitare un'attività lucrativa nonostante l'elevato onere supplementare per l'assistenza. Inoltre, l'AI assume le spese per la sorveglianza medica e altre prestazioni mediche per la cura dei figli con infermità congenite.</p><p>La promozione della conciliabilità tra famiglia e lavoro è un aspetto importante della politica familiare della Confederazione. Una maggiore partecipazione dei genitori di bambini piccoli al mercato del lavoro è auspicabile sia dal punto di vista delle pari opportunità che da quello economico e può contribuire a diminuire la carenza di personale qualificato. Per quanto concerne la custodia di bambini complementare alla famiglia, la competenza è in primo luogo dei Cantoni e dei Comuni; la Confederazione ha un ruolo sussidiario. Nel quadro delle sue competenze, nel 2003 la Confederazione ha emanato la legge federale sugli aiuti finanziari per la custodia di bambini complementare alla famiglia (RS 861), di durata limitata, con la quale promuove la creazione di nuovi posti di custodia per bambini in età prescolare e scolare. Nell'ambito di questo programma d'incentivazione, ha finora sostenuto con aiuti finanziari la creazione di circa 60 000 nuovi posti di custodia. Tra questi vi sono anche posti presso strutture di custodia collettiva diurna disponibili per la custodia di bambini con un elevato bisogno di assistenza.</p><p>Va inoltre menzionata la procedura di consultazione, nel frattempo conclusa, sulla legge federale concernente il miglioramento della conciliabilità tra attività lucrativa e assistenza ai familiari. Le misure proposte dal Consiglio federale in questo contesto si prefiggono di migliorare la conciliabilità tra l'attività professionale e la necessità di occuparsi di familiari (p. es. figli con disabilità ricoverati d'urgenza in ospedale). Al momento il Consiglio federale sta analizzando i pareri pervenuti nel quadro della consultazione e valuterà durante il primo semestre 2019 come procedere ulteriormente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Alcuni studi tedeschi (p. es. Annette Hirchert, \"Frauen zwischen Kind und Beruf: Mütterliche Erwerbstätigkeit in Familien mit einem behinderten Kind - Realität und Selbstverständnis\", Würzburg 2004) mostrano che la partecipazione al mercato del lavoro (svolgimento di un'attività lucrativa e relativo volume) dei genitori di figli disabili, in particolare delle madri, è nettamente inferiore rispetto a quella registrata nelle famiglie con figli senza disabilità. Il Consiglio federale è a conoscenza di risultati analoghi riguardo alla Svizzera?</p><p>2. Se non lo è, condivide il parere secondo cui, data l'analogia dei problemi strutturali riscontrati nel nostro Paese, si possa presumere che anche in Svizzera le madri di figli disabili partecipino al mercato del lavoro in misura nettamente inferiore alle altre?</p><p>3. Come giudica un'eventuale minore partecipazione al mercato del lavoro dei genitori di figli disabili?</p><p>4. Secondo il Consiglio federale, quali misure potrebbero contribuire ad accrescere il tasso di attività e l'orario di lavoro settimanale dei genitori di figli disabili?</p><p>5. Come giudica l'offerta di custodia complementare alla famiglia, specialmente per i figli con gravi disabilità e/o un bisogno di sorveglianza medica particolarmente elevato?</p><p>6. Dal suo punto di vista, chi dovrebbe assumere le spese supplementari (mediche e non) dovute alla disabilità per la custodia complementare alla famiglia?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Partecipazione al mercato del lavoro e custodia complementare alla famiglia in caso di figli disabili"
    }
  ],
  "title": "Partecipazione al mercato del lavoro e custodia complementare alla famiglia in caso di figli disabili"
}