{
  "id": 20184375,
  "updated": "2019-06-19T09:01:05Z",
  "additionalIndexing": "04;34;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-18T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-02-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "CaF",
          "id": 10,
          "name": "Cancelleria federale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1560808800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3127,
        "gender": "m",
        "id": 4226,
        "name": "Wüthrich Adrian",
        "officialDenomination": "Wüthrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4375",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 28 novembre 2018, il Cantone di Ginevra ha annunciato che dal 2020 cesserà di sviluppare e gestire il suo sistema di voto elettronico. Questa decisione ha fatto seguito al rifiuto da parte dei Cantoni che utilizzano il sistema ginevrino e della Cancelleria federale di sostenere un progetto di condivisione degli investimenti e dei costi d'esercizio necessari a mantenere alto il livello della sicurezza del voto via Internet. </p><p>Con la rinuncia ginevrina, la Svizzera perde il solo sistema di voto elettronico open source e soprattutto gestito da un'autorità pubblica. Il sistema concorrente attualmente disponibile è quello gestito dalla Posta e si basa su un'applicazione di proprietà di una società spagnola la Scytl con capitali nordamericani. </p><p>In un ambito così delicato come quello dell'esercizio dei diritti politici, è indubbiamente indispensabile che il sistema di voto elettronico garantisca la verifica individuale e universale, come pure che il programma sia open source e gestito dall'autorità pubblica. È troppo rischioso per la democrazia che il compito dello Stato di svolgere le votazioni sia affidato a un'impresa privata in base a un codice segreto. Sarebbe infatti impensabile affidare l'organizzazione, il trasporto delle urne e lo spoglio delle schede di voto alla Migros o a Securitas. </p><p>Appare dunque urgente che il Consiglio federale, per il tramite della Cancelleria federale, proceda in modo rapido e determinato per riunire Cantoni e Confederazione e riprendere in una forma da definire - sempre in collaborazione con i Cantoni - il sistema di voto elettronico ginevrino in modo da garantire la continuità di un sistema gestito dall'autorità pubblica e open source che ha dato buoni risultati. </p><p>Questo è perfettamente in linea con la posizione della Cancelleria federale che ha sempre difeso la presenza emulatrice di due sistemi di voto elettronico. Peraltro, una dinamica di questo tipo permette di rispondere efficacemente alla critica secondo cui, delegando al settore privato un compito dello Stato quale il voto elettronico, vi è il rischio di manipolazioni o di uso improprio dei dati.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide l'opinione dell'autore della mozione secondo cui l'esercizio dei diritti politici è un settore sensibile. La sicurezza, la trasparenza e la tracciabilità hanno quindi la priorità assoluta nella realizzazione del voto elettronico. Secondo il Consiglio federale la questione della proprietà del sistema di voto elettronico non è determinante per l'adempimento degli obblighi di sicurezza e trasparenza (cfr. in proposito i pareri del Consiglio federale relativi alla Motion Darbellay 15.3492 e all'Interpellation Levrat 15.3634). I Cantoni sono responsabili dello svolgimento degli scrutini federali e dell'affidabilità della procedura. Devono inoltre prendere tutte le misure efficaci e adeguate volte a garantire che lo scrutinio possa svolgersi e concludersi correttamente (art. 27j dell'ordinanza sui diritti politici, ODP; RS 161.11). Per lo svolgimento del voto elettronico i Cantoni possono gestire un sistema di voto elettronico proprio o far capo a un'impresa privata (art. 27kbis cpv. 1 lett. b ODP). Lo svolgimento dello scrutinio, compreso lo spoglio dei voti, rimane un atto sovrano anche se viene coinvolta un'impresa privata nel quadro del voto elettronico, come avviene nel quadro del voto per corrispondenza.</p><p>Un mezzo efficace per soddisfare i requisiti in termini di garanzia della tracciabilità, della trasparenza e della sicurezza del voto elettronico è l'attuazione della verificabilità completa: essa assicura che i malfunzionamenti sistematici derivanti da errori di software, errori umani o tentativi di manipolazione siano rilevati durante l'intero svolgimento del voto elettronico. La Posta sta attualmente predisponendo il proprio sistema per un impiego che permetta la verificabilità completa. Ad essa è connessa la pubblicazione del codice sorgente, obbligatoria conformemente all'articolo 7a dell'ordinanza della Cancelleria federale (CaF) concernente il voto elettronico (OVE; RS 161.116). La pubblicazione del codice sorgente rappresenta un importante strumento che permette di testare pubblicamente il sistema di voto elettronico indipendentemente da uno scrutinio concreto. Si tratta di fornire al grande pubblico la possibilità di scoprire l'architettura dei sistemi e altresì di invitare specialisti indipendenti del settore a contribuire in modo costruttivo all'attuazione tecnica e allo sviluppo dei sistemi. Non è necessario mettere a disposizione i sistemi vincolandoli a una licenza open source.</p><p>Il Consiglio federale è convinto che le basi legali esistenti forniscano strumenti efficaci per consentire ai poteri pubblici di esercitare un controllo completo nel quadro del voto elettronico. Questo sarà inoltre garantito anche dagli adeguamenti previsti delle basi giuridiche (disponibili su www.admin.ch &gt; Diritto federale &gt; Procedure di consultazione &gt; Procedure di consultazione in corso [fino a maggio 2019, poi &gt; Procedure di consultazione concluse &gt; 2018] &gt; CaF).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato, per quanto possibile in collaborazione con i Cantoni, di mettere a disposizione a partire dal 2020 un sistema di voto elettronico gestito dall'autorità pubblica e open source, sviluppando uno strumento proprio oppure riprendendo e sviluppando un sistema di voto elettronico già esistente con queste caratteristiche.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Voto elettronico. Per un impegno rapido e determinato a favore di un sistema gestito dall'autorità pubblica e open source"
    }
  ],
  "title": "Voto elettronico. Per un impegno rapido e determinato a favore di un sistema gestito dall'autorità pubblica e open source"
}