{
  "id": 20184324,
  "updated": "2019-03-22T12:05:09Z",
  "additionalIndexing": "24;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4324",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der gesetzliche Auftrag der SNB ist die Gewährleistung der Preisstabilität. Dabei trägt sie der konjunkturellen Entwicklung Rechnung (Art. 5 des Nationalbankgesetzes). Aus dem gesetzlichen Auftrag folgt, dass die Anlageverwaltung der SNB dem Primat der Geld- und Währungspolitik untersteht; d. h., die Anlagepolitik der Nationalbank muss auf die Erfüllung ihres geldpolitischen Auftrags ausgerichtet sein. Für die Erfüllung ihres geldpolitischen Auftrags muss die Nationalbank ihre Bilanz jederzeit ohne Einschränkungen anpassen können. Unter der grundlegenden Prämisse des Primats der Geld- und Währungspolitik gestaltet die SNB ihre Anlageverwaltung nach den Grundlagen einer professionellen Aktivenbewirtschaftung anhand der drei Kriterien Sicherheit, Liquidität und Ertrag. Mit ihrer Anlagepolitik strebt die SNB keine politischen Ziele an, und sie verfolgt auch keine Strukturpolitik. Vor diesem Hintergrund bildet die SNB die einzelnen Aktienmärkte neutral in ihrer Gesamtheit ab und verzichtet bei ihren Aktienanlagen grundsätzlich auf eine positive oder negative Titel- und Sektorselektion, von zwei Ausnahmen abgesehen. Zum einen verzichtet sie auf Investitionen in Aktien von internationalen mittel- und grosskapitalisierten Banken und bankähnlichen Instituten, um mögliche Interessenkonflikte auszuschliessen. Zum andern beschloss sie 2013, nicht in Aktien von Unternehmen zu investieren, die international geächtete Waffen produzieren, grundlegende Menschenrechte massiv verletzen oder systematisch gravierende Umweltschäden verursachen.</p><p>1. Die Anlagen der SNB sind einer Vielzahl von Risiken ausgesetzt. Die Gestaltung der Anlagepolitik mit einem Schwerpunkt auf breiter Diversifikation trägt diesen Risiken Rechnung. Mit ihrem Ansatz hält die SNB Aktien von Unternehmen, die klimafreundlich produzieren (bzw. entsprechende Produkte herstellen), ungefähr im Verhältnis der Marktanteile dieser Unternehmen zum Gesamtmarkt. Mit den festgelegten Ausnahmekriterien bei der Anlagepolitik nimmt die SNB ihre Verantwortung als institutionelle Investorin innerhalb des von Verfassung und Gesetz vorgegebenen Rahmens wahr.</p><p>2. Alle massgeblichen finanziellen Risiken auf den Anlagen werden dauernd erfasst, beurteilt und überwacht. Die Hauptrisiken der Anlagen der SNB sind die Marktrisiken, also Wechselkurs-, Goldpreis-, Aktienkurs- und Zinsrisiken. Die Analysen der Ratingagenturen beziehen sich demgegenüber auf Kreditrisiken. Die Sorge, dass die Anlagepolitik der SNB wesentlich auf Analysen der Ratingagenturen basiert, ist deshalb unbegründet.</p><p>3. Die Anlagerichtlinien der SNB werden von der SNB verantwortet. Sie beschreiben die Grundsätze der Anlagepolitik. Die Richtlinien sind grundsätzlich kein Hindernis für jegliche Art von Risikoanalysen. Entscheidend für die Gestaltung der Anlagepolitik ist aber, dass der geldpolitische Handlungsspielraum nicht durch politische Aspekte behindert wird.</p><p>4. Für Klima-Stresstests und für die Messung der Klimaverträglichkeit von Finanzportfolios gibt es unterschiedliche Modelle. Das in der Interpellation angesprochene Modell, das zahlreiche Schweizer Pensionskassen und Versicherungen bei den vom Staatssekretariat für internationale Finanzfragen (SIF) und vom Bundesamt für Umwelt (Bafu) angebotenen freiwilligen Klimaverträglichkeitstests angewandt haben, steht grundsätzlich auch Zentralbanken zur Verfügung. Auf dessen Basis haben bereits verschiedene Zentralbanken und Aufsichtsbehörden Risikobeurteilungen durchgeführt, auch wenn die Analyse selbst keine Risikoquantifizierung im eigentlichen Sinn für Investoren beinhaltet. Das Bafu informiert die interessierten Bundesstellen sowie die SNB regelmässig über die technische (Weiter-)Entwicklung der Testmethoden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Immer mehr Zentralbanken anerkennen, dass die klimabedingten Risiken eine Gefahr für die Finanzwelt darstellen. Zudem zeigt ein neuer Bericht des Central Banks and Supervisors Network for Greening the Financial System (NGFS), dass Umwelt- und Klimakriterien weder in der internen Beurteilung der Kreditrisiken durch Zentralbanken noch in der externen Beurteilung durch Ratingagenturen, deren Analysen von Zentralbanken genutzt werden, ausreichend in Betracht gezogen werden.</p><p>1. Bezieht die Schweizerische Nationalbank (SNB) die klimabedingten Risiken bei der internen Beurteilung ihrer Finanzrisiken mit ein? Wenn ja, wie? Wenn nein, was hindert sie daran? Schliesst dies etwa das geltende Recht aus?</p><p>2. Stützt sich die SNB für das Risikomanagement auf Ratingagenturen? Wie berücksichtigt sie die vom NGFS hervorgehobene Tatsache, dass diese Agenturen den klimabedingten Risiken nicht genügend Rechnung tragen?</p><p>3. Stünde eine Berücksichtigung der klimabedingten Risiken nicht im Einklang mit den internen Richtlinien der SNB über das Risiko- und Anlagemanagement? Diese Richtlinien verlangen insbesondere, dass die mit den Aktiven der SNB verbundenen Risiken regelmässig identifiziert, bewertet und kontrolliert werden.</p><p>4. Könnte oder sollte die SNB nicht ihr Anlageportfolio im Lichte der mit dem Klimawandel zusammenhängenden Risiken analysieren, und dies mithilfe eines Instruments, das auf dem Markt erhältlich und auf die Bewertung klimabedingter Risiken in Anlageportfolios spezialisiert ist? Der Bund hat den Pensionskassen und den Schweizer Versicherungsunternehmen kostenlos ein Instrument zur Verfügung gestellt, mit dem sich die Klimaverträglichkeit ihrer Aktien- und Obligationenportfolios feststellen lässt. Ob sie dieses Instrument nutzen oder nicht, ist ihnen freigestellt. Diese Initiative des Bundes war sehr erfolgreich, nutzen doch zahlreiche Pensionskassen und Versicherer dieses Instrument. Wurde es auch der SNB zur Verfügung gestellt? Und ist es ihr auch zugänglich?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Könnte oder sollte die SNB die klimabedingten Risiken nicht mit einbeziehen?"
    }
  ],
  "title": "Könnte oder sollte die SNB die klimabedingten Risiken nicht mit einbeziehen?"
}