{
  "id": 20184311,
  "updated": "2020-10-30T17:12:58Z",
  "additionalIndexing": "2811;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-10-30T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-02-13T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1604012400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-10-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5106"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.4311",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit dem Familiennachzug wird das in der Verfassung festgeschriebene Recht auf Familie gewährleistet. Anerkannte Flüchtlinge (Ausweis B) dürfen unverzüglich ihre Familienangehörigen nachziehen. Aber vorläufig aufgenommene Flüchtlinge (Ausweis F) dürfen dies erst nach Ablauf dreier Jahre tun und nur, wenn sie sehr strenge finanzielle Anforderungen erfüllen: Sie müssen eine ausreichend grosse Wohnung haben und nachweisen, dass sie genügend Mittel haben, um für den Unterhalt der Familienmitglieder zu sorgen. Diese Kriterien verunmöglichen faktisch den Familiennachzug für Personen, die Sozialhilfe beziehen, ein niedriges Einkommen haben oder eine Ausbildung absolvieren. Dass jemand derart lange warten und sich ständig um das Schicksal seiner Familie sorgen muss, ist unmenschlich und hinderlich für die Integration in die schweizerische Gesellschaft. Es kann nicht sein, dass den Menschen, die sich durch eine Ausbildung um ihre Eingliederung in den Arbeitsmarkt bemühen oder die schlechtbezahlte Arbeit verrichten, ihr Recht auf Familie abgesprochen wird.</p><p>Unter einer Familie wird meistens die Kernfamilie verstanden, also die Partnerin oder der Partner und die Kinder unter 18 Jahren. Der Familiennachzug kann nicht über den Kreis dieser Personen hinaus erweitert werden. Junge Erwachsene, die bis anhin immer bei ihren Eltern gelebt haben, und andere Personen, die sozial und wirtschaftlich von ihrer Grossfamilie abhängig sind (betagte Eltern, verwaiste Neffen, behinderte Geschwister), sitzen nach wie vor in einem Krisengebiet oder in einem der Länder entlang der Fluchtroute fest und haben keine Chance, auf legalem und sicherem Weg in die Schweiz zu gelangen.</p><p>Es ist daher notwendig, den Familienbegriff so zu erweitern, dass er einen grösseren Personenkreis umfasst; dieser erweiterte Begriff würde den familiären Realitäten, die in den Herkunftsländern der Flüchtlinge bestehen, besser Rechnung tragen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss geltendem Recht können Ehegatten und minderjährige Kinder von vorläufig aufgenommenen Personen frühestens drei Jahre nach Anordnung der vorläufigen Aufnahme unter gewissen Voraussetzungen in dieselbe eingeschlossen werden (vgl. Art. 85 Abs. 7 des Ausländer- und Integrationsgesetzes, AIG; SR 142.20).</p><p>Seit der am 1. Januar 2019 in Kraft getretenen Änderung von Artikel 43 Absatz 1 AIG gelten neu auch für Personen mit einer Niederlassungsbewilligung beim Familiennachzug die gleichen Voraussetzungen wie für Personen mit einer vorläufigen Aufnahme oder einer Aufenthaltsbewilligung (vgl. dazu Art. 44 Abs. 1 AIG). Ausgenommen hiervon ist die dreijährige Wartefrist, welche nur für vorläufig aufgenommene Personen gilt (vgl. Art. 85 Abs. 7 AIG).</p><p>Die von der Motionärin geforderten Erleichterungen beim Familiennachzug für vorläufig aufgenommene Personen stünden zu den jüngst vom Parlament durch Erlass der erwähnten AIG-Bestimmungen zum Ausdruck gebrachten Absichten im Widerspruch. Bei der vorläufigen Aufnahme handelt es sich um eine Ersatzmassnahme für eine nichtvollziehbare Wegweisung. Die betroffenen Personen müssen demnach die Schweiz wieder verlassen, sobald die Wegweisung vollzogen werden kann. Sie verfügen somit nicht über ein gefestigtes Anwesenheitsrecht in der Schweiz. Mit der von der Motionärin verlangten Erleichterung wären vorläufig Aufgenommene gegenüber Personen mit einer Aufenthalts- oder Niederlassungsbewilligung beim Familiennachzug bevorzugt. Zudem würde eine Streichung der dreijährigen Wartefrist in der Praxis dazu führen, dass der Familiennachzug unmittelbar nach der Gewährung der vorläufigen Aufnahme erfolgen könnte, unabhängig davon, ob eine allfällige Wegweisung zu einem späteren Zeitpunkt vollziehbar wäre. Personen hingegen, deren Wegweisung innerhalb von drei Jahren noch nicht vollzogen werden konnte, werden voraussichtlich länger in der Schweiz verbleiben. Vor diesem Hintergrund erachtet der Bundesrat auch die dreijährige Wartefrist nach wie vor als sinnvoll und notwendig.</p><p>Der Gesetzgeber sieht für Personen mit einer Niederlassungsbewilligung einen Familiennachzug nur für deren ausländische Ehegatten und ledige Kinder unter 18 Jahren vor (Art. 43 Abs. 1 AIG). Auch für Personen mit einer Aufenthaltsbewilligung gilt der gleiche Familienbegriff (Art. 44 Abs. 1 AIG). Die geforderte Ausweitung des Familiennachzugs über die Kernfamilie hinaus erscheint auch vor diesem Hintergrund nicht gerechtfertigt.</p><p>Mit der überwiesenen Motion der Staatspolitischen Kommission des Ständerates vom 18. Januar 2018 \"Punktuelle Anpassungen des Status der vorläufigen Aufnahme\" (18.3002) wurde der Bundesrat beauftragt, einen Gesetzentwurf mit punktuellen Anpassungen beim Status der vorläufigen Aufnahme vorzulegen, \"um die höchsten Hürden für die Arbeitsmarktintegration für Personen zu beseitigen, die längerfristig in der Schweiz bleiben\". Laut dieser Motion soll indessen an der heutigen Ausgestaltung der vorläufigen Aufnahme grundsätzlich festgehalten werden. Dies gilt namentlich auch für die Voraussetzungen des Familiennachzugs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die gesetzlichen Grundlagen dahingehend anzupassen, dass der Familiennachzug erleichtert wird, und den Familienbegriff zugunsten von Menschen zu erweitern, die in der Schweiz Zuflucht gefunden haben:</p><p>1. Für vorläufig aufgenommene Ausländerinnen und Ausländer (der Grossteil der Flüchtlinge aus Syrien) soll die dreijährige Karenzfrist abgeschafft und die finanziellen Hürden, die einem Familiennachzug im Weg stehen, aus dem Weg geräumt werden.</p><p>2. Der Familienbegriff soll über die Kernfamilie hinaus erweitert werden, sodass auch die Eltern, die Grosseltern, die Enkelkinder sowie die Geschwister von Flüchtlingen (mit Ausweis B oder F) davon erfasst werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Recht auf Familienleben. Erweiterter und erleichterter Familiennachzug für Flüchtlinge"
    }
  ],
  "title": "Recht auf Familienleben. Erweiterter und erleichterter Familiennachzug für Flüchtlinge"
}