{
  "id": 20184057,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2785,
      "gender": "m",
      "id": 4082,
      "name": "Guhl Bernhard",
      "officialDenomination": "Guhl"
    },
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4057",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. No. La regolamentazione consente piuttosto pari trattamento a tutti i richiedenti. Finora tutti i gestori di impianti fotovoltaici, già beneficiari della rimunerazione a copertura dei costi per l'immissione in rete di energia elettrica (RIC), potevano ampliare i loro impianti, ricevendo subito, senza dover aspettare per anni, una rimunerazione supplementare. Tale sistema ha penalizzato i richiedenti che sono in lista d'attesa già da anni con nuovi progetti. La nuova regolamentazione da una parte evita la disparità di trattamento e dall'altra un aumento incontrollato dei costi della RIC dovuto a grandi progetti di ampliamento non pianificabili. </p><p>2. No. La richiesta di rimunerazioni uniche continua a superare di gran lunga i mezzi finanziari a disposizione. Infatti circa 14 000 gestori di impianti fotovoltaici già realizzati sono ancora in lista di attesa. Anche con una modifica della regolamentazione concernente gli ampliamenti, una maggiore potenza degli impianti non potrebbe beneficiare di una rimunerazione unica. Il potenziamento della produzione elettrica a partire da fonti rinnovabili è in linea con i valori indicativi per il 2020 della legge del 30 settembre 2016 sull'energia (LEne; RS 730.0). Nel 2017 la produzione di energia elettrica da energie rinnovabili (esclusa l'energia idroelettrica) si è attestata su 3653 gigawattora (GWh), ovvero il 6,4 per cento dell'intera produzione elettrica netta. Il valore indicativo per il 2020 è di 4400 GWh. Sempre nello stesso anno è già stato raggiunto il 75 per cento dell'obiettivo di potenziamento pari a 3000 GWh fissato per il periodo compreso tra l'anno di riferimento 2010 e il 2020. In particolare l'energia fotovoltaica ha registrato dal 2010 un forte aumento in termini assoluti. </p><p>3. Per i motivi suesposti, il Consiglio federale non ritiene opportuno un adeguamento della disposizione per gli impianti beneficiari di una rimunerazione. Per quanto riguarda la rimunerazione unica, la questione è al vaglio del Consiglio federale nell'ambito della revisione dell'ordinanza del 1° novembre 2017 sulla promozione dell'energia (OPen; RS 730.03), attualmente in corso. Nell'ottica di una nuova disposizione gli ampliamenti dovrebbero tuttavia essere nuovamente notificati e non potrebbero avere la precedenza sugli impianti nuovi. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Stando alla recente revisione dell'ordinanza sulla promozione dell'energia (OPEn), gli ampliamenti di impianti fotovoltaici RIC situati sullo stesso terreno non possono beneficiare di un contributo di promozione supplementare e nemmeno di una rimunerazione unica. Questa disposizione impedisce gli investimenti e gli ampliamenti, in particolare nel caso di quei committenti che hanno già esperienza nell'ambito di impianti fotovoltaici. In questo contesto il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Con questa disposizione non si mette in atto un trattamento diverso delle domande concernenti nuovi pannelli solari? Una tale disposizione non penalizza forse quei committenti che tra i primi hanno installato impianti fotovoltaici già in passato? </p><p>2. Questa disposizione non costituisce un ostacolo agli obiettivi di potenziamento dell'energia solare contenuti nella Strategia energetica 2050?</p><p>3. Il Consiglio federale è disposto a rielaborare questa disposizione per fare in modo che tutti gli impianti fotovoltaici abbiano pari diritto di beneficiare di misure di promozione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Non impedire gli investimenti in ampliamenti di impianti fotovoltaici"
    }
  ],
  "title": "Non impedire gli investimenti in ampliamenti di impianti fotovoltaici"
}