{
  "id": 20184125,
  "updated": "2020-12-21T08:00:55Z",
  "additionalIndexing": "10;15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1543446000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.4125",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Dopo la fase di forte crescita del 2017, nel corso del 2018 la congiuntura nell'Eurozona ha subìto un rallentamento. Tuttavia, non è corretto affermare che le previsioni per l'Italia e la Francia sono negative (previsioni FMI gennaio 2019: Francia più 1,5 per cento; Italia più 0,6 per cento).</p><p>1./5.-8. Nel 2° trimestre del 2018 il debito dell'Eurozona ammontava all'86,3 per cento del PIL ed era quindi inferiore ai massimi raggiunti negli anni precedenti (2° trimestre 2014: 92,9 per cento). Negli ultimi anni l'indebitamento della Germania si è notevolmente ridotto mentre quello dei Paesi dell'Europa meridionale si è quanto meno stabilizzato. Ciò è stato possibile grazie a misure di risparmio e riforme strutturali ma anche e soprattutto grazie alla ripresa congiunturale. Tuttavia, un debito pubblico elevato comporta sempre rischi molto seri, come accade per l'Italia, la cui capacità di sostenere il debito sul lungo periodo viene sempre più spesso messa in discussione. Il livello di esposizione delle banche svizzere nei confronti dell'Italia è comunque relativamente basso. Nel 2° trimestre del 2018 i crediti nei confronti della vicina penisola ammontavano complessivamente a 17,8 miliardi di dollari, ovvero all'1,7 per cento dell'intero volume creditizio delle banche svizzere (con le banche: 3,0 milliardi dollari, con lo Stato: 6,1 milliardi dollari, con privati: il resto). Il maggiore creditore dell'Italia sono le banche francesi (315,7 milliardi dollari), seguite da quelle tedesche (91,3 milliardi dollari) e da quelle spagnole (69,8 milliardi dollari). Il livello di esposizione delle banche elvetiche nei confronti della Germania ammonta invece a 75,4 miliardi di dollari, collocandole al settimo posto nella classifica dei creditori. Inoltre, in caso di insolvibilità i crediti non vengono interamente ammortizzati perché sono legati alla probabilità di default e al tasso di perdita in caso di default dei singoli creditori. Tuttavia, qualora i tassi di interesse aumentassero in maniera considerevole e fosse in dubbio la sostenibilità del debito pubblico dei Paesi del Sud Europa, anche la Svizzera ne subirebbe le conseguenze. La situazione di incertezza, infatti, potrebbe provocare una tendenza alla rivalutazione del franco svizzero, con conseguenti effetti frenanti sulle nostre esportazioni. Un ulteriore rallentamento congiunturale dell'Eurozona contagerebbe anche un'economia piccola e aperta come quella svizzera. Se l'Italia non riuscisse a stabilizzare i suoi conti pubblici, l'UE o il MES potrebbero decidere di finanziare un programma di adeguamento che, come in passato, potrebbe prevedere il coinvolgimento del Fondo monetario internazionale (FMI). In quel caso, in quanto membro dell'FMI, la Svizzera parteciperebbe indirettamente a un eventuale pacchetto di misure.</p><p>2./3. Dopo un 2018 positivo e cinque trimestri consecutivi di crescita stabile e nettamente superiore alla media dell'economia svizzera, per i prossimi due anni il Consiglio federale prevede un andamento più moderato. Sulla scia del rallentamento congiunturale la crescita dell'occupazione dovrebbe subire una lieve contrazione (2019: più 0,8 per cento; 2020: più 0,9 per cento) ma nel complesso la situazione del mercato del lavoro dovrebbe restare molto soddisfacente. Nel 2019 il tasso di disoccupazione dovrebbe calare ulteriormente (media annua: 2,4 per cento), per poi risalire leggermente, ma non prima del 2020 (media annua: 2,5 per cento). Nel caso - al momento non prevedibile - di una forte ripresa congiunturale o di una netta tendenza all'apprezzamento del franco svizzero, la politica monetaria della Banca nazionale svizzera sarebbe determinante. In passato, quando si sono verificate situazioni eccezionali, il Consiglio federale ha adottato misure mirate a sostegno dell'economia, come ad esempio l'estensione del lavoro ridotto durante la crisi del franco forte nel 2015. In generale la politica economica punta a rafforzare le condizioni quadro a lungo termine per garantire l'attrattiva della piazza economica svizzera e a consolidare il quadro economico, per esempio salvaguardando la flessibilità del mercato del lavoro, stipulando accordi di libero scambio e adottando misure di sgravio amministrativo.</p><p>4. L'UE rappresenta di gran lunga il partner commerciale più importante della Svizzera (53 per cento delle esportazioni e 71 per cento delle importazioni) e lo rimarrà anche in un prossimo futuro, indipendentemente dai cambiamenti politici in corso. Alla luce di questo legame così stretto, il Consiglio federale intende continuare a garantire, tramite un accordo quadro istituzionale, l'accesso al mercato europeo e consolidare la via bilaterale, preparandola per il futuro e permettendone lo sviluppo. Negli ultimi vent'anni il settore svizzero delle esportazioni ha diversificato il proprio target incrementando gli scambi con i Paesi al di fuori dell'Unione europea. Così facendo il Consiglio federale rinsalda anche altri pilastri della politica economica esterna del nostro Paese, ad esempio impegnandosi all'interno dell'OMC per tutelare e rafforzare le norme che disciplinano il commercio multilaterale a livello mondiale e sviluppando una rete di libero scambio, come dimostra l'ampio accordo di partenariato economico sottoscritto con l'Indonesia il 16 dicembre 2018.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Mentre grazie alla politica di riduzione del costo del denaro portata avanti dalla BCE l'economia tedesca continua a crescere, le previsioni per altri Paesi, soprattutto Francia e Italia, sono negative. In Italia in particolare la situazione dei conti pubblici peggiora costantemente. Secondo Eurostat nel 2017 il debito pubblico lordo ammontava al 137,8 per cento facendo della Penisola il secondo Paese più indebitato dell'UE dopo la Grecia. Inoltre, l'effetto del meccanismo europeo di stabilità (MES), che funge da scudo permettendo il finanziamento del deficit e l'ammortamento dei prestiti, potrebbe esaurirsi in meno di due anni (\"NZZ\" del 16 novembre 2018).</p><p>Alla luce della situazione delineata, il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Come valuta le ripercussioni dell'indebitamento di alcuni Paesi membri dell'UE sulla Svizzera? Quali sono i rischi per il nostro Paese a livello di politica economica?</p><p>2. Come valuta i rischi di una contrazione del mercato del lavoro svizzero dal 2019?</p><p>3. Cosa dovrebbe fare la Svizzera per ovviare a questi rischi? Quali provvedimenti sono già stati adottati? Quali sono le opzioni sul tavolo?</p><p>4. Con quali misure cerca di limitare la dipendenza della Svizzera dall'UE in un momento di instabilità politica in alcuni importanti Paesi europei e alla luce del dibattito in corso su un eventuale accordo quadro istituzionale?</p><p>5. Quali sono i rischi sistemici, finanziari e di altra natura per la Svizzera legati alla situazione italiana e quali sarebbero le conseguenze per il nostro Paese qualora l'UE dovesse cancellare il proprio debito con l'Italia o con altri Paesi europei?</p><p>6. Condivide l'opinione secondo cui l'economia italiana è troppo importante perché l'Europa la lasci fallire?</p><p>7. Quali saranno dal suo punto di vista le conseguenze per la Svizzera se l'Italia dovesse essere salvata dall'UE? È vero che la Germania è il più grande creditore dell'Italia e che la Svizzera è il più grande creditore della Germania?</p><p>8. A quanti miliardi di franchi ammontano, secondo le sue stime, i rischi finanziari per il nostro Paese qualora scoppiasse una crisi in Italia?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "In che modo il Consiglio federale si è preparato a un eventuale rallentamento dell'economia svizzera e quali sarebbero le conseguenze per il nostro mercato del lavoro?"
    }
  ],
  "title": "In che modo il Consiglio federale si è preparato a un eventuale rallentamento dell'economia svizzera e quali sarebbero le conseguenze per il nostro mercato del lavoro?"
}