{
  "id": 20184286,
  "updated": "2020-12-21T08:31:53Z",
  "additionalIndexing": "34;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3113,
      "gender": "m",
      "id": 4212,
      "name": "Egger Thomas",
      "officialDenomination": "Egger Thomas"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-11-20T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-02-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3013,
        "gender": "m",
        "id": 4098,
        "name": "Keller Peter",
        "officialDenomination": "Keller Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3005,
        "gender": "m",
        "id": 4110,
        "name": "Egloff Hans",
        "officialDenomination": "Egloff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "assuming"
    }
  ],
  "shortId": "18.4286",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo l'articolo 74 dell'ordinanza del 29 agosto 2012 sulle poste, le cassette delle lettere devono in linea di principio essere collocate ai confini della proprietà. La prassi mostra che la Posta applica questa disposizione in modo assai rigoroso e restrittivo. Questo conduce a manifestazioni di malcontento da parte di alcuni clienti della Posta, che si trovano a dover spostare la loro cassetta delle lettere ai confini della proprietà. Tali discussioni sono spiacevoli e nuocciono all'immagine della Posta e dell'intero servizio pubblico in Svizzera. Per garantire la certezza del diritto e la chiarezza delle disposizioni della Posta si impone pertanto un adeguamento dell'articolo 74 dell'ordinanza sulle poste, in modo che nella pratica tale articolo si applichi soltanto alle cassette delle lettere dei nuovi edifici ma, in virtù della garanzia dei diritti acquisiti, non più agli stabili già esistenti. La nuova disposizione dovrà essere applicata non appena l'ordinanza sulle poste sarà stata adeguata come proposto nella presente mozione (ma senza effetto retroattivo).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'ordinanza del 29 agosto 2012 sulle poste (OPO) obbliga i proprietari di case uni- e bifamiliari a collocare le cassette delle lettere ai confini della proprietà, nei pressi dell'accesso all'abitazione generalmente utilizzato (art. 74 cpv. 1). Nel caso di abitazioni plurifamiliari e di edifici adibiti ad uso commerciale, l'impianto di cassette delle lettere può essere collocato nel perimetro di accesso alla casa, se è possibile raggiungerlo dalla strada (cpv. 3).</p><p>L'obbligo di collocare le cassette delle lettere delle case uni e bifamiliari sulla strada o ai confini della proprietà non vige soltanto dal 1° ottobre 2012, data di entrata in vigore della legislazione sulle poste completamente riveduta, ma già dal 1974. L'ordinanza del DATEC del 18 marzo 1998 concernente l'ordinanza sulle poste prevedeva ancora un disciplinamento transitorio per gli edifici costruiti prima del 1° giugno 1974 (art. 15): la cassetta delle lettere poteva infatti essere lasciata al suo posto se, per raggiungerla, il percorso non superava i 10 metri né comprendeva più di 10 scalini e se le cassette delle lettere soddisfacevano le dimensioni minime legali. Questa disposizione transitoria di diritto anteriore è stata abrogata dal Consiglio federale nel 2012 dopo oltre trenta anni, senza più essere sostituita. Pertanto, le regole dell'OPO si applicano ora a tutti gli edifici. L'articolo 75 OPO prevede ancora eccezioni alle disposizioni relative all'ubicazione, ma soltanto in due casi, ossia quando un collocamento della cassetta delle lettere conforme all'ordinanza comporterebbe disagi eccessivi all'inquilino a causa del suo stato di salute oppure quando si tratta di edifici degni di protezione, per ragioni estetiche.</p><p>Le vigenti disposizioni in materia di ubicazione per le cassette delle lettere delle abitazioni sono il risultato di una ponderazione degli interessi. Da una parte, intendono permettere una distribuzione facile, economica ed efficiente ai fornitori di servizi postali. Dall'altra, nell'interesse della clientela, devono servire a ricevere gli invii postali nei pressi dell'ingresso dell'edificio.</p><p>Considerato il netto calo del volume della posta-lettere e il conseguente aumento dei costi per invio, per la Posta diventa più difficile garantire la copertura dei costi e la convenienza del servizio universale. Poiché la distribuzione a domicilio è la fase più costosa del processo di spedizione, è particolarmente importante garantire che avvenga nel modo più efficiente possibile.</p><p>Il tutto richiede una certa standardizzazione: una cassetta delle lettere collocata in modo non conforme in una singola abitazione comporta una perdita di tempo esigua, di alcuni secondi, ma se questa circostanza si riproduce lungo l'intera rete di distribuzione il dispendio temporale diventa significativo.</p><p>Secondo una consolidata prassi del Tribunale amministrativo federale l'ordine di spostamento di una cassetta delle lettere è giustificato se motivato da un calcolo previsionale del tempo di distribuzione aggiuntivo. Nell'ambito del servizio universale la Posta è vincolata dal principio del pari trattamento. Considerato il numero elevato di cassette delle lettere, la Posta effettua i suoi controlli in modo scaglionato. Il Tribunale amministrativo federale reputa opportuna questa procedura.</p><p>Se i proprietari di immobili e la Posta non riescono a trovare un'intesa quanto all'ubicazione di una cassetta delle lettere, è possibile adire la PostCom. Quest'ultima esamina singolarmente le domande nell'ambito di una procedura amministrativa ed emana una decisione impugnabile.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare l'ordinanza sulle poste (OPO) affinché le disposizioni di cui all'articolo 74 dell'OPO, relative all'ubicazione delle cassette delle lettere ai confini della proprietà, si applichino unicamente ai nuovi edifici e non a quelli che esistevano già (garanzia dei diritti acquisiti).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ubicazione delle cassette delle lettere ai confini della proprietà"
    }
  ],
  "title": "Ubicazione delle cassette delle lettere ai confini della proprietà"
}