{
  "id": 20184325,
  "updated": "2020-12-21T08:56:08Z",
  "additionalIndexing": "08;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2690,
      "gender": "m",
      "id": 3887,
      "name": "Heer Alfred",
      "officialDenomination": "Heer"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2690,
        "gender": "m",
        "id": 3887,
        "name": "Heer Alfred",
        "officialDenomination": "Heer"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4325",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella sostanza, il Consiglio federale rimanda alle sue risposte alle interpellanze Schneeberger 18.4322 e Heer 18.4326. Nello specifico, risponde come segue alle domande poste:</p><p>1. Dalla conclusione dell'accordo tra il Consiglio federale svizzero e il Governo della Repubblica Araba d'Egitto sull'importazione e il transito illeciti nonché il rimpatrio di antichità nel luogo di origine (RS 0.444.132.11), nessun rappresentante dell'UFC ha effettuato viaggi in Egitto nel quadro dell'esecuzione dell'accordo summenzionato o della legge federale del 20 giugno 2003 sul trasferimento dei beni culturali (LTBC; RS 444.1).</p><p>2. In entrambi i casi citati, la confisca degli oggetti è avvenuta in seguito a una sentenza cantonale passata in giudicato, corredata da una multa di esigua entità. L'eventuale revisione di una sentenza può essere chiesta esclusivamente dal pubblico ministero o dal soggetto aggravato dal singolo procedimento penale (art. 381 cpv. 1 e art. 410 cpv. 1 CPP; RS 312.0).</p><p>3. Non spetta all'UFC verificare in modo esaustivo l'autenticità o la provenienza degli oggetti. In entrambi i casi era stata eseguita una perizia e vi era il sospetto fondato di un'infrazione alla LTBC.</p><p>4. Per volontà del legislatore, gli oggetti archeologici vanno per principio qualificati come importanti e sono quindi intesi quali beni culturali ai sensi della LTBC. Inoltre, le categorie di oggetti elencate negli allegati degli accordi bilaterali sono considerate \"d'importanza significativa\" per il patrimonio culturale. L'accordo con l'Egitto è applicabile a tutte le categorie di oggetti elencate nel suo allegato, tra cui rientrano anche gli oggetti in questione, che quindi non solo sono da considerarsi importanti, ma anche d'importanza significativa per il patrimonio culturale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dopo che media ed esperti hanno smascherato i 26 reperti archeologici restituiti all'Egitto come probabili falsi di pessima fattura, il comunicato stampa pubblicato dall'UFC il 21 novembre 2018 per informare della consegna ufficiale di questi presunti beni culturali assume sempre più i contorni di una clamorosa gaffe. Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Nel quadro dell'esecuzione della legge sul trasferimento dei beni culturali (LTBC) o della convenzione tra la Svizzera e l'Egitto sull'importazione di antichità sono stati inviati in Egitto rappresentanti dell'UFC? Se sì, chi ha pagato i(l) viaggi(o) e a quanto sono ammontati i costi?</p><p>2. Secondo il citato comunicato stampa dell'UFC, gli oggetti sono stati \"confiscati dalle autorità dei Cantoni di Lucerna e del Vallese\". In relazione al sequestro e alla confisca sono state anche inflitte multe o pene detentive? Se sì, si stanno facendo passi per ottenere la revisione di queste decisioni?</p><p>3. L'UFC ha accertato accuratamente la provenienza degli oggetti ricostruendone in modo completo l'intero percorso?</p><p>4. Secondo l'articolo 7 capoverso 2 lettera a LTBC, oggetto delle convenzioni con altri Stati contraenti della Convenzione Unesco possono essere soltanto beni culturali \"di importanza significativa per il patrimonio culturale\". La qualifica di bene culturale (semplice) dunque non basta. Quand'anche siano autentici, siamo poi sicuri che gli oggetti confiscati rispondano a questo requisito?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Restituzione all'ambasciata egiziana di reperti archeologici probabilmente falsi. E adesso?"
    }
  ],
  "title": "Restituzione all'ambasciata egiziana di reperti archeologici probabilmente falsi. E adesso?"
}