{
  "id": 20184086,
  "updated": "2020-09-25T16:25:49Z",
  "additionalIndexing": "1216;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3071,
      "gender": "f",
      "id": 4195,
      "name": "Fehlmann Rielle Laurence",
      "officialDenomination": "Fehlmann Rielle"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4086",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In seiner Antwort auf meine Interpellation vom Dezember 2016 hat der Bundesrat bestätigt, dass alle Personen, die eine Freiheitsstrafe verbüssen, Zugang zu geeigneten Massnahmen der Prävention und der Risikoreduktion haben sollten. Er hat auch eingestanden, dass es beträchtliche Unterschiede zwischen den Kantonen gibt, was den Zugang der Strafgefangenen zu den Massnahmen der Risikoreduktion betrifft. Tatsächlich bietet von insgesamt 110 Strafanstalten nur etwa ein Dutzend ihren betäubungsmittelabhängigen Insassen steriles Injektionsmaterial an.</p><p>Hinzu kommt, dass die zur Verfügung stehenden Daten über die Qualität der Angebote ungenügend sind. </p><p>Dennoch ging der Bundesrat 2016 davon aus, dass die Kantone rasch die geeigneten Massnahmen treffen würden, um den Anforderungen in den neuen Bestimmungen des Epidemiengesetzes und der dazugehörigen Verordnung zu entsprechen. </p><p>Leider müssen wir aber feststellen, dass sich die Situation seither nicht zum Besseren verändert hat und dass es noch immer die gleichen Kantone sind, die Anstrengungen in diese Richtung unternehmen.</p><p>Studien zur Situation sowohl in der Schweiz wie im Ausland haben jedoch wiederholt belegt, dass Personen, die Freiheitsstrafen verbüssen, Infektionskrankheiten stärker ausgesetzt sind als der Rest der Bevölkerung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Bestimmungen der Epidemienverordnung (SR 818.101.1) sehen vor, dass Institutionen des Freiheitsentzugs allen Personen in ihrer Obhut den Zugang zu geeigneten Massnahmen zur Verhütung von Infektionskrankheiten gewährleisten müssen, namentlich Zugang zu adäquaten Massnahmen der Schadenminderung. Der Bundesrat teilt die Zielsetzung der Motion und geht davon aus, dass letztlich alle Institutionen des Freiheitsentzugs diesen gesetzlichen Verpflichtungen nachkommen werden. Der Vollzug von Massnahmen des Freiheitsentzugs sowie der Betrieb der entsprechenden Anstalten fallen grundsätzlich in den Kompetenzbereich der Kantone. Der Bund kann den Kantonen Massnahmen für einen einheitlichen Vollzug des Epidemiengesetzes (EpG; SR 818.101) vorschreiben (Art. 77 Abs. 3 Bst. a EpG) und sie verpflichten, den Bund über Vollzugsmassnahmen im Rahmen dieses Gesetzes zu informieren (Art. 77 Abs. 3 Bst. c EpG).</p><p>In seinen Antworten auf die Interpellationen Fehlmann Rielle 16.3986, \"Politik der Schadenminderung im Gefängnis. Antrag auf Standortbestimmung\", sowie Mazzone 18.3129, \"Gesundheit im Gefängnis. Wie kann die notwendige Versorgung nichtversicherter Personen garantiert werden?\", hat der Bundesrat auf bestehende Informationsprodukte und Empfehlungen zur Verhütung von Infektionskrankheiten und zur Schadenminderung hingewiesen. Damit verfügen die Kantone über wesentliche Grundlagen, um die Massnahmen zur Risikominderung des EpG adäquat umzusetzen. In den erwähnten Antworten des Bundesrates wurde auch auf bestehende Organisationen, deren Aktivitäten auf eine einwandfreie Gesundheitsversorgung für alle Inhaftierten in der Schweiz abzielen, hingewiesen. Erinnert sei an die Nationale Kommission zur Verhütung von Folter (NKVF). Sie überprüft gegenwärtig im Rahmen eines Pilotprojektes die Gesundheitsversorgung im Freiheitsentzug, namentlich die Umsetzung der Bestimmungen des EpG. Ein entsprechender Bericht mit Empfehlungen der NKVF wird für das Jahr 2019 erwartet.</p><p>Die Organisation Santé Prison Suisse (SPS) wiederum hat eine \"Datenerhebung zur Gesundheitsversorgung in den Einrichtungen des Freiheitsentzugs\" begonnen. Dabei hat SPS auch Daten zur Schadenminderung und zur Infektionsbekämpfung erhoben. Die Ergebnisse wurden von SPS in einem Newsletter am 19. September 2017 veröffentlicht, sind jedoch inzwischen nicht mehr öffentlich zugänglich. Sie weisen darauf hin, dass die einschlägigen Bestimmungen der Epidemienverordnung im Freiheitsentzug weder umfassend noch einheitlich umgesetzt werden. Seit dem 18. August 2018 besteht in Nachfolge von SPS mit dem Schweizerischen Kompetenzzentrum für den Justizvollzug (SKJV) ein neuer nationaler Akteur im Bereich der Gesundheitsversorgung im Freiheitsentzug. Finanziert durch die Kantone und den Bund hat das SKJV unter anderem den Auftrag, die Qualitätsentwicklung der Gesundheitsversorgung im Justizvollzug zu fördern und hierzu Empfehlungen und Standards sowie Hilfestellungen zu deren Umsetzung in den Kantonen zu erarbeiten. Der Bundesrat geht davon aus, dass das SKJV die von Santé Prison Suisse begonnene Arbeit fortsetzen und insbesondere die Evidenzbasis im Bereich der Krankheitsbekämpfung und Schadenminderung weiter ausbauen sowie die Qualität der entsprechenden Angebote überwachen wird. Der Bund kann das SKJV dabei mit fachlicher Expertise im Bereich der öffentlichen Gesundheit unterstützen.</p><p>Mit Blick auf die bestehenden Massnahmen und Strukturen für eine adäquate Gesundheitsversorgung im Freiheitsentzug erachtet der Bundesrat zusätzliche Massnahmen durch den Bund, wie sie in der Motion vorgeschlagen werden, gegenwärtig nicht als vordringlich. Der Bundesrat wird zu gegebener Zeit prüfen, ob im Rahmen einer Gesamtevaluation des Epidemiengesetzes auch der Vollzug der Institutionen im Freiheitsentzug evaluiert werden soll.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich beauftrage den Bundesrat, die folgenden Massnahmen zu treffen:</p><p>1. Den Kantonen eine Unterstützung bieten, indem Empfehlungen ausgearbeitet werden, wie im Sinne einer Qualitätssicherung die Risiken in Gefängnissen reduziert werden können.</p><p>2. Ein Instrument der Überwachung darüber aufstellen, wie die Kantone das Epidemiengesetz umsetzen.</p><p>3. Ein Monitoring vorsehen über die von den Strafanstalten ergriffenen Massnahmen und über die Qualität ihrer Angebote.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Politik der Risikominderung in Gefängnissen. Die kantonalen Unterschiede bestehen fort"
    }
  ],
  "title": "Politik der Risikominderung in Gefängnissen. Die kantonalen Unterschiede bestehen fort"
}