{
  "id": 20184254,
  "updated": "2019-03-22T11:59:42Z",
  "additionalIndexing": "66;48;2446;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544655600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4254",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La loi sur le CO2, entrée en vigueur le 1er janvier 2013, oblige les importateurs de carburants fossiles de compenser, jusqu'en 2020, 10 pour cent des émissions CO2 du transport routier. Trois éléments dans cette loi sont à la base du succès de l'instrument de compensation: l'allègement fiscal des carburants biogènes et du biogaz, le taux de la compensation et l'indemnité de 160 francs par tonne de CO2.</p><p>Sur cette base, les grands distributeurs Suisses sont en train de transférer leurs flottes de camions vers la neutralité CO2 en utilisant des carburants biogènes et du biogaz. Si la défiscalisation est supprimée ce transfert va s'inverser vers un retour aux carburants fossiles et, d'autre part, une réévaluation de l'ensemble des investissements devrait être opérée, ce qui entraînerait l'effondrement de tout le secteur. Mettre en place des incitations stratégiques pour en priver la branche quelques années après seulement est contraire aux principes de la sécurité du droit et de la bonne foi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Suisse encourage actuellement les biocarburants (par ex. le biodiesel, le bioéthanol ou le biogaz) par des allègements fiscaux, pour autant qu'ils répondent à des exigences écologiques et sociales. Le Parlement a décidé, en 2007, de limiter au 30 juin 2020 la durée de l'allègement fiscal prévu par la loi sur l'imposition des huiles minérales (RS 641.61). Celle-ci prévoit de compenser la diminution des recettes due à l'allègement fiscal par l'augmentation de l'impôt sur l'essence. La hausse espérée de l'utilisation des biocarburants n'a cependant pas pu être réalisée par les seuls allègements de l'impôt sur les huiles minérales. Ce n'est que depuis que les importateurs de carburants fossiles doivent, en vertu de la loi sur le CO2, compenser en partie leurs émissions de CO2 et soutenir à cet effet des programmes en vue de la production, de l'importation et de la distribution de biocarburants que la part de ces derniers par rapport à la quantité totale de carburants conventionnels est passée à environ 4 pour cent. D'après les estimations les plus récentes, les pertes de recettes fiscales sur les huiles minérales devraient atteindre près de 900 millions de francs suisses d'ici le milieu de l'année 2020. Pour des motifs douaniers et fiscaux, une mise en oeuvre de l'exécution de manière analogue à ce que prévoit la directive européenne relative à la promotion de l'utilisation de l'énergie produite à partir de sources renouvelables (directive 2009/28/CE) n'est actuellement pas possible en Suisse: par exemple, les importations de carburants contrôlés par la méthode du bilan massique ne peuvent actuellement pas profiter d'un allègement fiscal. La disparité des réglementations a pour effet un renchérissement des prix des biocarburants en Suisse, qui, en fin de compte, est à la charge des consommateurs.</p><p>1. Dans son message sur la révision totale de la loi sur le CO2 (<a  href=\"https://www.admin.ch/opc/fr/federal-gazette/2018/229.pdf\">FF 2018 229</a>), le Conseil fédéral a traité de l'importance des biocarburants pour la politique climatique et proposé de remplacer les allègements fiscaux par un élargissement de l'obligation de compenser pour les importateurs de carburants fossiles afin que les quantités de biocarburants de production durable qui seront mises sur le marché à l'avenir soient au moins équivalentes à celles mises sur le marché actuellement. La proposition du Conseil fédéral permet de s'aligner davantage sur la réglementation de l'UE, avant tout dans le domaine des carburants renouvelables et avancés. Comparé au système actuel, ce rapprochement permet de réduire les prix payés par les consommateurs pour les carburants renouvelables. La pression des prix exercée sur les entreprises de production nationales, en particulier les producteurs de biogaz pour le marché des carburants, pourrait alors se maintenir étant donné que les prix déjà avantageux des biocarburants importés continuent de diminuer face aux coûts de production en Suisse.</p><p>Avec la proposition du Conseil fédéral, il ne sera plus nécessaire de compenser de pertes fiscales à l'avenir. En effet, la diminution des recettes de l'impôt sur les huiles minérales jusqu'à la mi-2020 (soit environ 900 millions de francs en tout) doit être compensée du 1er janvier 2021 au 31 décembre 2028 par le taux d'imposition sur l'essence et l'huile diesel. De cette manière, la neutralité des recettes exigée par la loi peut être réalisée par une hausse modérée du taux d'imposition d'environ 2 centimes par litre d'essence et d'huile diesel.</p><p>2./3. La proposition du Conseil fédéral renforce l'attrait de l'utilisation de biocarburants en Suisse. Par ailleurs, les investissements réalisés à ce jour par le secteur des carburants conservent leur valeur. Pour la future loi sur le CO2, le Conseil fédéral propose en effet d'augmenter la part que doivent compenser les importateurs de carburants fossiles. Il propose en outre que l'exécution future dans le domaine des biocarburants soit alignée sur la réglementation de l'UE afin de permettre également l'importation de carburants contrôlés par la méthode du bilan massique. Grâce à ce train de mesures, le coût de l'utilisation de biocarburants diminue pour les consommateurs par rapport à la situation actuelle. D'autre part, l'augmentation de la sanction en cas de non réalisation de l'obligation de compenser prévue par le Conseil fédéral accroît la propension des importateurs de carburants fossiles à payer l'impôt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est-il conscient </p><p>1. Des conséquences de la non-prolongation de l'allègement fiscal pour le biogaz et les carburants biogènes visé par l'initiative parlementaire Burkart 17.405?</p><p>2. Les carburants biogènes et le biogaz, alors qu'ils connaissent ces derniers temps un succès remarquable, ne vont-ils pas perdre de leur attractivité?</p><p>3. Le modèle de compensation performant et existant pour la réduction de millions de tonnes de CO2 ne va-t-il pas être en danger?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Biocarburants et biogaz. Conséquences de la fin de l'allègement fiscal?"
    }
  ],
  "title": "Biocarburants et biogaz. Conséquences de la fin de l'allègement fiscal?"
}