{
  "id": 20184174,
  "updated": "2019-03-22T11:49:18Z",
  "additionalIndexing": "2841;28;09;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544482800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4174",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les frais de séjour dans un EMS sont extrêmement élevés; ils peuvent atteindre 12 000 francs suisses par mois. De nombreuses personnes concernées et leurs familles font face à des situations difficiles. Les offres de soutien financier grèvent lourdement les budgets des cantons et des communes. Eu égard à l'évolution démographique, il faut s'attendre à une augmentation du nombre de personnes nécessitant des soins, si bien qu'il faudra davantage de personnel soignant.</p><p>On pourrait s'attaquer à ces deux problèmes - à savoir aux coûts élevés et à l'aggravation de la pénurie de personnel - en concentrant les effectifs des personnes accomplissant leur service civil dans le domaine des EMS, au détriment d'autres domaines d'affection actuels du service civil. L'augmentation du nombre de jours de service effectués dans les EMS ferait baisser les coûts. Il faudrait éventuellement intensifier la formation, en particulier au cas où les personnes accomplissant leur service civil seraient désormais autorisées à effectuer certaines tâches réservées aujourd'hui au personnel qualifié (au service militaire, les soldats sanitaires apprennent par exemple à faire des injections et des perfusions et à soigner des patients). </p><p>Il serait aussi justifié de concentrer encore plus les ressources humaines dans ce domaine étant donné que d'autres établissements, notamment les hôpitaux et les écoles, qui bénéficient du travail des personnes effectuant leur service civil, ont de solides assises financières fournies par des assureurs ou par l'Etat, et qu'ils ne sont dès lors pas aussi tributaires que les EMS du travail fourni par du personnel bon marché.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Des coûts de 12 000 francs par mois pour la prise en charge et le séjour dans un EMS représentent une somme largement au-dessus de la moyenne suisse. C'est ce qui ressort du rapport publié en décembre 2018 par la Surveillance des prix sur la comparaison des taxes de prise en charge et de séjour dans les EMS suisses (en allemand seulement \"Preisvergleich Betreuungs- und Aufenthaltstaxen von Schweizer Alters- und Pflegeheimen\"). Un coût élevé ne signifie toutefois pas forcément qu'un établissement est trop cher ou qu'il fournit un travail inefficace. En effet, différents facteurs déterminent les coûts: prescriptions cantonales, besoins en soins, personnel engagé, taille des structures, forme juridique et catégorie de confort de l'EMS.</p><p>2. Le rapport national sur les besoins en effectifs dans les professions de la santé 2016, publié par la Conférence suisse des directrices et directeurs cantonaux de la santé et OdASanté, met en évidence le besoin en personnel supplémentaire. D'ici à 2025, 40 000 personnes devront être engagées en plus dans le domaine des soins et de l'accompagnement. Le Conseil fédéral estime que la Confédération a, dans le cadre de ses compétences, déjà pris de nombreuses mesures pour améliorer la situation à ce niveau. Les diplômes délivrés pour les assistants en soins et santé communautaire ont fortement augmenté (voir le rapport final relatif au Masterplan \"Formation aux professions des soins\"). Afin d'améliorer la situation de la main-d'oeuvre qualifiée dans les soins de longue durée, la Confédération soutient actuellement une campagne d'image et un programme de réinsertion ainsi qu'un projet permettant aux institutions de soins de longue durée d'augmenter leur attractivité en tant qu'employeur. La Confédération va en outre continuer à financer, jusqu'en 2020, les programmes de promotion \"Interprofessionnalité dans le domaine de santé\" et \"Offres visant à décharger les proches aidants\" (voir sous: Office fédéral de la santé publique &gt; Professions de la santé &gt; Professions de la santé de niveau tertiaire &gt; Initiative populaire \"Pour des soins infirmiers forts\"). Elle considère que cet objectif relève principalement des cantons et des partenaires sociaux responsables des soins.</p><p>3. Les coûts pour le personnel travaillant dans les soins et l'accompagnement constituent le plus gros poste budgétaire des EMS. En 2017, les civilistes ont effectué 312 342 jours de service dans des institutions pour personnes âgées. Les établissements d'affectation versent à la Confédération, par jour de service, une contribution destinée à compenser la main-d'oeuvre fournie (art. 46 de la loi fédérale sur le service civil, LSC; RS 824.0 ainsi qu'art. 95 et 96 de l'ordonnance sur le service civil, OSC ; RS 824.01). Ils versent également aux civilistes de l'argent de poche et une indemnité pour frais (art. 29 LSC et art. 65 OSC). En outre, les personnes en service ont droit à une allocation pour perte de gain (art. 38 LSC et APG). Etant donné le total de 94 457 postes à temps plein dans les 1561 homes et EMS de Suisse et le fait que le recours à des civilistes est non seulement limité du point de vue du temps et du contenu, mais qu'il dépend également des efforts fournis par les établissements pour leur initiation, l'effet de maîtrise des coûts demeure modeste.</p><p>4. Différentes raisons plaident contre la proposition de qualifier des civilistes pour des tâches de soins et de les engager pour ces tâches. Un bachelor en soins ou un diplôme d'une école professionnelle supérieure en soins infirmiers (ES) sont exigés pour fournir des soins qualifiés. Un apprentissage de trois ans comme assistant en soins et santé communautaire (ASSC) est nécessaire pour les soins de base. Les civilistes ne peuvent pas atteindre la qualification d'un ASSC, tout comme les entreprises ne pourraient pas non plus justifier les efforts investis dans la formation vu l'engagement limité dans le temps. En outre, l'absence d'influence sur le marché du travail (art. 6 LSC) constitue un principe essentiel de la législation en matière de service civil. Ainsi, l'affectation des personnes astreintes ne doit pas compromettre les emplois existants (let. a), ni entraîner de dégradations des conditions de salaire et de travail au sein de l'établissement d'affectation (let. b) ou fausser le jeu de la concurrence (let. c).</p><p>5. Pour les raisons évoquées aux points 3 et 4, le recours aux civilistes ou le programme prioritaire \"Soins et assistance\" ne constituent pas des solutions au problème soulevé par l'auteur de l'interpellation. En juin 2018, le Conseil fédéral a en outre envoyé en consultation une révision de la loi sur le service civil dans le but de diminuer significativement le nombre d'admissions au service civil; il faut également s'attendre à un recul des jours de service.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il lui aussi d'avis que les frais de séjour dans un EMS, qui peuvent atteindre 12 000 francs suisses par mois, posent des problèmes aux résidents et à leurs familles?</p><p>2. Eu égard à l'évolution démographique, qui va provoquer une augmentation du nombre de personnes nécessitant des soins, estime-t-il qu'il faut agir pour recruter davantage de personnel soignant?</p><p>3. Peut-on faire baisser les frais à la charge des personnes concernées en recourant dans les EMS à davantage de personnes effectuant leur service civil?</p><p>4. Si les personnes effectuant leur service civil disposaient d'une formation idoine, pourraient-elles aussi dispenser des soins qui ne le sont actuellement que par le personnel soignant?</p><p>5. Est-on disposé à redéfinir le programme prioritaire \"Soins et assistance\" et à concentrer le recours aux personnes effectuant leur service civil principalement dans les EMS afin de faire baisser les coûts?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le recours accru aux personnes effectuant leur service civil fait baisser les frais à la charge des EMS. Redéfinir le programme prioritaire \"Soins et assistance\""
    }
  ],
  "title": "Le recours accru aux personnes effectuant leur service civil fait baisser les frais à la charge des EMS. Redéfinir le programme prioritaire \"Soins et assistance\""
}