{
  "id": 20184139,
  "updated": "2019-03-22T11:44:50Z",
  "additionalIndexing": "2446;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3042,
      "gender": "m",
      "id": 4140,
      "name": "Merlini Giovanni",
      "officialDenomination": "Merlini"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-12-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1543964400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4139",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dal 1° gennaio 2020 il tratto autostradale tra l'Aeroporto di Locarno-Galleria Mappo Morettina-Locarno-Ascona (svincolo San Materno) diverrà strada nazionale di 2a classe. Stando alla sua comunicazione del 13 novembre 2018 in risposta alla richiesta del Comune di Minusio, l'USTRA non intende concedere l'esenzione dall'obbligo della vignetta autostradale, come invece peraltro avviene già oggi lungo l'attuale tronco dell'A13 che porta all'imbocco della galleria. Ciò produrrà inevitabilmente ripercussioni indesiderabili sulla viabilità della rete comunale del Locarnese, poiché diversi automobilisti - fra cui anche i numerosi pendolari frontalieri - rinunceranno all'uso della galleria per evitare di doversi munire della vignetta autostradale. Questo maggiore afflusso di veicoli in transito (alternativo alla galleria) potrebbe indurre il Cantone a riclassificare la via San Gottardo che attraversa il Comune di Minusio quale strada principale e, soprattutto, contraddirebbe in gran parte gli obiettivi sottoscritti a suo tempo anche dalla Confederazione stessa nell'ambito della progettazione della galleria. Minusio è il Comune maggiormente toccato per la lunghezza della via che lo attraversa, ma non è l'unico del comprensorio esposto al rischio di ripercussioni: lo sono anche Locarno, Muralto, Tenero e Gordola. La richiesta del Municipio di Minusio, tesa ad ottenere l'esenzione dall'obbligo della vignetta, è motivata dunque dalla salvaguardia della qualità di vita (attraverso la lotta all'inquinamento atmosferico e fonico) dell'intero agglomerato locarnese ed è coerente con quanto già previsto dal Piano viario regionale e con la vocazione turistica dell'intera regione.</p><p>Ciò premesso, chiedo al Consiglio federale: è disposto ad esaminare l'ipotesi di una deroga ai sensi di quanto richiamato sopra?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'articolo 2 della legge del 19 marzo 2010 sul contrassegno stradale (LUSN; RS 741.71) impone la riscossione di una tassa per l'utilizzazione di strade nazionali di prima e di seconda classe. Il 1° gennaio 2020 la galleria Mappo Morettina passerà alla rete nazionale, diventando strada di seconda classe. L'articolo 4 LUSN non prevede alcuna regolamentazione derogatoria che permetta di esonerare in modo permanente singoli tratti stradali dall'obbligo della vignetta.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La mancata esenzione dall'obbligo di applicazione della vignetta per il tratto autostradale tra l'Aeroporto di Locarno-Galleria Mappo Morettina-Locarno-Ascona (svincolo San Materno) rischia di produrre notevoli disagi alla rete stradale comunale dell'intero Locarnese. Si chiede quindi al Consiglio federale se non ritenga opportuno, diversamente dalla posizione finora espressa dall'USTRA, valutare la possibilità di una deroga coerentemente con l'esenzione già oggi concessa sul tratto che conduce al tunnel e che permette di evitare il traffico parassitario.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Esenzione dall'obbligo della vignetta autostradale nella galleria Mappo-Morettina dal 2020?"
    }
  ],
  "title": "Esenzione dall'obbligo della vignetta autostradale nella galleria Mappo-Morettina dal 2020?"
}