{
  "id": 20184114,
  "updated": "2019-12-05T15:45:23Z",
  "additionalIndexing": "48;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1543446000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4114",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La Repubblica federale di Germania ha emanato tutti i decreti di finanziamento per l'ampliamento delle tratte d'accesso Alptransit, come previsto dal trattato del 1996 firmato con la Svizzera a Lugano. Le capacità sui territori svizzero e tedesco vengono costantemente coordinate e ampliate in funzione della domanda e, nell'obiettivo di aumentarle progressivamente, sono previsti provvedimenti di carattere sia costruttivo sia operativo. Le capacità contemplate non sono richieste nell'immediato; in base alle odierne prospettive, l'aumento e il trasferimento del traffico porteranno a un pieno utilizzo di Alptransit solo dopo il 2040.</p><p>Le affermazioni dell'Ufficio federale dei trasporti riguardo alla \"fonte di preoccupazione Germania\", citate nell'interpellanza, si riferivano alle attuali lacune qualitative e ai soventi ritardi nel traffico merci e, di conseguenza, non all'ampliamento dell'infrastruttura, ma al funzionamento operativo.</p><p>2. I problemi operativi non consentono l'ottimale sfruttamento del potenziale del traffico ferroviario nord-sud, causando perdite di entrate per le imprese di trasporto ferroviario impossibili da quantificare.</p><p>3. Le infrastrutture in Germania sono in grado di soddisfare la richiesta attuale. L'aumento di traffico previsto da qui al 2040 dovrà essere assorbito mediante l'ampliamento già avviato, e in parte già completato, nonché altri ampliamenti progressivi. La riduzione dei servizi riconducibile alle difficoltà operative non può essere quantificata.</p><p>4. Con il trattato di Lugano è stato creato un organo congiunto di Germania e Svizzera tramite il quale i due Paesi gestiscono e seguono costantemente l'attuazione dell'ampliamento. La collaborazione con la Repubblica federale di Germania funziona; le richieste svizzere sono esaminate collegialmente in seno all'organo gestionale.</p><p>Il Governo tedesco è consapevole dei problemi operativi e ha richiesto alla Deutsche Bahn di adottare rispettivi piani di misure e riforme.</p><p>5. Al momento il Consiglio federale non vede alcun motivo per intervenire al di fuori dell'apposito organo gestionale.</p><p>6. Sulla tratta Chiasso-Milano è stato avviato l'esercizio dell'infrastruttura volta all'aumento delle capacità. La linea di Luino è in fase di ampliamento e quasi ultimata, mentre si stanno valutando le modalità di attuazione degli ampliamenti sulla tratta del Sempione. Sono inoltre in corso i negoziati per rinnovare e aggiornare la dichiarazione d'intenti del 2012 stipulata tra il Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni e il Ministero dei trasporti italiano.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 24 settembre 2018 il Consiglio federale ha risposto alla mia domanda 18.5537, \"Gotthard-Basistunnel, Anschlüsse in Deutschland und Italien (Galleria di base del San Gottardo, coincidenze in Germania e in Italia)\", affermando che la Germania manterrà gli impegni presi con il trattato del 1996. Ne è sicuro? Il 17 novembre è apparso un articolo sul \"Berner Zeitung\" nel quale Peter Füglistaler, Direttore dell'Ufficio federale dei trasporti (UFT), qualificava la Germania di \"principale fonte di preoccupazione\" nel trasporto ferroviario. In una conferenza a Berlino ha presentato un lungo elenco di lacune nel traffico ferroviario tedesco, a causa delle quali la Germania non potrà mai e poi mai adempiere per tempo i propri obblighi nei confronti della Svizzera nell'ambito di Alptransit. La Germania ha reagito confermando, per voce di un alto funzionario del suo ministero dei trasporti, che le loro tratte di collegamento saranno pronte solo nel 2040. Ciò significa che le coincidenze verso la Germania saranno pronte solo 20 anni dopo il completamento di Alptransit. Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Considerati gli evidenti ritardi da parte delle ferrovie tedesche, come può rispondere alla mia domanda 18.5537 dicendo che la Germania manterrà gli impegni presi con il trattato del 1996?</p><p>2. A quanto si stimano le perdite di entrate o i costi supplementari riconducibili al ritardo dei raccordi in Germania?</p><p>3. Come si evolve il traffico ferroviario e stradale a causa del mancato collegamento e quali sono le conseguenze?</p><p>4. Cosa pensa di fare il Consiglio federale affinché la Germania onori gli accordi?</p><p>5. Quali contromisure adotterebbe qualora la Germania non mantenesse i propri impegni?</p><p>6. Qual è la situazione dei raccordi in Italia e a che punto sono le trattative per l'aggiornamento della dichiarazione d'intenti del 2012?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Galleria di base del San Gottardo. La Germania quale principale fonte di preoccupazione"
    }
  ],
  "title": "Galleria di base del San Gottardo. La Germania quale principale fonte di preoccupazione"
}