{
  "id": 20184042,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2660,
      "gender": "f",
      "id": 1346,
      "name": "Moret Isabelle",
      "officialDenomination": "Moret Isabelle"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-12-14T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4042",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Die Daten zu den Bruttoleistungen pro versicherte Person, pro Wohnkanton und pro Kostengruppe sind im Monitoring der Krankenversicherungs-Kostenentwicklung (Mokke) erfasst. Die Zahlen aus den ersten drei Quartalen des Jahres 2018 sind nicht aussagekräftig, da die Leistungserbringer in diesem Zeitraum mit dem Versand ihrer Rechnungen in Verzug geraten sind. Diese Verzögerung ergab sich nicht nur bei den Ärztinnen und Ärzten und im ambulanten Spitalbereich aufgrund der Revision des Tarmed, sondern auch im stationären Spitalbereich. Zu Verzögerungen kam es auch im stationären Psychiatriebereich infolge der Einführung der neuen für diesen Sektor gültigen Tarifstruktur (Tarpsy) per 1. Januar 2018. Der Bundesrat betont ausserdem, dass die Gesundheitskosten namentlich aufgrund der demografischen Entwicklung und des medizinisch-technischen Fortschritts weiter steigen werden. Er geht nicht davon aus, dass sich dieser Trend im Jahr 2018 entscheidend umkehrt. Nichts deutet darauf hin, dass das im Kanton Waadt anders sein sollte. Der Bundesrat setzt jedoch alles daran, den künftigen Kostenanstieg einzudämmen. Am 14. September 2018 schickte er ein erstes Massnahmenpaket in die öffentliche Vernehmlassung (www.admin.ch &gt; Bundesrecht &gt; Vernehmlassungen &gt; Laufende Vernehmlassungen &gt; 2018 &gt; EDI).</p><p>3. Die Versicherer legen ihre Prämien aufgrund der Kosten des Vorjahres, der Hochrechnungen für das laufende Jahr und der Prognosen für das Folgejahr fest. Die letzten zwei Elemente sind naturgemäss mit Unsicherheiten verbunden. Die Kosten des Jahres 2018 und die im Rahmen des Risikoausgleichs geschuldeten Abgaben sind erst zum Ende des ersten Quartals 2019 bekannt, sobald die Versicherer dem BAG ihre definitiven Zahlen abgegeben haben. Der Bundesrat ist daher noch nicht in der Lage, die Frage zu beantworten, ob die Waadtländer Versicherten 2018 zu hohe Prämien bezahlt haben.</p><p>4./5. Wie in der Antwort auf die Fragen 1 und 2 dargelegt, sind die Zahlen des Monitorings Mokke aus den ersten drei Quartalen des Jahres 2018 nicht aussagekräftig. Ausserdem sind die Berechnungsgrundlagen für die Prämien mit Unsicherheiten verbunden (siehe Antwort auf Frage 3). Die Prämien, die von den Versicherern im Voraus festgelegt werden, können nicht genau den tatsächlichen Kosten entsprechen. Lagen die Prämieneinnahmen eines Versicherers in einem Kanton in einem Jahr deutlich über den kumulierten Kosten in diesem Kanton, so kann der Versicherer im betreffenden Kanton im Folgejahr einen Prämienausgleich vornehmen (Art. 17 des Krankenversicherungsaufsichtsgesetzes, KVAG; SR 832.12). Nimmt er diesen Ausgleich nicht vor, wird der Überschuss seinen Reserven zugewiesen. Verfügt er über ausreichende Reserven, kann er seine Prämien im Folgejahr etwas knapper berechnen, wodurch er seine Reserven abbauen kann. Im Rahmen des Verfahrens zur Prämiengenehmigung achtet das BAG darauf, dass die Tarife, welche die Versicherer ihm vorlegen, möglichst den mutmasslichen Kosten des Folgejahrs entsprechen. Es genehmigt keine Prämien, die unangemessen hoch über den Kosten liegen oder zu übermässigen Reserven führen (Art. 16 Abs. 4 Bst. c und d KVAG).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wenige Tage vor der Bekanntgabe der Krankenkassenprämien für das Jahr 2019 hat die Société vaudoise de médecine (SVM) in einer Medienmitteilung geschrieben, dass die Versicherten im Kanton Waadt womöglich im Jahr 2018 um 5 Prozent zu hohe Prämien bezahlen.</p><p>Aufgrund der aktuellen Zahlen des Monitorings der Kostenentwicklung in der obligatorischen Krankenpflegeversicherung (OKP) hat die SVM angekündigt, dass sich für 2018 ein Rückgang der Gesundheitskosten zulasten der OKP um bis zu 3 Prozent abzeichnet. Es sei daran erinnert, dass die durchschnittliche Prämienerhöhung im Kanton Waadt im Jahr 2018 sehr stark war (6,4 Prozent für Erwachsene). Der Unterschied zwischen den beiden Zahlen ist frappant ...</p><p>Gemäss den Berechnungen der SVM bezahlen die Versicherten im Kanton Waadt, wenn man von einer Differenz von 5 Prozent zwischen den erhobenen Prämien und den tatsächlichen Kosten im Jahr 2018 ausgeht, rund 150 Millionen Franken zu viel für die Prämien.</p><p>Ich stelle dem Bundesrat deshalb folgende Fragen:</p><p>1. Ist der Bundesrat der Ansicht, dass sich die Gesundheitskosten zulasten der OKP 2018 stabilisieren werden oder gar zurückgehen werden?</p><p>2. Wie sieht die Situation insbesondere im Kanton Waadt aus?</p><p>3. Haben die Versicherten im Kanton Waadt 2018 zu hohe Prämien bezahlt?</p><p>4. Gedenkt der Bundesrat, angesichts des Missverhältnisses zwischen erhobenen Prämien und tatsächlichen Kosten Massnahmen zu ergreifen, um zu verhindern, dass sich dies wiederholt?</p><p>5. Was ist insbesondere für den Kanton Waadt vorgesehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Krankenversicherung. Haben die Versicherten im Kanton Waadt im Jahr 2018 zu hohe Prämien bezahlt?"
    }
  ],
  "title": "Krankenversicherung. Haben die Versicherten im Kanton Waadt im Jahr 2018 zu hohe Prämien bezahlt?"
}