{
  "id": 20184329,
  "updated": "2019-12-06T07:46:20Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4329",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'articolo 10 dell'ordinanza sulla statistica del commercio esterno esige all'importazione la dichiarazione del Paese d'origine e del Paese di spedizione della merce. È considerato Paese d'origine quello nel quale la merce è stata interamente ottenuta, ovvero estratta dal suolo o fabbricata industrialmente, oppure nel quale è stata effettuata l'ultima trasformazione sostanziale. Per conferire al Paese dove essa ha luogo il carattere di Paese d'origine, questa trasformazione deve essere sufficiente.</p><p>Nel caso dell'oro, il Paese d'origine corrisponde a quello di estrazione. Tuttavia, se prima dell'importazione in Svizzera in un Paese terzo vengono effettuate operazioni di raffinazione o un altro tipo di operazioni giudicate sufficienti, tale Paese deve essere dichiarato quale Paese d'origine.</p><p>La prassi in materia di dichiarazione del Paese d'origine rispetta le esigenze poste nell'articolo 10 dell'ordinanza. L'Amministrazione federale delle dogane (AFD) effettua dei controlli basati sui rischi e, se vi è motivo di sospetto, verifica eventualmente i dati. L'esame delle statistiche pubblicate dall'AFD mostra che la maggior parte delle importazioni di oro consiste in oro raffinato. Pertanto, la dichiarazione quale Paese d'origine di un Paese terzo diverso da quello di estrazione, non può essere messa in discussione sulla base delle informazioni disponibili.</p><p>Come indicato nel rapporto sull'oro di novembre 2018, il Consiglio federale è nondimeno consapevole che la tracciabilità dell'oro è essenziale per evitare che quello ottenuto violando i diritti umani sia importato in Svizzera. Nel portare avanti le raccomandazioni scritte nel rapporto sono previste consultazioni con la London Bullion Market Association (LBMA) e con alcuni rappresentanti dell'industria mineraria, per migliorare la raccolta e la pubblicazione delle informazioni relative al Paese d'origine dell'oro.</p><p>La statistica delle importazioni per Paese d'origine è a disposizione del pubblico nella banca dati Swiss-Impex, accessibile attraverso il sito Internet dell'AFD. I dati relativi ai Paesi di spedizione si possono consultare su richiesta.</p><p>2. L'ordinanza sulla statistica del commercio esterno descrive unicamente i parametri necessari all'allestimento della statistica. I nomi dei fornitori o dei mittenti stranieri non ne fanno parte. Di conseguenza l'ordinanza non rappresenta una base legale atta al reperimento di tali informazioni.</p><p>3. L'accesso alle informazioni figuranti nelle dichiarazioni doganali e raccolte dall'AFD è regolato dalla legge sulla trasparenza (RS 152.3). La procedura si svolge nella seguente maniera: l'AFD prende posizione rispetto alla domanda. Di seguito, il richiedente può rivolgersi all'Incaricato federale della protezione dei dati e della trasparenza per un intervento di mediazione, al termine del quale, se non è avvenuta alcuna mediazione, quest'ultimo emana una raccomandazione. Su questa base il richiedente può esigere dall'AFD l'emanazione di una decisione impugnabile.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel rapporto \"Commercio di oro prodotto in violazione dei diritti umani\" pubblicato recentemente, il Consiglio federale raccomanda di attuare una maggior trasparenza e di garantire la responsabilità lungo tutta la catena di approvvigionamento al fine di contenere il commercio di oro \"sporco\". L'Organizzazione per la cooperazione e lo sviluppo economico (OCSE) ha da parte sua elaborato delle \"Linee guida sul dovere di diligenza per una catena di approvvigionamento responsabile di minerali provenienti da zone di conflitto o ad alto rischio\", riconoscendo che la trasparenza e una tracciabilità affidabile sono elementi essenziali per ridurre l'accesso al mercato dell'oro \"sporco\". Il commercio transfrontaliero potrebbe assicurare questa trasparenza e tracciabilità. Già oggi, la Direzione generale delle dogane dispone, in linea di massima, di informazioni importanti come il Paese d'origine e quello di spedizione (rapporto del Consiglio federale: \"attualmente le raffinerie dispongono delle indicazioni esatte relative all'origine dell'oro minerario, contrariamente a ciò che viene indicato nelle dichiarazioni doganali\"). Tuttavia, questo non dice nulla sulle condizioni minerarie del sito di produzione. Mediante piccoli sforzi supplementari, la trasparenza potrebbe aumentare considerevolmente. Ciò è molto importante visto che, anche nel 2017, sono state importate in Svizzera 2404 tonnellate di oro per un valore di 69,6 miliardi di franchi svizzeri. </p><p>A questo riguardo il Consiglio federale è invitato a rispondere alle seguenti domande: 1. Il Consiglio federale farà rispettare l'articolo 10 dell'ordinanza sulla statistica del commercio esterno (RS 632.14), in base al quale le raffinerie devono indicare il Paese d'origine e di spedizione dell'oro? Queste informazioni saranno pubblicate e controllate dalla Direzione generale delle dogane? </p><p>2. Il Consiglio federale riconosce la necessità di rivedere la summenzionata ordinanza sulla base delle lacune nel settore dell'oro, rendendo ad esempio obbligatoria l'indicazione del nome del fornitore, come avviene in Perù? </p><p>3. Il Consiglio federale è disposto a presentare, sulla base del principio di trasparenza, le informazioni relative al Paese d'origine e di destinazione, al fornitore, alle quantità e al destinatario (includendo all'occorrenza anche l'importatore)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trasparenza del commercio esterno. Pochi sforzi per una maggiore tracciabilità nel settore dell'oro"
    }
  ],
  "title": "Trasparenza del commercio esterno. Pochi sforzi per una maggiore tracciabilità nel settore dell'oro"
}