{
  "id": 20184043,
  "updated": "2020-09-25T16:25:03Z",
  "additionalIndexing": "15;66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2679,
      "gender": "f",
      "id": 3876,
      "name": "Estermann Yvette",
      "officialDenomination": "Estermann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-11-14T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3039,
        "gender": "m",
        "id": 4137,
        "name": "Golay Roger",
        "officialDenomination": "Golay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4043",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Ein Konsument soll selber entscheiden können, wie er seine Privaträume einrichten und beleuchten will. In erster Linie geht es um gesundes, warmes und unbedenkliches Licht. In einem freien und unabhängigen Land wie der Schweiz sollte deshalb eine Auswahl möglich sein. Doch der Staat sagt hier, welche Leuchtmittel die Menschen nutzen dürfen und welche nicht!</p><p>Die klassischen, unbedenklichen Halogen- und Glühlampen sollen weiterhin verkauft werden dürfen. Sie könnten aber zugunsten der Umwelt mit einem Preiszuschlag belegt werden. Quecksilberhaltige Sparlampen sind hingegen paradoxerweise in der Schweiz erlaubt, ebenso gesundheitsgefährdende LED mit hohem Blaulichtanteil. Umweltbewusste Bürger wundern sich, denn die Langzeitwirkungen dieser Lampen sind noch nicht erforscht. Der Bundesrat übernimmt EU-Regeln und beschneidet damit die Konsumentenrechte der Schweizer Bürger. Kürzlich musste ein Geschäftsinhaber in St. Gallen sogar eine Busse von 1000 Schweizerfranken bezahlen, weil er seine restlichen Glühbirnenbestände verkaufte! </p><p>Es gibt sinnvolle Verbote und andere. Ich persönlich fühle mich bei diesem Sachverhalt in die Vergangenheit versetzt, als wir in der ehemaligen CSSR von der sozialistischen Regierung vorgeschrieben bekamen, was wir zu tun haben und was wir denken sollen!</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Artikel 3 Absatz 2 des Energiegesetzes vom 30. September 2016 (EnG; SR 730.0) ist eine Senkung des Stromverbrauchs pro Person anzustreben. Dazu erlässt der Bundesrat unter anderem Gerätevorschriften (Art. 44 EnG). Der Bundesrat kommt diesem Auftrag in der Energieeffizienzverordnung vom 1. November 2017 (EnEV; SR 730.02) nach. Diese legt unter anderem die Mindestanforderungen an die Effizienz von Leuchtmitteln und Leuchten fest. Die Mindestanforderungen orientieren sich am Stand der Technik und sind technologieunabhängig.</p><p>Heute entfallen rund 12 Prozent des schweizerischen Stromverbrauchs auf die Beleuchtung. Dabei ist eine effiziente Erzeugung von Licht durchaus ohne Komforteinbusse möglich, wenn die Leuchtmittel und deren Steuerung gut aufeinander abgestimmt sind.</p><p>Um Handelshemmnisse und damit verbundene zusätzliche Kosten für Hersteller, Händler und Konsumenten zu vermeiden, stimmt sich die Schweiz inhaltlich mit dem EU-Recht ab. Es gelten in der Schweiz dieselben Anforderungen wie in der EU.</p><p>Das Potenzial zur Reduktion des Stromverbrauchs für Licht hat auch die Wirtschaft erkannt. Auf Initiative der Schweizer Lichtgesellschaft (SLG) haben sich zwölf Verbände und Unternehmen freiwillig verpflichtet, den Stromverbrauch für Licht bis 2025 um die Hälfte zu reduzieren.</p><p>Zu den gesundheitlichen Bedenken bezüglich Energiesparlampen und LED hat das Bundesamt für Gesundheit (BAG) bereits Faktenblätter veröffentlicht. Diese sind unter <a  href=\"http://www.bag.admin.ch\">www.bag.admin.ch</a> &gt; Gesund leben &gt; Umwelt &amp; Gesundheit &gt; Strahlung, Radioaktivität &amp; Schall &gt; Elektromagnetische Felder (EMF), UV, Laser &amp; Licht &gt; Licht &amp; Beleuchtung zu finden. Gemäss aktuellem Wissensstand stellen handelsübliche LED-Lampen bei sachkundiger Verwendung kein gesundheitliches Risiko dar.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Gesetzgebung so zu ändern, dass der Verkauf aller Leuchtmittel in der Schweiz erlaubt ist.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Der Kunde soll bei Leuchtmitteln wieder die Wahl haben!"
    }
  ],
  "title": "Der Kunde soll bei Leuchtmitteln wieder die Wahl haben!"
}