{
  "id": 20184305,
  "updated": "2019-03-22T12:02:50Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4305",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Au cours des vingt dernières années, la Suisse a connu en moyenne 90 incendies de forêt par an. Au total, près de 374 hectares de forêt ont été détruits. En 2017, 110 incendies ont été enregistrés dans onze cantons, détruisant une superficie totale de 118 hectares. Les chiffres ne sont pas encore disponibles pour 2018, car les cantons déclarent les incendies de forêt jusqu'au printemps de l'année suivante.</p><p>2. En vertu de l'article 26 alinéa 1, de la loi sur les forêts (LFo; RS 921.0), la Confédération a pour tâche d'édicter des prescriptions sur les mesures visant à prévenir et à réparer les dégâts causés aux forêts. L'ordonnance sur l'alarme et le réseau radio de sécurité (art. 9 OAlRRS; RS 520.12) prévoit que le Conseil fédéral charge l'Office fédéral de l'environnement (OFEV) d'informer, en collaboration avec les cantons, sur le risque d'incendie de forêt. La Confédération doit mettre en place une organisation professionnelle et compétente pour la prévention des incendies de forêt.</p><p>La stratégie de la Confédération repose sur plusieurs mesures: avec l'Institut fédéral de recherches sur la forêt, la neige et le paysage (WSL), l'OFEV gère une banque de données des incendies de forêt (www.wsl.ch/swissfire). En plus des fins statistiques, cette banque de données sert à l'analyse des causes et à l'optimisation des mesures de prévention. L'OFEV soutient notamment la recherche sur les incendies de forêt à l'aune du réchauffement climatique. En collaboration avec les cantons, il informe les autorités et la population sur l'importance de la préservation des forêts et leur état. Dans le cadre de ses activités d'alerte, il fournit par ailleurs des informations sur les mesures des cantons visant à prévenir les incendies de forêt et à éviter les dommages causés aux forêts. Enfin, la Confédération soutient les mesures techniques et les dispositifs de prévention des feux de forêt, à l'instar des bassins d'eau d'extinction, des réseaux d'hydrantes et des barrages qui permettent, au besoin, d'endiguer rapidement des ruisseaux.</p><p>3. Seuls 10 pour cent des incendies de forêt sont d'origine naturelle (la foudre, qui produit une image particulière). On peut donc supposer que les autres incendies de forêt sont dus aux activités humaines, même si la cause ne peut être définie que dans 60 pour cent des cas. Pour les 30 pour cent restants, il n'est pas possible de l'identifier clairement. En développant le site www.danger-incendie-foret.ch, la Confédération a mis en place une plate-forme pour informer le grand public sur les niveaux d'alerte appliqués à l'échelle locale et les mesures ordonnées par les cantons.</p><p>Jusqu'ici, les incendies de forêt ont principalement touché les cantons du Tessin, du Valais, des Grisons et d'Uri. Ces dernières années, on a constaté une hausse des incendies de forêt causés par la foudre. Du fait des changements climatiques, on observe par ailleurs dans toute la Suisse une multiplication des périodes de canicule et de sécheresse, ce qui accentue le risque d'incendies de forêt.</p><p>4. Les bases légales et les instruments de prévention des incendies de forêt existent. Le Conseil fédéral partage l'avis de l'auteur de l'interpellation selon lequel il faut davantage s'attendre, du fait des changements climatiques, à des situations météorologiques qui amplifient le risque d'incendie de forêt. De concert avec des partenaires comme les cantons et les instituts de recherche, la Confédération est en train de développer les bases existantes et d'optimiser les instruments disponibles pour faire face à ces défis. L'OFEV actualise par exemple la plate-forme d'alerte précitée pour que les cantons disposent d'un outil de travail plus moderne dans le but de renforcer l'efficacité de la prévention. Les cantons pourront ainsi évaluer les niveaux de danger plus facilement et plus régulièrement. En outre, le Conseil fédéral a soumis au Parlement, en décembre 2017, un projet de révision de la loi sur le CO2 contenant les objectifs de politique climatique et les mesures prévus pour la période allant jusqu'à 2030. Il entend ainsi mettre en oeuvre l'Accord de Paris et garantir que la Suisse apporte une contribution appropriée à l'objectif visant à limiter le réchauffement climatique mondial à bien moins de 2 degrés Celsius par rapport à l'ère préindustrielle.</p><p>5. Les cantons, et plus précisément les corps de sapeurs-pompiers locaux, sont chargés de la lutte contre les incendies de forêt. La Confédération n'assume aucune tâche directe dans la maîtrise de tels événements locaux. A la demande des cantons, elle peut toutefois soutenir les travaux d'extinction de manière subsidiaire en faisant intervenir l'armée. En outre, la gestion fédérale des ressources de l'Office fédéral de la protection de la population peut aider les cantons concernés dans l'allocation de ressources. Si un incendie de forêt atteint une dimension nationale, l'état-major fédéral Protection de la population assure la coordination sous la houlette du directeur de l'OFEV. La responsabilité opérationnelle reste néanmoins de la compétence des cantons.</p><p>6. Des accords régionaux entre les cantons concernés et les régions limitrophes permettent de lutter contre les incendies transfrontaliers. Le canton du Tessin a par exemple conclu des accords correspondants avec la Lombardie et le Piémont. L'OFEV et le WSL font partie de réseaux internationaux dans le but de développer ces bases.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon le WSL (Institut fédéral de recherches sur la forêt, la neige et le paysage), le risque d'incendie de forêt a augmenté au cours des trente dernières années en raison d'une sécheresse prolongée accompagnée de températures plus élevées. Les forêts au nord des Alpes sont, elles aussi, de plus en plus touchées. Les dernières données des scénarios climatiques CH2018 montrent que d'ici 2060, il faut s'attendre à une nouvelle augmentation de la température moyenne annuelle de 2 degrés Celsius ou davantage, et à une réduction des précipitations de l'ordre de 20 à 30 pour cent. Afin de protéger des vies humaines, de prévenir des dommages et de maintenir les fonctions des forêts, il est indispensable de disposer d'une prévention efficace et d'une lutte professionnelle contre les incendies de forêt. Dès lors, afin d'éviter des incendies dévastateurs, il faut se poser la question de savoir si la Suisse est prête à faire face à une telle aggravation et, dans l'affirmative, déterminer dans quelle mesure elle l'est.</p><p>Dans ce contexte, le Conseil fédéral est invité à répondre aux questions suivantes:</p><p>1. Combien d'incendies de forêt se sont produits en 2018?</p><p>2. Quelle est la stratégie de la Confédération en matière de prévention des incendies de forêt?</p><p>3. Sachant que la négligence demeure la principale cause des incendies de forêt, comment le Confédération contribue-t-elle à l'information du public afin de prévenir ces feux?</p><p>4. Vu l'aggravation du risque, des mesures supplémentaires de prévention et de lutte contre les incendies de forêt sont-elles prévues dans un proche avenir? </p><p>5. Comment la Confédération se prépare-t-elle à un incendie de forêt de grande ampleur?</p><p>6. Des mesures sont-elles prévues à l'échelle transfrontalière avec les pays voisins en cas d'incendie de forêt? Dans l'affirmative, de quelles mesures s'agit-il?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Risque aggravé d'incendie de forêt. Prévention et lutte"
    }
  ],
  "title": "Risque aggravé d'incendie de forêt. Prévention et lutte"
}