{
  "id": 20184081,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2775,
      "gender": "m",
      "id": 4075,
      "name": "Caroni Andrea",
      "officialDenomination": "Caroni"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2018-12-06T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1544050800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-12-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4081",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les transferts directs et indirects à l'agriculture du point de vue de la Confédération sont énumérés au chapitre 3 de la Vue d'ensemble de la politique agricole à moyen terme. Les dépenses fédérales pour l'agriculture et l'alimentation s'élèvent ainsi à environ 3,7 milliards de francs par an et le coût de la protection douanière se chiffre à quelque 3,5 milliards de francs (moyenne pour 2014-2016). Le Conseil fédéral se fonde sur des chiffres officiels tels que le budget et le compte d'Etat ainsi que sur des évaluations d'organisations nationales et internationales basées sur des méthodes établies (par ex. OCDE). Celles-ci s'appuient sur des normes internationales et peuvent être comparées à celles d'autres pays.</p><p>Le registre d'Avenir Suisse est une tentative d'évaluer en termes monétaires aussi d'autres coûts pour la société qui ont un lien direct ou indirect avec l'agriculture suisse.</p><p>1. Le Conseil fédéral ne porte pas d'appréciation sur des études privées. Il ouvrira vraisemblablement en novembre 2018 la consultation sur la politique agricole à partir de 2022. Les milieux intéressés sont conviés à faire part de leur point de vue sur la future politique agricole dans le cadre de cette consultation.</p><p>2. Le Conseil fédéral ne dispose pas d'un registre recensant tous les coûts économiques directement ou indirectement liés à l'agriculture suisse. Il convient de relever que le calcul des coûts externes, mais aussi des avantages en matière de prestations d'intérêt public, est toujours associé à des incertitudes et doit être traité avec une grande prudence.</p><p>3. Avenir Suisse a recensé quinze domaines qui n'ont pas pu être quantifiés. Il s'agit, par exemple, de l'effet de préservation des structures qu'entraîne la cession des exploitations agricoles à la valeur de rendement ou de l'augmentation des bourses d'études pour les enfants d'agriculteurs liée au calcul de la valeur locative des logements agricoles en fonction de la valeur de rendement et à la baisse du revenu imposable associée. La quantification de ces domaines nécessiterait un travail considérable. Le Conseil fédéral y renonce en raison du rapport coût/bénéfice défavorable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Avenir Suisse a publié un \"Registre des privilèges de l'agriculture suisse\" sur son site Internet (<a  href=\"https://www.avenir-suisse.ch/fr/registre-des-privileges\">https://www.avenir-suisse.ch/fr/registre-des-privileges</a>/). Ce registre, qui contient plus de 100 positions, estime les privilèges étatiques et les coûts externes du secteur agricole à plus de 20 milliards de francs par an.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Quel est l'avis du Conseil fédéral sur ce registre?</p><p>2. Quelles positions manquent encore dans ce registre?</p><p>3. Dans ce registre, à combien s'élèvent les coûts identifiés, mais pas encore chiffrés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Registre des privilèges de l'agriculture suisse"
    }
  ],
  "title": "Registre des privilèges de l'agriculture suisse"
}