{
  "id": 20184173,
  "updated": "2019-03-22T11:48:56Z",
  "additionalIndexing": "2811;2446;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544482800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "18.4173",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La redevance proposée constitue un impôt sur les transactions juridiques. Ce genre d'impôt concerne une opération juridique ou un échange économique. Dans le cas présent, il s'agit des transferts d'argent effectués par (certaines) personnes étrangères à partir de la Suisse vers l'étranger. L'introduction d'un tel impôt exigerait une modification de la Constitution.</p><p>La Confédération et les cantons appliquent déjà des impôts sur les transactions juridiques (par ex. les droits d'émission et de négociation au niveau fédéral et les droits de mutation au niveau cantonal). Ces impôts, qui ne sont pas perçus en fonction de la capacité économique des personnes concernées, entraînent fréquemment des modifications comportementales indésirables.</p><p>Le système fiscal devrait comporter principalement des impôts généraux fondés sur la capacité économique des contribuables. Parmi ce genre d'impôts, on compte, par exemple, l'impôt sur le revenu et la TVA, bien que les avis divergent quant à savoir si la TVA respecte vraiment le principe de l'imposition selon la capacité économique.</p><p>Les impôts et taxes peuvent aussi être prélevés selon les principes de l'équivalence ou du pollueur-payeur. Dans le cadre du principe de l'équivalence, certaines personnes contribuent au financement des collectivités publiques par des taxes causales et des groupes délimités de personnes par des impôts d'attribution des coûts, en fonction du service obtenu ou des frais causés. Les taxes d'incitation visent quant à elles à orienter le comportement des personnes visées dans l'intérêt public. C'est notamment le cas lorsque des coûts externes ne sont pas supportés par les sujets économiques qui les engendrent, mais par la société ou par des tiers: la taxe d'incitation permet alors de limiter ces coûts ou de les transférer sur le sujet économique concerné.</p><p>Il est exclu que l'impôt proposé prenne la forme d'une taxe d'incitation. Hormis le fait qu'une base constitutionnelle devrait être créée, les virements opérés par les immigrés vers l'étranger n'entraînent aucun effet externe négatif. Influencer le comportement des personnes effectuant de telles transactions ne servirait donc aucunement l'intérêt public.</p><p>L'impôt proposé ne peut pas non plus être conçu sous forme de taxe causale ou d'impôt d'attribution des coûts. En effet, les immigrés qui effectuent des virements vers l'étranger n'engendrent pas de frais pour les pouvoirs publics et ne bénéficient pas de services de l'Etat qui pourraient leur être imputés.</p><p>Le prélèvement de l'impôt proposé devrait être exécuté par les services effectuant la transaction (banque, poste, sociétés de transfert de fonds, systèmes de paiement en ligne), qui devraient alors opérer une distinction entre les versements soumis à l'impôt et les autres versements. Les frais de perception et de paiement qui en découleraient seraient vraisemblablement très élevés par rapport aux recettes estimées à 30 millions de francs (estimation fondée sur un taux d'imposition de 1,5 pour cent appliqué à un montant imposable de paiements de 2 milliards à destination des Etats non membres de l'Organisation de coopération et de développement économiques) ou à 120 millions de francs (estimation fondée sur un montant imposable de paiements de 8 milliards si l'on considère tous les Etats étrangers). L'impôt proposé ne se révèle donc pas non plus pertinent sous l'angle des frais de perception, sans compter que les personnes concernées chercheraient probablement à éluder l'impôt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les étrangers résidant en Suisse transfèrent chaque année des milliards de francs à l'étranger. Les estimations à ce sujet varient. Dans sa réponse à l'interpellation 17.3066, le Conseil fédéral situait cette somme entre 7 et 8,6 milliards de francs en 2015 (calculs fondés sur le nombre d'étrangers résidant en Suisse). Un quart de ce montant, soit plus de 2 milliards de francs, serait transféré hors de l'OCDE.</p><p>Ces chiffres ne tiennent pas compte des versements éventuellement effectués par des étrangers qui ne sont pas considérés comme travaillant en Suisse, en particulier ceux qui sont à la charge de l'assistance sociale. On peut imaginer qu'une partie des aides sociales part également à l'étranger, ce qui serait évidemment un pied de nez aux contribuables suisses et nécessiterait qu'on revoie les aides à la baisse. Le Conseil fédéral a refusé d'approfondir la question, arguant de la difficulté de l'opération et du manque de chiffres.</p><p>Le gouvernement italien a récemment estimé à 5,5 milliards d'euros les montants transférés chaque année à l'étranger. Quatre-vingts pour cent de cette somme sortiraient d'Europe. Le gouvernement italien entend prélever 1,5 pour cent de ces 80 pour cent, ce qui ferait gagner 62 millions d'euros aux caisses publiques.</p><p>Une solution de ce genre pourrait être intéressante en Suisse aussi: les recettes qui en découleraient pourraient servir à financer les mesures favorisant l'emploi des citoyens suisses, en particulier dans les régions les plus défavorisées, à commencer par les régions frontalières, où le marché du travail subit les effets de la libre circulation des personnes.</p><p>- Le Conseil fédéral a-t-il l'intention d'examiner l'intention du gouvernement italien d'imposer l'argent transféré à l'étranger par les immigrés, en vue d'une éventuelle mise en oeuvre de cette mesure en Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Imposer l'argent transféré à l'étranger par les immigrés?"
    }
  ],
  "title": "Imposer l'argent transféré à l'étranger par les immigrés?"
}