{
  "id": 20050052,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 22. Juni 2005 zur 5. Revision des Bundesgesetzes über die Invalidenversicherung",
  "formattedId": "05.052",
  "initialSituation": "<p>Seit einigen Jahren steigt die Anzahl der IV-Rentenbezügerinnen und -bezüger stetig an. Dies bringt sowohl soziale wie auch finanzielle Probleme mit sich. Die sozialen Probleme sind darin begründet, dass immer mehr und immer jüngere Personen vom Erwerbsleben ausgeschlossen sind. Auf der finanziellen Seite vermögen die Einnahmen seit längerer Zeit nicht mehr mit den wachsenden Ausgaben Schritt zu halten, so dass sich die Schuld- und Zinssituation der IV zusehends verschlechtert. 2004 schloss die IV mit einem Defizit von über 1,5 Milliarden Franken ab und die Verschuldung der IV belief sich auf 6 Milliarden Franken. Wird nichts unternommen, um die Zunahme der Zahl der IV-Renten zu bremsen und neue Einnahmequellen zu erschliessen, steht auch die Zukunft der AHV auf dem Spiel. Der AHV/IV-Ausgleichsfonds wird ab 2010 roten Zahle schreiben, denn ein Grossteil seiner Guthaben wird künftig aus Forderungen gegenüber der IV bestehen. Die IV muss deshalb dringend einer grundlegenden Reform unterzogen werden. Ausserdem müssen neue Finanzierungsquellen gefunden werden.</p><p>Die 5. IV-Revision bezweckt, durch eine Reduktion der Zahl der Neurenten um 20 Prozent (bezogen auf das Jahr 2003) die Ausgaben der IV zu senken, negative Anreize im Zusammenhang mit der Eingliederung zu beseitigen und mittels Sparmassnahmen einen substanziellen Beitrag zur finanziellen Gesundung des Systems zu leisten, durch den die jährlichen Defizite der IV verringert werden. Um diese Ziele zu erreichen, sieht der Bundesrat folgende Massnahmen vor:</p><p>- Dämpfung der Zunahme der IV-Neuberentungen</p><p>Zur Dämpfung der steigenden Zahl der Neurenten ist ein System zur Früherfassung und Frühintervention vorgesehen. Ausserdem sind Integrationsmassnahmen zur Vorbereitung auf die berufliche Eingliederung und die Ausweitung der beruflichen Eingliederungsmassnahmen geplant. Diese Massnahmen zielen darauf ab, betroffene Personen möglichst frühzeitig zu erfassen und zu begleiten und die Erhaltung des noch bestehenden Arbeitsplatzes sicherzustellen, so dass eine Rentenzusprache möglichst vermieden werden kann. Die Mitwirkungspflicht der Versicherten wird ebenfalls verstärkt. Im Gegenzug zur Erweiterung der Eingliederungsmassnahmen soll der Zugang zur IV-Rente durch eine Anpassung des Invaliditätsbegriffes und des Rentenanspruchs eingeschränkt werden.</p><p>- Korrektur von negativen Anreizen</p><p>Das heutige IV-System führt allein oder im Zusammenspiel mit anderen Zweigen der sozialen Sicherheit zum Teil zur paradoxen Situation, dass gesundheitlich beeinträchtigte Personen nach Eintritt der Invalidität finanziell besser dastehen als vorher. So kann es geschehen, dass diese Personen keinerlei finanzielles Interesse daran haben, ihre Resterwerbsfähigkeit auszunützen, weil sonst ihre Rente gekürzt wird. Die Anpassung des IV-Taggeldsystems und die Vermeidung von Einkommenseinbussen bei erhöhter Erwerbstätigkeit sollen den Betroffenen Anreize bieten, sich für die Eingliederung zu interessieren bzw. nicht darauf zu verzichten.</p><p>- Sparmassnahmen</p><p>Zu den in der 5. IV-Revision vorgesehenen Sparmassnahmen gehören die Aufhebung des Karrierezuschlages, die Überführung der medizinischen Massnahmen zur beruflichen Eingliederung - mit Ausnahme der medizinischen Massnahmen zur Behandlung von Geburtsgebrechen - in das Leistungssystem der Krankenversicherung sowie die Aufhebung der laufenden Zusatzrenten. Für die Sanierung des IV-Finanzhaushaltes sind diese - sozialverträglichen - Massnahmen erforderlich.</p><p>- Harmonisierung der Praxis</p><p>Die Aufsichtskompetenzen des Bundes sind zu verstärken, um eine einheitliche Anwendung der IV-Gesetzgebung in der gesamten Schweiz zu gewährleisten. Die Verstärkung der Bundesaufsicht muss Hand in Hand mit einer stärkeren Einbindung der Sozialpartner in die Aufsicht über den Vollzug der IV gehen.</p><p>- Erhöhung des IV-Beitragssatzes</p><p>Die Erhöhung der Lohnbeiträge für die IV um 0,1 Prozent von heute 1,4 auf 1,5 Prozent rechtfertigt sich als Kompensation der Entlastung der 2. Säule durch die erwartete Senkung der Zahl der Neurenten um 20 Prozent. Mit der Erhöhung des Lohnbeitragssatzes kann darüber hinaus eine Annäherung an das ursprünglich festgelegte Ziel, d.h. den anteilsmässig vergleichbaren Finanzierungsbeitrag von Sozialpartnern und öffentlicher Hand, erreicht werden.</p><p>- Senkung des Bundesbeitrags</p><p>Die Kosten für die Massnahmen zur Reduktion der Zahl der Neurenten belasten den Bundeshaushalt. Der Bundesrat hat beschlossen, dies zu kompensieren und den Bundesbeitrag an die IV entsprechend zu senken. Dieser Entscheid ist im Entlastungsprogramm 2004 begründet. Aufgrund der Schätzung der anfallenden Mehrkosten soll nun der Bundesbeitrag in den Jahren 2008-2012 von 37,5 Prozent auf 36,9 Prozent der IV-Ausgaben gesenkt werden. Diese Senkung ist an zwei Voraussetzungen geknüpft: Die IV-Lohnbeiträge müssen um 0,1 Prozentpunkte angehoben und die Mehrwertsteuer gleichzeitig um 0,8 Prozentpunkte, ohne Bundesanteil, erhöht werden. </p><p>Mit diesen Massnahmen will der Bundesrat eine weitere Etappe zur langfristigen Konsolidierung der Invalidenversicherung realisieren und die IV als eine wichtige Errungenschaft der sozialen Sicherheit wieder auf eine bessere finanzielle Basis stellen. Die hier vorgeschlagenen Massnahmen werden das Budget der IV bis 2025 jährlich um rund 596 Millionen Franken entlasten.</p><p>Die Massnahmen der vorliegenden 5. IV-Revision reichen jedoch nicht aus, um die IV zu sanieren. Anderseits wären weitere Spar- und Entlastungsmassnahmen weder politisch realisierbar noch sozial vertretbar. Aus diesem Grund beantragt der Bundesrat gleichzeitig mit der Vorlage zur 5. IV-Revision eine lineare Anhebung der Mehrwertsteuer um 0,8 Prozentpunkte, ohne Anteil für den Bund. Die Erhöhung soll voraussichtlich ein Jahr nach der 5. IV-Revision in Kraft treten.</p><p>Dank der in der vorliegenden Botschaft und in der Botschaft zur Zusatzfinanzierung zur IV (05.053) vorgeschlagenen Massnahmen sollte die Invalidenversicherung ab 2009 nicht mehr defizitär arbeiten und das Kapitalkonto der IV dürfte ab 2024 einen positiven Saldo ausweisen. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 22. Juni 2005 zur 5. Revision des Bundesgesetzes über die Invalidenversicherung"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-03-22T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2006-06-22T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2006-09-18T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2006-09-25T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2006-10-02T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2006-10-06T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2006-10-06T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Invalidenversicherung (IVG)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2007-03-20T00:00:00Z",
          "text": "Das Bundesgesetz wird in der Gesamtabstimmung abgelehnt."
        },
        {
          "council": 2,
          "date": "2007-12-18T00:00:00Z",
          "text": "Nichteintreten (siehe Geschäft 05.053, IV. Zusatzfinanzierung)."
        }
      ],
      "text": "Bundesgesetz über die Invalidenversicherung (IVG) (Finanzierung)"
    }
  ],
  "proceedings": "<p></p><p>Nach vierzehnstündiger Beratung während dreier Tage nahm der <b>Nationalrat </b>die 5. IV-Revision mit 113 zu 59 Stimmen an, obwohl die Ratslinke und die Grünen angekündigt hatten, das Referendum zu ergreifen. Die Grosse Kammer beschloss, die Frage der Finanzierung der Invalidenversicherung später über eine Erhöhung der Beiträge sowie der Mehrwertsteuer (MWST) zu regeln.</p><p>Angesichts des von allen Rednern und Rednerinnen anerkannten Revisionsbedarfs bei der Invalidenversicherung fand der Antrag von Marianne Huguenin (-, VD), nicht auf die Vorlage einzutreten oder sie an den Bundesrat zurückzuweisen, kein grosses Echo. Mit 167 zu 3 Stimmen wurde Eintreten beschlossen. Während der Rat sich über die Reform im Grundsatz einig war, gingen die Meinungen in Bezug auf die Mittel beträchtlich auseinander. In den meisten Fällen nahm der Nationalrat an der Vorlage des Bundesrates aber nur geringfügige Änderungen vor.</p><p>Bei Artikel 3b über die Früherfassung einigte der Rat sich auf das Prinzip, die verschiedenen Akteure nicht zur Meldung zu verpflichten. Die beiden Minderheitsanträge zu diesem Punkt wurden abgelehnt. Der eine verlangte, dass die von allfälligen Eingliederungsmassnahmen betroffene Person ihre Einwilligung geben muss, bevor ihr Fall der Versicherung gemeldet wird; der zweite wollte die Meldung zur Pflicht machen. In Artikel 3c strich der Nationalrat, wie von der Kommissionsmehrheit empfohlen, mit 102 zu 76 Stimmen Absatz 4 der Bundesratsvorlage, wonach ein Arzt der IV beim behandelnden Arzt die notwendigen Auskünfte der versicherten Person ohne deren Einwilligung einholen kann. </p><p>Bei Artikel 7a wurde ein Antrag der Minderheit, wonach der Arbeitgeber alles daran setzen muss, um den Arbeitsplatz an die Situation des Versicherten anzupassen, nach regen Diskussionen mit 110 zu 62 Stimmen abgelehnt. </p><p>Bei Artikel 12 distanzierte sich der Rat von der Vorlage des Bundesrates, wonach die medizinischen Massnahmen im Rahmen der beruflichen Wiedereingliederung aus dem IV-Gesetz auszulagern seien. Mit 106 zu 71 Stimmen votierte er dafür, dass die Invalidenversicherung weiterhin bis zum 20. Altersjahr des Versicherten dafür aufkommen muss. Im Lager der Freisinnigen war man sich in dieser Frage nicht einig, die Hälfte unterstützte den Vorschlag des Bundesrates.</p><p>Der Nationalrat strebte eine stärkere Zusammenarbeit mit den Unternehmen an und setzte als vorrangiges Ziel die Eingliederungsmassnahmen fest, d.h. den Verbleib der Arbeitnehmenden im Betrieb (Art. 14a Abs. 5). Zur Förderung der Eingliederung behinderter Personen gab der Nationalrat finanziellen Anreizen gegenüber Zwangsmassnahmen den Vorzug. So führte er in Artikel 18 auf Antrag der Kommission eine Vergütung für Arbeitgeber ein, falls die versicherte Person innert zweier Jahre nach ihrer Einstellung erneut arbeitsunfähig wird. Hingegen lehnte er es mit 109 zu 63 Stimmen ab, die Arbeitgeber zu verpflichten in ihren Betrieben einen bestimmten Anteil behinderter Personen zu beschäftigen (Art. 71a). Eine Mehrheit der Kommission wollte in den Übergangsbestimmungen gleichwohl eine Quote einführen für den Fall, dass vier Jahre nach Annahme der Revision die Invalidenquote immer noch über 4,5 Prozent liegen sollte. Aber der Rat lehnte auch diesen Antrag mit 92 zu 78 Stimmen ab, ebenso lehnte er jegliche Quotenverpflichtung für den Bund als Arbeitgeber ab (Art. 18c).</p><p>Der Rat debattierte ausgiebig über die Auslegung von Artikel 28. In den Augen der Kommissionsmehrheit dient dieser Artikel dazu, die Eigenschaft der Invalidenversicherung als Institution zur Förderung der Integration und Eingliederung behinderter Personen zu stärken. In den Augen der Ratsmitglieder aus dem linken und dem grünen Lager zielt dieser Artikel im Gegenteil darauf ab, gewisse Personen, vor allem solche mit schwankenden Krankheitsverläufen, aus der IV auszuschliessen. Um Unsicherheiten zum Zweck dieses Artikels auszuräumen, sprach der Rat sich trotz der Opposition der Sozialdemokraten und der Grünen mit 110 zu 62 Stimmen für die von der Kommissionsmehrheit vorgeschlagene Formulierung aus.</p><p>Ein von Marcel Scherer (V, ZG) verfochtener Minderheitsantrag, die Kinderrente zu kürzen (Art. 38 Ab. 1), löste heftige Reaktionen aus. Trotz dem grossen Einsparpotenzial beantragte die Kommissionsmehrheit aufgrund der Referendumsgefahr, welche eine solche Bestimmung mit sich brächte, diese abzulehnen. Der Rat folgte dem Kommissionsantrag mit 109 zu 49 Stimmen. </p><p>Eine von Reto Wehrli (C, SZ) angeführte Minderheit beantragte, Rentenauszahlungen an Personen im Ausland an die Kaufkraft anzupassen (Art. 46a). Entgegen dem Bundesrat und der Kommissionsmehrheit pflichtete der Nationalrat dieser Bestimmung dank der Unterstützung der Christlichdemokraten mit 89 zu 82 Stimmen bei. Die Gegner und Gegnerinnen sprachen in diesem Zusammenhang von Rechtseinschränkung und nicht nachgewiesenen Einsparungen und betrachteten den Vorschlag als Schaumschlägerei, da es hier nur um ein marginales Problem der Revision gehe. </p><p>Im <b>Ständerat</b> anerkannten die Votantinnen und Votanten den Revisionsbedarf bei der Invalidenversicherung ebenfalls, wenn auch mit gewissen Vorbehalten in Bezug auf die Mittel. Eintreten wurde jedoch ohne Gegenstimme beschlossen. </p><p>In den grundsätzlichen Punkten der Revision wich die Kleine Kammer kaum vom Nationalrat ab. So sprach sie sich mit 23 zu 11 Stimmen wie der Nationalrat für den Verzicht auf die Zusatzrenten für heutige oder künftige Ehegatten von IV-Empfängern aus (Bst. e der Schlussbestimmungen) und strich den Karrierezuschlag mit 21 zu 7 Stimmen (Art. 36 Abs. 3).</p><p>Der Ständerat schaffte allerdings einige Differenzen zum Erstrat. In einem von der Kommission beantragten neuen Artikel (Art. 7b) präzisierte er, dass der Arbeitgeber aktiv mit der IV-Stelle zusammenarbeitet und bei der Herbeiführung einer angemessenen Lösung mitwirkt. Bei Artikel 14a Absatz 5 stimmte er mit 20 zu 15 Stimmen einem Minderheitsantrag zu, wonach die Versicherung dem Arbeitgeber, der einen Arbeitnehmer, welcher in seiner Arbeitskraft eingeschränkt ist, im Betrieb weiterbeschäftigt, einen Beitrag leisten kann. Die Gegner dieser Bestimmung, darunter Bundesrat Pascal Couchepin, wiesen vergeblich auf die nachteiligen Folgen hin, die diese Regelung mit sich bringen könnte, nämlich die künstliche Erhaltung des Arbeitsplatzes anstatt die Integration mit entsprechenden Eingliederungsmassnahmen. Die im Nationalrat ohne weitere Diskussion angenommene Kapitalhilfe wurde gestrichen (Art. 18b).</p><p>Die vom Nationalrat angenommene Bestimmung über die Kaufkraftbereinigung von im Ausland ausbezahlten Renten lehnte der Ständerat ab mit der Begründung, dass diese Regelung nicht durchführbar sei.</p><p>Der <b>Nationalrat</b> hielt an einigen Differenzen zum Ständerat fest. Mit 121 zu 57 Stimmen sprach er sich erneut für die vom Ständerat gestrichene Kapitalhilfe aus und lehnte einen Minderheitsantrag aus Kreisen der SVP-Fraktion ab, der Grossen Kammer zu folgen (Art. 8 Abs. 3 Bst. c, Art. 18b). Mit 96 zu 73 Stimmen stimmte der Nationalrat gegen die vom Ständerat eingeführte Bestimmung, wonach jenen Betrieben ein Beitrag entrichtet werden kann, die einen Angestellten weiterbeschäftigen, der seit mehreren Monaten in seiner Arbeitskraft eingeschränkt ist (Art. 14a Abs. 5).</p><p>Das links-grüne Lager wollte mit einem Ordnungsantrag von Hans-Jürg Fehr (S, SH) auf die Finanzierungsfrage zurückkommen. Allerdings hatte die Linke mit ihrem Ansinnen, die beiden Teile der Revision - Massnahmen zur Senkung der Anzahl der Neurenten und finanzielle Massnahmen - gleichzeitig in Kraft zu setzen, keinen Erfolg: Der Rat lehnte es ab, die Abstimmung über die Massnahmen zur Senkung der Anzahl der Neurenten zu verschieben. Nach den Worten der Kommissionssprecher festigen die vorgeschlagenen Änderungen das Konzept der IV und richten deren Tätigkeit auf die Hauptziele aus. Es wäre deshalb unverantwortlich, auf die für die Früherfassung potenzieller Invaliditätsfälle und die berufliche Wiedereingliederung der Betroffenen äusserst wichtigen Massnahmen zu verzichten. Die Revision müsse deshalb so rasch als möglich in Kraft gesetzt werden.</p><p>Der <b>Ständerat</b> schloss sich den meisten Beschlüssen des Nationalrats an, so nahm er u.a. die Kapitalhilfe wieder in die Vorlage auf. Bei Artikel 14 Absatz 5, einem weiteren Differenzpunkt, näherte sich der Ständerat dem Nationalrat an, indem er den Artikel in seinem Inhalt zwar wahrte, aber die Formulierung änderte und die Unterstützungsdauer befristete. Da die vorgesehene Hilfe nur im Rahmen von Wiedereingliederungsmassnahmen und auf diese Zeit befristet gewährt werden kann, erklärte der Bundesrat sich bereit, diese Massnahmen zu unterstützen. </p><p>Der <b>Nationalrat </b>folgte den Beschlüssen des Ständerates.</p><p>Vor der Schlussabstimmung des Nationalrates sprach sich das links-grüne Lager erneut gegen einen Aufschub der Finanzierungsfrage aus; es bekräftigte seine ablehnende Haltung gegen ein Gesetz, das ein eigentliches Sozialabbauprogramm darstelle und verwarf die Vorlage einstimmig.</p><p></p><p><b>In der Schlussabstimmung wurde der Entwurf 1 im Nationalrat mit 118 zu 63 und im Ständerat mit 35 zu 7 Stimmen angenommen.</b></p><p></p><p><b>Die Vorlage wurde in der Volksabstimmung vom 17. Juni 2007 mit 59,1% Ja-Stimmen gutgeheissen. </b></p><p></p><p>Vorlage 2</p><p>Die Diskussionen zur Vorlage 2 (Finanzierung der IV) folgten der Detailberatung über die Anhebung der Mehrwertsteuersätze (vgl. Geschäft 05.053). Die Mitglieder der SVP-Fraktion enthielten sich der Stimme - ausgenommen in der Gesamtabstimmung. Ein Teil des Nationalrates befürwortete eine Erhöhung der Mehrwertsteuer, andere wollten eine gemischte Zusatzfinanzierung. Paul Rechsteiner (S, SG) plädierte im Namen der Kommissionsminderheit für eine Erhöhung der Lohnbeiträge. Die Finanzierungsstruktur wäre somit gewahrt und die Kosten würden sozial gerechter verteilt. Die Kommissionsmehrheit hielt diesem Vorschlag entgegen, dass die damit herbeigeführte Verteuerung der Arbeitskosten das Wirtschaftswachstum und die Wettbewerbsfähigkeit der Schweiz gefährden könnte. Mit 83 zu 61 Stimmen bei 46 Enthaltungen (davon 44 aus der SVP-Fraktion) abgelehnt wurde schliesslich der Minderheitsantrag, den Beitragssatz bis 2015 von 1,4 auf 2 Prozent zu erhöhen (Art. 85b). Mit 74 zu 72 Stimmen bei 44 Enthaltungen (davon 43 aus der SVP-Fraktion) ebenfalls abgelehnt wurde der Minderheitsantrag zu Art. 3 Abs. 1, dem Bundesrat zu folgen und die Beiträge von 1,4 auf 1,5 Prozent zu erhöhen. Angenommen wurde der Antrag der Kommissionsmehrheit, wonach der Bund die Schuldzinsen der IV vorläufig übernimmt. </p><p>Der Rat sprach sich gegen den Ordnungsantrag von Meinrado Robbiani (C, TI) aus, die Gesamtabstimmung zu vertagen, und lehnte das Gesetz mit 93 zu 85 Stimmen bei 6 Enthaltungen ab. Zuvor hatte er auch das Gesetz über die Zusatzfinanzierung der IV über die MWSt abgelehnt.</p>",
  "title": "5. IV-Revision"
}