{
  "id": 20050091,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 9. Dezember 2005 zur Änderung des Bundesbeschlusses über Beiträge und Leistungen des Bundes an die Fussball-Europameisterschaft 2008 (EURO 2008)",
  "formattedId": "05.091",
  "initialSituation": "<p>Das Exekutivkomitee der UEFA hat am 12. Dezember 2002 der Kandidatur Österreich - Schweiz den Zuschlag für die Ausrichtung der Fussball-Europameisterschaft 2008 (UEFA EURO 2008) gegeben. Die Fussball-Europameisterschaft ist der drittgrösste wiederkehrende Sportanlass der Welt. Ihre Organisation und Durchführung ist eine grosse Herausforderung für die UEFA, die jeweiligen nationalen Fussballverbände sowie die politischen Behörden der Staaten, in denen die Veranstaltung stattfindet.</p><p>Die UEFA EURO 2008 beginnt am 7. Juni 2008 mit dem Eröffnungsspiel in Basel und endet am 29. Juni 2008 in Wien mit dem Final. Die 31 Spiele finden in Basel, Bern, Genf, Zürich, Innsbruck, Klagenfurt, Salzburg und Wien statt. In diesen drei Wochen werden in der Schweiz eine Million EM-Touristinnen und EM-Touristen erwartet, die die Spiele besuchen, die Schweiz kennen lernen und dabei ungefähr 800 000 Übernachtungen generieren werden. Gegen 2500 Medienleute werden über die Spiele und die beiden Austragungsländer sowie die Austragungsorte berichten. 9 Milliarden Zuschauer und Zuschauerinnen werden weltweit während ca. 6000 Stunden die Spiele und Berichte aus den Austragungsländern am Fernsehen mitverfolgen.</p><p>In einer Studie wurden die möglichen wirtschaftlichen Auswirkungen der UEFA EURO 2008 in der Schweiz untersucht. Diese zeigt, dass die UEFA EURO 2008 voraussichtlich Umsätze zwischen 470 und 545 Millionen Franken generieren wird.  Diese Umsätze dürften eine Bruttowertschöpfung zwischen 280 und 315 Millionen Franken auslösen. Die öffentliche Hand erhält durch die Durchführung des Anlasses direkte Steuereinnahmen in der Höhe von über 20 Millionen Franken, indirekte Steuereinnahmen in noch nicht bezifferbarer Höhe sowie eine Verbesserung der Zahlungsbilanz durch die ausländischen Besucherinnen und Besucher um einen Beitrag zwischen 134 und 175 Millionen Franken.</p><p>National- und Ständerat haben am 19. Juni 2002 beziehungsweise am 16. September 2002 eine erste Botschaft gutgeheissen und damals einen Kredit über 3,5 Millionen Franken bewilligt. Weiter haben der Bund und die Konferenz der kantonalen Justiz- und Polizeidirektoren (KKJPD) gegenüber der UEFA verschiedene Garantien abgegeben, die eine optimale Durchführung des Anlasses sicherstellen sollen.  Auf Grund vertiefter Erkenntnisse aus der Durchführung anderer Sport-Grossanlässe seit 2002 und Erfahrungen im Bereich Sicherheit im Zusammenhang mit dem WEF in Davos, dem G8-Gipfel in Evian und der UEFA EURO 2004 in Portugal sowie den Vorbereitungen zur FIFA WM 2006 in Deutschland, beauftragte der Bundesrat am 10. Dezember 2004 den Chef des Eidg. Departements für Verteidigung, Bevölkerungsschutz und Sport (VBS), eine neue umfassende Botschaft über Beiträge und Leistungen des Bundes an die UEFA EURO 2008 zuhanden der eidgenössischen Räte vorzubereiten.</p><p>Die vorliegende neue Botschaft basiert auf einem grundsätzlich neuen und umfassenden Konzept. Dieses umfasst die Massnahmen der öffentlichen Hand zur Gewährleistung der Sicherheit in Zusammenarbeit mit den Kantonen und den Austragungsorten, für Infrastruktur und Verkehr, für die Kommunikation nach innen und aussen, die Projektleitung respektive Koordination, usw. Daraus ergibt sich ein wesentlich höherer Mehraufwand für die Planung, Vorbereitung und Durchführung (Sach- und Geldleistungen) der öffentlichen Hand zu Gunsten der Fussball-Europameisterschaft 2008, als dies in der Botschaft von 2002 vorgesehen war. Auf Grund der verschiedenen Planungsgeschwindigkeiten der involvierten Partner basiert die Botschaft teilweise noch auf groben Planungsannahmen, die jedoch laufend validiert, ergänzt und konkretisiert werden.</p><p>Die Botschaft zeigt weiter auf, wie seitens des Bundes die Plattform UEFA EURO 2008 optimal für den Standort Schweiz genutzt, die Begeisterung für den Anlass geweckt sowie die Bevölkerung auf ihre Gastgeberrolle vorbereitet werden soll.  </p><p>Dazu sind flankierende Massnahmen in den Bereichen Standort- und Landeswerbung, Bewegungs- und Sportförderung, Fanbetreuung und Fankultur sowie Nachhaltigkeit im umfassenden Sinne vorgesehen.</p><p>Auf Wunsch der Kantone und der Austragungsorte hat der Bund die Projektkoordination für den Bereich der öffentlichen Hand übernommen. Gemeinsam wurde eine entsprechende Projektorganisation \"Öffentliche Hand UEFA EURO 2008\" erarbeitet, welche Vertreter des Bundes, der Kantone und der Austragungsorte umfasst.  Nach Bedarf können ebenfalls Dritte beigezogen werden. Die Koordination wird durch einen Gesamtprojektkoordinator, der am 16. Juni 2005 ernannt wurde, sichergestellt. Ihm direkt unterstellt sind die Leiter der Teilprojekte \"Sicherheit\", \"Infrastruktur und Verkehr\", \"Standortmarketing und Landeswerbung\" sowie \"Anlässe\". Diese Strukturen auf Stufe Bund finden sich in ähnlicher Weise in den Projektorganisationen der Austragungsorte.</p><p>Die Projektorganisation \"Öffentliche Hand UEFA EURO 2008\" koordiniert alle operativen Aufgaben im Bereich der öffentlichen Hand und setzt sie um. Sie koordiniert auch die Zusammenarbeit mit dem Schweizerischen Fussballverband, der Euro 2008 SA, den privatrechtlichen Partnern und den entsprechenden Stellen in Österreich. Der budgetrelevante Mehraufwand für die Planung, Vorbereitung und Durchführung der UEFA EURO 2008 beläuft sich für die öffentliche Hand in der Schweiz für die einzelnen Bereiche auf:</p><table><tr><td width=\"340pt\"   valign=\"top\"><p></p></td><td width=\"85pt\"   valign=\"top\"><p>Bund </p><p></p><p>in Mio. Fr.</p></td><td width=\"85pt\"   valign=\"top\"><p>Kantone </p><p>(KdK/KKJPD)</p><p>in Mio. Fr.</p></td><td width=\"94pt\"   valign=\"top\"><p>Austragungsorte </p><p>(Kanton + Stadt) </p><p>in Mio. Fr.</p></td></tr><tr><td width=\"340pt\"   valign=\"top\"><p>Infrastruktur Stadien</p></td><td width=\"85pt\"   valign=\"top\"><p>10,8</p></td><td width=\"85pt\"   valign=\"top\"><p>       -</p></td><td width=\"94pt\"   valign=\"top\"><p>7,3</p></td></tr><tr><td width=\"340pt\"   valign=\"top\"><p>Sicherheit</p></td><td width=\"85pt\"   valign=\"top\"><p>25,2</p></td><td width=\"85pt\"   valign=\"top\"><p>  28,7</p></td><td width=\"94pt\"   valign=\"top\"><p>10,5</p></td></tr><tr><td width=\"340pt\"   valign=\"top\"><p>Projektleitung öffentliche Hand</p></td><td width=\"85pt\"   valign=\"top\"><p>7,0</p></td><td width=\"85pt\"   valign=\"top\"><p>       -</p></td><td width=\"94pt\"   valign=\"top\"><p>5,2</p></td></tr><tr><td width=\"340pt\"   valign=\"top\"><p>Infrastruktur und Verkehr</p></td><td width=\"85pt\"   valign=\"top\"><p>4,0</p></td><td width=\"85pt\"   valign=\"top\"><p>       -</p></td><td width=\"94pt\"   valign=\"top\"><p>23,7</p></td></tr><tr><td width=\"340pt\"   valign=\"top\"><p>Standortmarketing und Landeswerbung</p></td><td width=\"85pt\"   valign=\"top\"><p>10,0</p></td><td width=\"85pt\"   valign=\"top\"><p>       -</p></td><td width=\"94pt\"   valign=\"top\"><p>14,7</p></td></tr><tr><td width=\"340pt\"   valign=\"top\"><p>Projekte und Massnahmen in der Schweiz (Anlässe)</p></td><td width=\"85pt\"   valign=\"top\"><p>5,0</p></td><td width=\"85pt\"   valign=\"top\"><p>       -</p></td><td width=\"94pt\"   valign=\"top\"><p>12,0</p></td></tr><tr><td width=\"340pt\"   valign=\"top\"><p>Reserve</p></td><td width=\"85pt\"   valign=\"top\"><p>10,0</p></td><td width=\"85pt\"   valign=\"top\"><p>       -</p></td><td width=\"94pt\"   valign=\"top\"><p>8,0</p></td></tr><tr><td width=\"340pt\"   valign=\"top\"><p>Total</p></td><td width=\"85pt\"   valign=\"top\"><p>72,0</p></td><td width=\"85pt\"   valign=\"top\"><p>  28,7</p></td><td width=\"94pt\"   valign=\"top\"><p>81,4</p></td></tr></table><p></p><p>Das Gesamttotal beläuft sich somit auf rund 182 Millionen Franken.  </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 9. Dezember 2005 zur Änderung des Bundesbeschlusses über Beiträge und Leistungen des Bundes an die Fussball-Europameisterschaft 2008 (EURO 2008)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-03-22T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2006-06-07T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2006-06-12T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2006-06-19T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2006-06-21T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2006-06-22T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über Beiträge und Leistungen des Bundes an die Fussball-Europameisterschaft 2008 (EURO 2008)"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Nationalrat</b> lehnte die Rückweisungsanträge (Kommissionsminderheit und Grüne) und den Nichteintretensantrag Vischer (G, ZH) wie von der Kommissionsmehrheit empfohlen ab. Die Ratslinke und die Grünen kritisierten die massive Kostenüberschreitung gegenüber der im Jahr 2002 von den Räten angenommenen Vorlage und bemängelten insbesondere die Sicherheitsaspekte der Vorlage. Mit 132 zu 23 Stimmen beschloss die grosse Kammer Eintreten auf die Vorlage.</p><p>In der Detailberatung wurde ein Antrag der Kommissionsmehrheit mit 90 zu 64 Stimmen angenommen, welcher verlangt, dass der Bundesbeitrag an die mit der Organisation betrauten Gemeinwesen um 10,5 Millionen Franken erhöht wird und sich der vom Bundesrat beantragte Gesamtbetrag somit auf 82,5 statt 72 Millionen Franken beläuft. Die Anträge der Kommissionsminderheit, welche eine Kürzung des Gesamtbetrages verlangten, wurden ebenso abgelehnt wie ein Nachtragskreditbegehren für die Austragungsorte, um insbesondere kulturelle Bestrebungen zu unterstützen.</p><p>Ein Antrag Teuscher (G, BE), welcher verlangte, dass der gesamte Betrag des Verpflichtungskredits innerhalb des ordentlichen VBS-Budgets kompensiert wird, wurde mit 132 zu 30 Stimmen abgelehnt. Ein Antrag Vollmer (S, BE), wonach die finanziellen Leistungen des Bundes nur ausbezahlt werden sollen, wenn die UEFA und die Austragungskantone im Rahmen der EURO 2008 auf Alkoholwerbung und -verkauf verzichten, wurde mit 59 zu 22 Stimmen bei 91 Enthaltungen ebenfalls verworfen.</p><p>Ein Antrag der Kommissionsmehrheit, der vorsieht, dass der Bundesrat anlässlich der jährlichen Berichterstattung das Parlament auch über den Stand der Umsetzung des Nachhaltigkeitskonzepts und der Fanarbeitsprojekte informiert, wurde mit 91 zu 74 Stimmen angenommen.</p><p>In der Gesamtabstimmung wurde dem Bundesbeschluss mit 112 zu 32 Stimmen zugestimmt.</p><p>Der <b>Ständerat </b>trat ohne Gegenstimme auf die Vorlage ein. Mit 22 zu 17 Stimmen sprach sich die kleine Kammer allerdings gegen den Beschluss des Nationalrates aus, den Kredit um 10,5 Millionen Franken zu erhöhen. In allen anderen Punkten folgte der Ständerat der Grossen Kammer. In der Gesamtabstimmung wurde der Bundesbeschluss mit 31 zu 1 Stimmen bei 6 Enthaltungen angenommen.</p><p>In der Differenzbereinigung hielt der <b>Nationalrat </b>mit 90 zu 76 Stimmen an seinem Beschluss fest, den Bundesbeitrag an die Austragungsstädte zu erhöhen. Der <b>Ständerat</b> wiederum hielt mit 20 zu 13 Stimmen an seiner Fassung fest.</p><p>In einer erneuten Abstimmung hielt der <b>Nationalrat</b> mit 92 zu 73 Stimmen an seinem Beschluss fest.</p><p>Mit 23 zu 7 Stimmen schloss sich der <b>Ständerat</b> schliesslich der grossen Kammer an, nachdem Bundesrat Schmid in der Kommission zugesichert hatte, dass die Austragungsorte präzise ausweisen müssen, was mit den 10,5 Millionen Franken finanziert wird und wie viel die einzelnen Massnahmen genau kosten.</p>",
  "title": "EURO 2008. Beiträge und Leistungen des Bundes. Änderung"
}