{
  "id": 20050017,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 26 janvier 2005 concernant l'Accord entre la Confédération suisse et l'Office européen de police",
  "formattedId": "05.017",
  "initialSituation": "<p>Les menaces émanant du terrorisme et du crime organisé se sont amplifiées au cours des 15 dernières années. C'est la raison pour laquelle, dans les années 90, l'Union européenne (UE) a créé l'Office européen de police (Europol) pour être à même de parer efficacement aux formes de criminalité évoquées au début de ces lignes. Europol a pour objectif d'améliorer la coopération entre les Etats membres de l'UE dans le cadre de la prévention des formes graves de la criminalité internationale et de la lutte contre ses manifestations.</p><p>L'analyse du système de sécurité actuel de la Suisse effectuée dans le cadre du projet USIS a démontré que c'est uniquement grâce à la coopération internationale que les organes de police et de poursuite pénale de Suisse sont en mesure d'accomplir leurs tâches nationales. Aussi le Conseil fédéral s'efforce-t-il d'examiner la nécessité d'une coopération policière approfondie avec certains Etats et organisations et, le cas échéant, de la mettre en oeuvre. Dès la fin des années 90, la Suisse s'est mise à conclure des accords bilatéraux de coopération policière avec des Etats partenaires. Si, sur le plan géographique, ces accords se limitent au territoire national d'un Etat déterminé, ils vont relativement loin sur le plan du contenu et permettent d'exercer une puissance publique partielle sur le territoire national d'un Etat étranger. Dès lors, le présent accord avec Europol poursuit un but différencié: sous l'angle géographique, la coopération policière s'opérera dans l'UE tout entière, c'est-à dire qu'elle couvrira un espace qui compte bien plus d'Etats que le territoire visé par les accords bilatéraux. Par contre, l'accord va moins loin sous l'angle du contenu, permettant pour l'essentiel d'échanger des informations relatives aux organisations criminelles.</p><p>La Suisse et Europol collectent et analysent des informations relevant du crime organisé et du terrorisme international. Chacun possède son propre système d'informations dans lequel sont enregistrées les données pertinentes. L'accord permet de s'échanger des données, de les vérifier et de les analyser, ainsi que d'exploiter leur contenu informationnel.</p><p>En revanche, la transmission des informations n'intervient pas directement moyennant un accès en ligne aux banques de données de l'Etat partenaire, mais s'effectue au cas par cas, notamment par l'entremise des officiers de liaison qui seront détachés sur place. Ces derniers fonctionnent comme instances de contact entre la Suisse et Europol. Ils coordonnent et traitent les informations et questions émanant de l'Etat qui les a détachés.</p><p>L'accord contient également de nombreuses dispositions touchant à la protection des données. Les conditions liées à la protection de la sphère privée inscrites à l'art. 13 de la Constitution fédérale et à l'art. 8 de la Convention européenne des droits de l'homme (CEDH) sont ainsi garanties. L'accord est par ailleurs soumis aux réserves du droit de chacune des parties contractantes, ce qui permet d'éviter une \"fuite vers le droit international\", qui pourrait entraîner une dépréciation des droits individuels inscrits dans la Constitution.  Enfin, l'accord permet à la Suisse et à Europol de coopérer sans rien toucher aux éléments essentiels du système suisse régentant la police et la poursuite pénale.           </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 26 janvier 2005 concernant l'Accord entre la Confédération suisse et l'Office européen de police"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-06-15T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2005-10-06T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2005-10-07T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2005-10-07T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral portant approbation et mise en oeuvre de l'Accord entre la Confédération suisse et l'Office européen de police"
    }
  ],
  "proceedings": "<p></p><p>L'entrée en matière n'a donné lieu à aucune contestation au <b>Conseil des Etats</b>, qui a approuvé à l'unanimité le projet tel qu'il avait été proposé par le Conseil fédéral.</p><p>Si l'entrée en matière n'a pas non plus été contestée au <b>Conseil national</b>, des divergences sont néanmoins apparues sur la question de la compétence décisionnelle en matière d'élargissement du champ d'application du mandat, à savoir de l'extension de la liste des délits susceptibles de faire l'objet d'une collaboration entre la Suisse et Europol. De l'avis du Conseil fédéral et du Conseil des Etats, la modification de la liste des délits devrait relever de la responsabilité du Conseil fédéral. Cette position a également été soutenue par une minorité de la commission emmenée par Didier Burkhalter (RL, NE), qui mettait en avant la rapidité et l'efficacité d'une telle procédure. Pour sa part, la majorité de la commission a estimé que tout élargissement du champ d'application du mandat devait passer par une loi et, partant, être approuvé par le Parlement et assorti d'une clause référendaire. Précisant en outre que ces questions étaient liées à la transmission et à la protection des données, elle a souligné la nécessité, pour le Parlement, d'exercer un contrôle démocratique fort. Par 80 voix contre 64, le conseil a suivi la minorité de la commission, adhérant ainsi à la décision du Conseil fédéral et du Conseil des Etats.    </p>",
  "title": "Accord entre la Confédération suisse et l'Office européen de police"
}