{
  "id": 20050016,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 26. Januar 2005 zum Abkommen mit Slowenien über die Zusammenarbeit bei der Bekämpfung der Kriminalität",
  "formattedId": "05.016",
  "initialSituation": "<p>Mit dem Abkommen zwischen der Schweiz und Slowenien über die Zusammenarbeit bei der Bekämpfung der Kriminalität wird die bilaterale Polizeikooperation mit einem wichtigen Land Südosteuropas verstärkt. Die Verhandlungen in den Jahren 2003 und 2004 konnten am 27. Juli 2004 mit der Unterzeichnung des Abkommens in Bern abgeschlossen werden. Das Abkommen regelt die grenzüberschreitende Zusammenarbeit zwischen den nach jeweiligem Landesrecht zuständigen Polizeibehörden und optimiert die bestehende Interpol-Zusammenarbeit im Bereich des polizeilichen Informations- und Datenaustauschs unter Berücksichtigung des Datenschutzes. Punktuell ermöglicht es eine über die Interpol-Regelungen hinausgehende Zusammenarbeit (z.B. Bildung gemeinsamer Kontroll-, Observations- und Ermittlungsgruppen). Es greift nicht in die bestehende Kompetenzverteilung zwischen den Justiz- und Polizeibehörden ein. Die Zuständigkeitsverteilung zwischen Bund und Kantonen sowie unter den Kantonen wird nicht angetastet. Bei politischen, militärischen und fiskalischen Delikten ist die polizeiliche Zusammenarbeit ausgeschlossen.</p><p>Das Abkommen reiht sich ein in die konzentrierten Bestrebungen der Schweiz, mit bilateralen Polizeikooperationsabkommen den Kampf gegen die grenzüberschreitende Kriminalität zu verstärken. Entsprechende Abkommen wurden bereits mit den Nachbarstaaten (Deutschland, Österreich/Fürstentum Liechtenstein, Frankreich, Italien) sowie mit Ungarn unterzeichnet. Wie das Abkommen mit Ungarn ist auch dasjenige mit Slowenien ein Polizeivertrag, der die Zusammenarbeit mit den Behörden eines nicht benachbarten Staates regelt. Entsprechend weisen beide Abkommen ähnliche Bestimmungen auf.</p><p>Das Abkommen mit Slowenien schafft die Voraussetzungen, damit die bestehende gute Polizeizusammenarbeit zwischen der Schweiz und Slowenien weiter intensiviert werden kann.</p><p>Somit leistet es einen Beitrag zur Erreichung der Ziele des Bundesrates im Rahmen der Optimierung der internationalen Zusammenarbeit im Polizeibereich.        </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 26. Januar 2005 zum Abkommen mit Slowenien über die Zusammenarbeit bei der Bekämpfung der Kriminalität"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2005-10-06T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2005-12-14T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2005-12-16T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2005-12-16T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Abkommens zwischen der Schweizerischen Eidgenossenschaft und der Republik Slowenien über die Zusammenarbeit bei der Bekämpfung der Kriminalität"
    }
  ],
  "proceedings": "<p></p><p>Beide Räte stimmten dem Bundesbeschluss zum Abkommen ohne Gegenstimmen zu.</p>",
  "title": "Bekämpfung der Kriminalität. Abkommen mit der Republik Slowenien"
}