{
  "id": 20050024,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du 16 février 2005 concernant les mesures tarifaires prises pendant le 2e semestre 2004",
  "formattedId": "05.024",
  "initialSituation": "<p>En vertu de la loi sur le tarif des douanes et de l'arrêté fédéral sur les préférences tarifaires, le Conseil fédéral soumet aux Chambres fédérales son 30e rapport semestriel sur les mesures tarifaires.</p><p>Il appartient à l'Assemblée fédérale de décider s'il convient de maintenir, de compléter ou de modifier ces dernières.</p><p>Au cours du semestre dernier, le Conseil fédéral a mis en vigueur les mesures ci-après:</p><p>Mesures prises en vertu de la loi sur le tarif des douanes</p><p>Le 1er octobre 2004, dans le cadre de la réorganisation de la gestion des réserves obligatoires, la contribution au fonds de garantie pour le sucre a été réduite de 2 francs par quintal. Afin d'assurer la continuation de la protection agricole appliquée jusqu'alors, cette réduction a été compensée par une augmentation correspondante des droits de douane à l'importation sur le sucre.</p><p>Une forte infestation virale des pommes de terre a diminué la quantité des semences de multiplication certifiées. Afin de garantir la production de l'année 2005, le contingent tarifaire partiel de pommes de terre (plants inclus) a dû être augmenté temporairement de 700 tonnes.</p><p>Dans le cadre de l'élargissement à l'Est, huit Etats de l'Europe centrale et orientale ont adhéré à l'UE le 1er mai 2004. Pour cette raison, ces Etats ont dénoncé leurs accords de libre-échange bilatéraux avec l'AELE ainsi que leurs échanges de lettres agricoles bilatéraux respectifs avec la Suisse. Ils appliquent maintenant la politique du commerce extérieur communautaire, y compris l'accord de libre-échange bilatéral et l'accord agricole avec la Suisse. C'est ainsi qu'un certain nombre de préférences tarifaires accordées au titre de ces accords sont devenues caduques. A l'occasion du sommet Suisse-UE du 19 mai 2004, la Suisse et l'UE sont convenues de reprendre en substance les préférences tarifaires antérieures et de renoncer au droit de compensation dans le cadre de l'OMC.</p><p>Les concessions tarifaires ainsi convenues pour les produits agricoles ont été mises en vigueur par le Conseil fédéral avec effet rétroactif au 1er mai 2004. Il est prévu de reprendre les concessions pour les produits agricoles dans l'accord bilatéral agricole Suisse-UE; celles concernant les produits agricoles transformés sont déjà contenues dans le protocole no 2 de l'accord de libre-échange négocié à nouveau dans le cadre des accords bilatéraux II.</p><p>L'attribution des parts de contingents tarifaires est généralement effectuée selon le système du \"fur et à mesure\" à la frontière (ordre des dédouanements selon le principe du \"premier arrivé, premier servi\"). Des exceptions s'appliquent aux produits agricoles sensibles pour lesquels le Conseil fédéral a déterminé d'autres méthodes de distribution.</p><p>Mesures prises en vertu de l'arrêté fédéral sur les préférences tarifaires</p><p>Après l'entrée en vigueur de l'accord de libre-échange avec la République du Chili, survenue le 1er décembre 2004, ce pays a été radié de la liste des pays en voie de développement de l'ordonnance sur les préférences tarifaires.</p><p>Publication de la répartition des contingents tarifaires</p><p>Etant donné son volume, le document mentionnant la répartition et l'utilisation des contingents tarifaires sera publié - comme d'habitude - par l'Office fédéral des constructions et de la logistique sous forme de tiré à part. Parallèlement, les indications seront publiées sur Internet.</p><p>Pour des raisons d'économie, il est envisagé de renoncer dans le futur à la publication de l'attribution des contingents tarifaires sous forme imprimée.    </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-06-02T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 1,
          "date": "2005-06-09T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du 16 février 2005 concernant les mesures tarifaires prises pendant le 2e semestre 2004"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-06-02T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2005-06-09T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation de mesures touchant le tarif des douanes"
    }
  ],
  "proceedings": null,
  "title": "Tarif des douanes. Mesures 2004/2. Rapport"
}