{
  "id": 20050470,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "05.470",
  "initialSituation": "<p>Die Kommission für soziale Sicherheit und Gesundheit des Nationalrates reichte am 3. Februar 2005 die folgende, von der SGK des Ständerates unterstützte Parlamentarische Initiative ein: </p><p>Das Betäubungsmittelgesetz soll teilrevidiert werden, indem die mehrheitsfähigen Elemente der am 14. Juni 2004 gescheiterten Revision (insbesondere Viersäulenpolitik, Prävention und Therapie, Jugendschutz, Aufgaben des Bundes) zügig gesetzlich verankert werden.</p><p>Teil 2: Zudem soll die Cannabisfrage unter Einbezug der hängigen parlamentarischen Initiativen aufgenommen und Vorschläge erarbeitet werden.</p><p>Die vorgeschlagene Teilrevision des BetmG umfasst die mehrheitsfähigen Elemente der gescheiterten Vorlage. Die Cannabisproblematik wird hingegen weitgehend ausgeklammert. </p><p>Die Vier-Säulen-Politik des Bundes wurde als Antwort auf die wachsenden Drogenprobleme der Neunzigerjahre entwickelt und bildet heute eine breit akzeptierte und ausgewogene Gesamtstrategie mit den vier Säulen Prävention, Therapie, Schadenminderung und Repression. Die Teilrevision strebt die rechtliche Konsolidierung der Vier-Säulen-Politik des Bundes an. Dazu gehört auch die definitive gesetzliche Verankerung der heroingestützten Behandlung sowie der Massnahmen zur Schadenminderung (niederschwellige Hilfseinrichtungen für Drogenabhängige, wie beispielsweise Spritzenabgabe zur HIV/Aids Prävention und Injektionsräume). </p><p>Die Vorlage will insbesondere den Jugendschutz und die Prävention stärken. Dazu gehören auch die Früherkennung und die rechtzeitige Betreuung suchtgefährdeter Jugendlicher sowie verschärfte Strafbestimmungen für die Drogenabgabe an Minderjährige. </p><p>Im Bereich der Prävention, der Therapie und der Schadenminderung soll die Koordinationsrolle des Bundes gestärkt werden. Damit soll künftig gesamtschweizerisch eine einheitliche Qualität der verschiedenen Massnahmen gewährleistet werden. </p><p>Weiter soll unter gewissen Bedingungen die ärztliche Verschreibung von Cannabisprodukten ermöglicht werden, z. B. zur Schmerzlinderung oder als krampflösendes Mittel bei Multiple Sklerose. Zahlreiche Studien weisen die Wirksamkeit von Cannabisprodukten in diesen Anwendungsbereichen nach. (Quelle: Bericht der Kommision für soziale Sicherheit und Gesundheit des Nationalrates) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR"
          },
          "date": "2005-02-03T00:00:00Z",
          "text": "Beschluss, einen Erlassentwurf auszuarbeiten"
        },
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR"
          },
          "date": "2005-05-03T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-12-20T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf der Kommission."
        },
        {
          "council": 2,
          "date": "2007-12-18T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2008-03-05T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2008-03-19T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2008-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2008-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Betäubungsmittel und die psychotropen Stoffe (Betäubungsmittelgesetz, BetmG)"
    }
  ],
  "proceedings": "<p></p><p>Das Eintreten auf die Vorlage war im <b>Nationalrat</b> unbestritten. Mit einem Ordnungsantrag verlangte Claude Ruey (RL, VD) allerdings, in der Detailbehandlung die Diskussion über die heroingestützte Behandlung auszusetzen, bis die genauen Auswirkungen wissenschaftlich belegt seien. Ruth Humbel Näf (C, AG) lehnte dies als reine Verzögerungstaktik ab. Unterstützt wurde der Antrag von Toni Bortoluzzi (V, ZH). Der Nationalrat lehnte den Ordnungsantrag mit 111 zu 61 Stimmen ab. Namens der Kommission erläuterten Thérèse Meyer (C, FR) und Jacqueline Fehr (S, ZH), dass das geltende Betäubungsmittelgesetz in vielfacher Hinsicht veraltet und der Revisionsbedarf offensichtlich sei. Die Vorlage bewege sich jenseits der ideologischen Gräben und baue auf bisherigen Erfahrungen auf. Die umstrittene Frage der Cannabislegalisierung werde hier ausgeklammert und erst in Zusammenhang mit der Hanf-Initiative behandelt. Die Gesetzesrevision wurde im Grundsatz von den Fraktionen der CVP, der SP, der Grünen und den Freisinnigen unterstützt. Felix Gutzwiller (RL, ZH) strich die Erfolge der Drogenpolitik der letzten 15 Jahre heraus: weniger Verelendung, weniger Tote, tiefere Infektionsraten. Diese Erkenntnisse müssten nun endlich ins Gesetz einfliessen. Auch die SVP-Fraktion wehrte sich nicht gegen das Eintreten. Toni Bortoluzzi (V, ZH) kritisierte jedoch, dass das Vier-Säulen-Prinzip nicht richtig umgesetzt worden sei. Deshalb sei es in der Schweiz zu einer massiven Ausdehnung des Drogenmissbrauchs gekommen. Diese Entwicklung müsse man eindämmen. Christian Waber (E, BE) warb für eine abstinenzorientierte Drogenpolitik. Das Parlament müsse das Signal aussenden: Hände weg von Drogen. In der Detailberatung beantragte Anne-Catherine Menétrey-Savary (G, VD) beim Zweckartikel eine neue, offenere Formulierung. Es sei nicht glaubwürdig, dem Konsum von Betäubungsmitteln allein durch die Förderung der Abstinenz vorzubeugen, wie dies die Kommissionsmehrheit vorschlage. Unterstützt wurde der Antrag von Silvia Schenker (S, BS). Ruth Humbel Näf (C, AG) war nicht bereit, die Vision einer suchtfreien Gesellschaft aufzugeben und unterstützte namens ihrer Fraktion die Kommissionsmehrheit. Der Rat sprach sich mit 97 zu 58 Stimmen für die Fassung der Kommission aus. Zu diskutieren gab im Weiteren vor allem die definitive gesetzliche Verankerung der ärztlich kontrollierten Heroinabgabe zur Verminderung von Schäden der Abhängigkeit (der geltende Bundesbeschluss ist bis 2009 befristet). Toni Bortoluzzi (V, ZH) beantragte namens einer Kommissionsminderheit, die heroingestützte Behandlung aus dem Gesetzesentwurf zu streichen. Für eine verbindliche Beurteilung der Heroinabgabe würden aussagekräftige Daten fehlen, zudem solle die Abhängigkeit nicht vom Staat künstlich verlängert werden. Christian Waber (E, BE) bezeichnete die gesetzliche Verankerung der Heroinabgabe als Sprengen einer Staumauer. Felix Gutzwiller (RL, ZH) stellte fest, dass sich die Fronten in dieser Frage in den letzten zehn Jahren kaum verändert hätten, dies obwohl die Erfahrungen und Fakten klar seien. Diese Therapieform rette Leben und sei zudem vom Schweizervolk in einer eidgenössischen Abstimmung 1999 deutlich gutgeheissen worden. Die Kommissionssprecherin Thérèse Meyer (C, FR) hielt fest, dass die Heroinabgabe wie bis anhin restriktiv angewendet werde. Die entsprechenden Auflagen würden in die Verordnung aufgenommen. Der Nationalrat folgte der Kommissionsmehrheit mit 111 zu 73 Stimmen und integrierte die betäubungsmittel- und insbesondere die heroingestützte Behandlung im Gesetz. Der Bundesrat schlug vor, Heroin (wissenschaftlich Diazetylmorphin) aus der Liste der verbotenen Betäubungsmittel zu streichen, die Kommission wollte es in der Verbotsliste belassen. Paul Günter (S, BE) unterstützte als Arzt den Bundesrat. Es gehe hier um die medizinische Anwendung als Schmerzmittel. Felix Gutzwiller (RL, ZH) wollte es dem Ständerat überlassen, eine angemessene medizinische Ausnahmeregelung zu formulieren. Mit 106 zu 70 Stimmen obsiegte der Antrag der Kommission, wonach Anbau, Import, Produktion und Vertrieb von Heroin explizit verboten bleiben. In der Gesamtabstimmung wurde die Vorlage mit 108 zu 65 Stimmen angenommen. </p><p>Im <b>Ständerat</b> war das Eintreten auf die Vorlage nicht bestritten. Kommissionssprecher Hans Altherr (RL, AR) informierte, dass sich die Kommission intensiv mit dem Zweckartikel befasst und um eine gute Formulierung gerungen hatte. Es gehe im Gesetz nicht nur darum, die Zulässigkeit von Betäubungsmitteln und den Umgang der Bevölkerung damit zu regeln; es gehe auch und sogar primär darum, die Versorgung mit schweren Schmerzmitteln sicherzustellen. Bei der Förderung der Abstinenz soll der Begriff \"namentlich\" eingefügt werden, weil dies der gesamten Drogenpolitik besser gerecht werde. Der Rat stimmte dem geänderten Zweckartikel diskussionslos zu. Beim Artikel zur Forschungsförderung (3j) unterstützte der Ständerat auf Antrag der Kommission die Fassung des Bundesrates, der anders als der Nationalrat in diesem Bereich eine Kann-Formulierung und einen nicht abschliessenden Katalog der Forschungsinhalte vorschlug. Bei der Liste der verbotenen Betäubungsmittel ergab sich ebenfalls eine Differenz zum Nationalrat. Der Ständerat strich gemäss Bundesratsvorschlag ohne Diskussion das Heroin (Diazetylmorphin) aus dieser Liste. Dies sei auch deshalb konsequent, weil man ja die heroingestützte Behandlung zulasse, argumentierte der Kommissionssprecher. Eine weitere, nicht materielle Änderung ergab sich beim Abschnitt Medizinalpersonen aufgrund des zwischenzeitlich in Kraft getretenen Medizinalberufegesetzes. Der Ständerat stimmte der Vorlage in der Gesamtabstimmung mit 33 zu 0 Stimmen zu.</p><p>Der <b>Nationalrat</b> befasste sich in der Differenzbereinigung erneut mit der Formulierung des Zweckartikels. Die Kommissionsmehrheit nahm den vom Ständerat verlangten Aspekt der Versorgung mit schweren Schmerzmitteln auf, setzte ihn jedoch hinter das an erster Stelle genannte Ziel der Drogenprävention, wobei hier die Formulierung des Ständerats übernommen wurde. Eine Kommissionsminderheit, vertreten durch Claude Ruey (RL, VD), die von der SVP-Fraktion unterstützt wurde, wollte an der ursprünglichen Fassung des Nationalrates festhalten, ohne das relativierende \"namentlich\" bei der Forderung nach Abstinenz. Der Rat folgte dem Vorschlag der Kommissionsmehrheit mit 95 zu 81 Stimmen. Auch einen weiteren Antrag von Erich von Siebenthal (V, BE), der im Zweckartikel ausdrücklich den Jugendschutz und die Durchsetzung der Drogenabstinenz verankern wollte, lehnte der Nationalrat mit 92 zu 77 Stimmen ab. Beim Artikel zur Forschungsförderung schloss sich der Nationalrat der Fassung des Ständerates an. Bei der Liste der verbotenen Betäubungsmittel beschloss der Nationalrat, auf Antrag seiner Kommission, diese zu belassen. Damit bleiben insbesondere Cannabis und Heroin weiterhin verboten. Mit einer Ausnahmeregelung soll es aber trotzdem möglich sein, die in der Liste enthaltenen Substanzen für medizinische Anwendungen zu nutzen.</p><p>Der <b>Ständerat</b> schloss sich in der weiteren Bereinigung der Differenzen diskussionslos den Beschlüssen des Nationalrates an.</p><p>Vor der Schlussabstimmung im <b>Nationalrat</b> erklärte Jean Henri Dunant (V, BS), dass die SVP-Fraktion den Gesetzesentwurf wegen der darin enthaltenen Heroinabgabe, den zu milden Strafbestimmungen und der fehlenden abstinenzorientierten Prävention ablehne. Sie werde das Referendum ergreifen oder ein solches unterstützen. Christian Waber (-, BE) gab seinerseits bekannt, dass die EDU das Referendum ergreife, weil das Gesetz und damit die Drogenpolitik in die falsche Richtung gehe.</p><p><b></b></p><p><b>In der Schlussabstimmung wurde das Bundesgesetz im Nationalrat mit 114 zu 68 und im Ständerat mit 42 zu 0 Stimmen angenommen.</b></p><p></p><p><b>Die Vorlage wurde in der Volksabstimmung vom 30. November 2008 mit 68,1 % Ja-Stimmen gutgeheissen.</b></p><p><b></b></p>",
  "title": "Teilrevision des Betäubungsmittelgesetzes"
}