{
  "id": 20050011,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht des Bundesrates vom 10. Dezember 2004 über die Luftfahrtpolitik der Schweiz",
  "formattedId": "05.011",
  "initialSituation": "<p>Der Bundesrat setzt sich im Rahmen einer nachhaltigen Entwicklung für eine zusammenhängende, umfassende und prospektive Luftfahrtpolitik ein. Oberstes Ziel der schweizerischen Luftfahrt ist die Sicherstellung einer optimalen Anbindung der Schweiz an die europäischen und weltweiten Zentren. Der schweizerischen Luftfahrt kommt eine herausragende volkswirtschaftliche Bedeutung zu. Sie ist sowohl ein Element der Aussenwirtschaftspolitik als auch ein zentraler Standortfaktor. Deshalb ist die Wettbewerbsfähigkeit der schweizerischen Luftfahrt zu fördern. In Bezug auf die Luftfahrtsicherheit macht die Liberalisierung einen Paradigmawechsel in der Aufsichtsphilosophie erforderlich. Es kann nicht mehr einfach davon ausgegangen werden, dass die unter grossem Wettbewerbsdruck stehende Industrie einen hohen Sicherheitsstandard eigenverantwortlich aufrechterhält. Der Staat muss deshalb vermehrt regelnd eingreifen. Dabei strebt der Bundesrat einen im europäischen Vergleich hoch stehenden Sicherheitsstandard an.</p><p>Der Luftverkehr leistet bezüglich der Erreichbarkeit und der Standortgunst einen wichtigen Beitrag. Deshalb stellt die Gewährleistung einer bestmöglichen Anbindung der Schweiz an die europäischen und weltweiten Zentren weiterhin ein wichtiges Ziel des Bundesrats dar. Der Bundesrat geht davon aus, dass dieses Ziel durch schweizerische Gesellschaften am effektivsten sichergestellt werden kann. Eine möglichst optimale Anbindung der Schweiz soll durch die Verbesserung der verkehrsrechtlichen Rahmenbedingungen sowie durch eine effiziente, qualitativ hoch stehende und sichere luft- und bodenseitige Infrastruktur gefördert werden. Die Swiss International Air Lines AG stellt auch künftig einen wichtigen luftfahrtpolitischen Faktor dar. Von ihr erwartet der Bundesrat auch weiterhin, dass sie die für den wirtschaftlichen Erfolg notwendigen unternehmerischen Massnahmen trifft, um sich auf dem Luftverkehrsmarkt behaupten zu können. Das finanzielle Engagement des Bundes ist vorübergehend; ein Rückzug des Bundes soll aber nicht zur Unzeit erfolgen.</p><p>Die Dienstleistungen der Flugsicherung müssen im EU-Vergleich zu wettbewerbsfähigen Preisen angeboten werden. Die Flugplätze haben jene baulichen und betrieblichen Voraussetzungen zu schaffen, die es dem Luftverkehr erlauben, seine Dienstleistungen markt- und preisgerecht unter Berücksichtigung der Rahmenbedingungen der Nachhaltigkeit abzuwickeln. Damit der Bund seine luftfahrtpolitische Verantwortung sowie seine Interessen und Ziele inskünftig umfassender und direkter wahrnehmen kann, prüft er Möglichkeiten zur Durchsetzung grösserer Bundeskompetenzen bei den Landesflughäfen.</p><p>Den Betrieb eines Drehkreuzes (Hub) in Zürich erachtet der Bundesrat als effizientes Mittel, um die Anbindung unseres Landes zu optimieren. Die Infrastrukturen sollen eine Realisierung kompetitiver Luftverkehrsverbindungen ermöglichen. Das konkrete Angebot an Luftverkehrsverbindungen zur Sicherstellung einer ausreichenden Anbindung der Schweiz überlässt der Bund jedoch den Marktkräften.</p><p>Der Bundesrat legt grossen Wert auf eine optimale Einbindung der Schweiz ins internationale Umfeld. Die Schweiz übernimmt soweit wie möglich internationale Standards, beteiligt sich an wichtigen europäischen Projekten wie der Europäischen Agentur für Flugsicherheit der EU (EASA) sowie dem Single European Sky Projekt und setzt sich für einen attraktiven und wettbewerbsfähigen Wirtschaftsstandort Schweiz ein.     </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-05-30T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2005-05-31T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bericht des Bundesrates vom 10. Dezember 2004 über die Luftfahrtpolitik der Schweiz"
    }
  ],
  "proceedings": "<p></p><p>Sowohl im Stände- wie im Nationalrat gab der Bericht Anlass zu längeren Debatten. Im <b>Ständerat </b>hielt Thomas Pfisterer (RL, AG) namens der Kommission fest, der Bericht zeige einen Kurswechsel in der Luftfahrtpolitik des Bundes. Es stelle sich die zentrale Frage, welche Rolle der Staat künftig spielen soll. Die Kommission gehe mit dem Bundesrat von der Marktöffnung aus. Die Herausforderung bestehe darin, unter den Bedingungen der Marktöffnung die Interessen der Allgemeinheit zu wahren. Zu reden gab auch der kurz zuvor erfolgte Verkauf der Swiss an die Lufthansa. Einige Ratsmitglieder bemängelten unter anderem die fehlende Einbettung der Luftverkehrspolitik in eine Gesamtverkehrspolitik. Der Ständerat verwarf mit 14 zu 9 Stimmen eine Motion seiner Verkehrskommission, mit welcher diese den Bundesrat aufforderte, den genügenden Anschluss der Schweiz an den internationalen Luftverkehr wo nötig rasch über Gesetzesänderungen sicherzustellen.</p><p>Auch der <b>Nationalrat</b> führte eine breite Diskussion über verschiedenste Aspekte der Schweizer Luftfahrtpolitik. Thematisiert wurden unter anderem die Flugsicherheit auf dem Hintergrund der Unfälle der letzten Jahre, die Grenzen des Wachstums auf dem Flughafen Kloten sowie der Fluglärm und der gescheiterte Staatsvertrag mit Deutschland. Der Bericht an sich fand breite Unterstützung und wurde Partei übergreifend mehrmals als gute Auslegeordnung über die Luftfahrtpolitik bezeichnet, welche die Probleme und entsprechende Handlungsmöglichkeiten aufzeige. Die Grünen waren jedoch nicht zufrieden: Im Bericht fehle eine Strategie, wie die Fliegerei beschränkt werden könnte, monierte Pia Hollenstein (G, SG) namens der Grünen. Mobilitätsbedürfnisse müssten mit den Anforderungen einer ökologischen Entwicklung in Einklang gebracht werden. </p><p>Beide Räte nahmen Kenntnis vom Bericht.</p>",
  "title": "Bericht über die schweizerische Luftfahrtpolitik"
}