{
  "id": 20050428,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "05.428",
  "initialSituation": "<p>Les prestations du secteur de l'hébergement sont imposées depuis le 31 décembre 2006 à un taux spécial de 3,6 % au titre de la taxe sur la valeur ajoutée (TVA). Lors de la séance du 23 mai 2005, la Commission de l'économie et des redevances du Conseil des Etats (CER-E) a discuté du maintien de ce taux spécial, dont la validité a déjà été prolongée deux fois. Après une discussion approfondie, la commission a décidé, par 8 voix contre 1 et 3 abstentions, de proposer, par voie d'initiative, une nouvelle prolongation du taux spécial applicable aux prestations d'hébergement jusqu'à fin décembre 2010. La Commission de l'économie et des redevances du Conseil national (CER-N) a approuvé cette décision, le 22 août 2005, par 15 voix contre 8 et 1 abstention.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE"
          },
          "date": "2005-05-23T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "CER-CN",
            "id": 10,
            "name": "Commission de l'économie et des redevances CN"
          },
          "date": "2005-08-22T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-10-05T00:00:00Z",
          "text": "Décision conforme au projet de la commission."
        },
        {
          "council": 1,
          "date": "2005-12-14T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2005-12-16T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2005-12-16T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale régissant la taxe sur la valeur ajoutée (Loi sur la TVA, LTVA)"
    }
  ],
  "proceedings": "<table><tr><td width=\"90pt\"   valign=\"top\"><p>05-10-2005</p></td><td width=\"66pt\"   valign=\"top\"><p>CE</p></td><td width=\"467pt\"   valign=\"top\"><p>Décision conforme au projet de la commission.</p></td></tr><tr><td width=\"90pt\"   valign=\"top\"><p>14-12-2005</p></td><td width=\"66pt\"   valign=\"top\"><p>CN</p></td><td width=\"467pt\"   valign=\"top\"><p>Adhésion.</p></td></tr><tr><td width=\"90pt\"   valign=\"top\"><p>16-12-2005</p></td><td width=\"66pt\"   valign=\"top\"><p>CE</p></td><td width=\"467pt\"   valign=\"top\"><p>La loi est adoptée en votation finale. (42:1)</p></td></tr><tr><td width=\"90pt\"   valign=\"top\"><p>16-12-2005</p></td><td width=\"66pt\"   valign=\"top\"><p>CN</p></td><td width=\"467pt\"   valign=\"top\"><p>La loi est adoptée en votation finale. (118:55)</p></td></tr></table><p></p><p>Le <b>Conseil des Etats</b> a adopté le projet de loi sans discussion et sans opposition.</p><p>Au <b>Conseil national</b>, la gauche et les verts ont combattu en vain ce projet qu'ils jugent inapproprié. Pour Remo Gysin (S, BS), un taux spécial de TVA n'est plus nécessaire, la situation de l'hôtellerie suisse s'étant notablement améliorée. Il faudrait plutôt soutenir le renouvellement des infrastructures. Il faut de toute façon repenser notre politique du tourisme comme l'a fait remarquer Luc Recordon (G, VD). Le rapporteur de langue française, Charles Favre (RL, VD) a rappelé que cette prolongation du taux spécial en faveur de l'hôtellerie avait aussi pour but de donner au Conseil fédéral et au Parlement le temps de réfléchir à une simplification du système. Une proposition de non-entrée en matière a été rejetée par 104 voix contre 55. Au vote sur l'ensemble, le projet a été adopté par 101 voix contre 54.</p>",
  "title": "TVA. Taux spécial pour les prestations du secteur de l'hébergement. Prorogation"
}