{
  "id": 20050077,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 9. November 2005 über die Gewährung eines Darlehens an die Immobilienstiftung für die internationalen Organisationen (FIPOI) zur Finanzierung eines Gebäudes der Welthandelsorganisation (WTO) in Genf",
  "formattedId": "05.077",
  "initialSituation": "<p>Die Schweiz verfügt über eine langjährige Tradition als Sitzstaat internationaler Organisationen und als Durchführungsort von Konferenzen und multilateralen Treffen. Diese Rolle als Gaststaat verschafft unserem Land eine wertvolle und einzigartige Plattform für seine aussenpolitischen Interessen. Der Gaststaatpolitik und ganz besonders dem internationalen Genf kommt deshalb in der schweizerischen Aussenpolitik grosse Bedeutung zu.</p><p>Ein wesentliches Element dieser Gaststaatpolitik bilden die Leistungen, welche der Bund über die Immobilienstiftung für die internationalen Organisationen (FIPOI) gewähren kann. So besteht die Möglichkeit, zwischenstaatlichen Organisationen, welche den Bau eines Gebäudes beabsichtigen, ein zinsfreies, über 50 Jahre rückzahlbares Darlehen der Eidgenossenschaft zur Verfügung zu stellen. Es handelt sich dabei um eine besondere Art der Standortförderung, mit welcher die Verankerung von anerkannten, vorwiegend in Genf etablierten internationalen Organisationen gestärkt wird.</p><p>Mit der Botschaft ersucht der Bundesrat die eidgenössischen Räte um die Gewährung eines Verpflichtungskredits, welcher für ein derartiges Darlehen im Rahmen der schweizerischen Gaststaatpolitik bestimmt ist. Das Darlehen dient der Finanzierung des Baus eines zusätzlichen Verwaltungsgebäudes für die Welthandelsorganisation (WTO), eine der bedeutendsten internationalen Organisationen mit Sitz in der Schweiz. Die FIPOI soll das Bauvorhaben begleiten und die Bauherrschaft bei der Umsetzung des Projekts beraten.</p><p>Die Gewährung des für das Darlehen bestimmten Verpflichtungskredits bringt für die Eidgenossenschaft finanzielle Lasten von 60 Millionen Schweizer Franken mit sich. Das zinsfreie Darlehen ist von der WTO innert fünfzig Jahren nach Beendigung der Bauarbeiten in Jahrestranchen zurückzuzahlen. (Quelle: Botschaft des Bundesrates)       </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 9. November 2005 über die Gewährung eines Darlehens an die Immobilienstiftung für die internationalen Organisationen (FIPOI) zur Finanzierung eines Gebäudes der Welthandelsorganisation (WTO) in Genf"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2006-03-20T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2008-09-15T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 2,
          "date": "2008-09-18T00:00:00Z",
          "text": "Nichteintreten"
        }
      ],
      "text": "Bundesbeschluss über die Gewährung eines Darlehens an die Immobilienstiftung für die internationalen Organisationen (FIPOI) zur Finanzierung eines Gebäudes der Welthandelsorganisation (WTO) in Genf"
    }
  ],
  "proceedings": "<p> </p><p>Der <b>Ständerat</b> stimmte der Vorlage diskussionslos und einstimmig zu. </p><p>Weil sich im Mai 2006 die Ausgangslage verändert hatte, da die WTO plante sämtliche Arbeitsplätze an einem einzigen Standort zusammenzufassen, wurde das Geschäft von der Aussenpolitischen Kommission des <b>Nationalrates</b> am 18. Mai 2006 sistiert. Am 30. Mai 2008 hat der Bundesrat die neue Botschaft 08.050 zuhanden des Parlaments verabschiedet. Diese Botschaft ersetzt die erste Botschaft 05.077 vom 9. November 2005. In der Folge beschlossen beide Räte auf die Vorlage 05.077 nicht einzutreten. Siehe auch Geschäft <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20080050\">08.050</a>. </p>",
  "title": "FIPOI. Finanzhilfen"
}