{
  "id": 20050026,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 23. Februar 2005 über die Finanzierung der Exportförderung  für die Jahre 2006 und 2007",
  "formattedId": "05.026",
  "initialSituation": "<p>Auf der Grundlage des Exportförderungsgesetzes vom 6. Oktober 2000 unterstützt Osec Business Network Switzerland (Osec) schweizerische und liechtensteinische Unternehmen, insbesondere KMU, bei der Wahrnehmung bestehender und beim Aufbau neuer Exporttätigkeiten im Ausland. Die mit Bundesbeschluss über die Finanzierung der Exportförderung vom 25. September 2003 beschlossene Finanzierung der Exportförderung wurde auf zwei Jahre befristet und läuft Ende 2005 aus.</p><p>Das Parlament hat den Bundesrat im erwähnten Bundesbeschluss zusätzlich beauftragt, eine Evaluation der Exportförderung durchzuführen und mindestens drei Modelle für die Weiterführung der Exportförderung zu prüfen. Der Bundesrat hat nach entsprechender Ausschreibung durch das Staatssekretariat für Wirtschaft (seco) die Eidgenössische Finanzkontrolle (EFK) als unabhängiges Aufsichtsorgan mit der Evaluation der Exportförderung beauftragt. Die Prüfung der vom Parlament gewünschten Entwicklungsmodelle hat das seco zusammen mit einer externen Beratungsfirma durchgeführt. Durch einen neuen, seit 1. Januar 2004 gültigen Leistungsauftrag und weitere gezielte Massnahmen wurden 2004 bereits wesentliche Verbesserungen in der Exportförderung erreicht. Schwerpunkte bilden der Kundennutzen, das Subsidiaritätsprinzip und die Netzwerk-Koordination sowie die Wirkungs- und Leistungskontrolle.</p><p>Ziele des Bundesrates für die Finanzierungsperiode 2006/2007 sind die konsequente Weiterverfolgung dieser vom seco eingeschlagenen Stossrichtung sowie die Erreichung der fünf gemäss EFK anzustrebenden Ziele.</p><p>Der Bundesrat beantragt, die Exportförderung für die Jahre 2006 und 2007 mit einem Zahlungsrahmen von insgesamt 34 Millionen Franken zu finanzieren. Mit der von der gesetzlichen Vorgabe abweichenden Beschränkung auf zwei Jahre kann die Exportförderung weitergeführt werden, ohne künftige Formen der Koordination mit anderen Instrumenten der Aussenwirtschaftsförderung und der Landeswerbung zu präjudizieren.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-06-02T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2005-10-14T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Botschaft vom 23. Februar 2005 über die Finanzierung der Exportförderung  für die Jahre 2006 und 2007"
    },
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-06-02T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2005-10-14T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Zusatzbericht zur Botschaft über die Finanzierung der Exportförderung für die Jahre 2006 und 2007. Evaluation der Exportförderung. Strategiealternativen zur Weiterentwicklung der Exportförderung"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-06-02T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2005-10-04T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Finanzierung der Exportförderung für die Jahre 2006 und 2007"
    }
  ],
  "proceedings": "<p></p><p>Vorlage 1</p><p>In der Eintretensdebatte des<b> Ständerats</b> wurden die bisherigen und bevorstehenden Massnahmen der OSEC begrüsst. Bei den Wortmeldungen wurde allerdings auf die auch von Bundesrat Joseph Deiss bekräftigte Notwendigkeit einer Weiterverfolgung der Reformen im Bereich der Exportförderung hingewiesen. Bei der Abstimmung im Rahmen der Ausgabenbremse sprach sich ein qualifiziertes Mehr (35 zu 0 Stimmen) für die Ausgabe aus. Darauf nahm der Ständerat den Bundesbeschluss ebenfalls einstimmig (34 Stimmen) an.</p><p>Im <b>Nationalrat </b>beantragte die SVP-Fraktion, nicht auf die Vorlage einzutreten; dies mit der Begründung, dass bis anhin keine eigentlichen Fortschritte erzielt worden und die eingetretenen Änderungen unbedeutend und zudem schwer messbar seien. Für den Fraktionssprecher Ulrich Schlüer (V, ZH) ist die OSEC nutzlos und deshalb abzuschaffen. Bei der Abstimmung sprachen sich je die Hälfte der grünen und der SVP-Fraktion für und gegen das Eintreten aus. Klar unterstützt von den anderen Fraktionen wurde Eintreten mit 135 gegen 33 Stimmen beschlossen. Bei Artikel 1 wurde der Antrag von Peter Föhn (V, SZ), nur für das Jahr 2006 einen Kredit von 17 Millionen Franken zu bewilligen, mit 119 zu 50 Stimmen abgelehnt. Nachdem im Rahmen der Ausgabenbremse mit 132 zu 14 Stimmen das qualifizierte Mehr erreicht wurde, nahm der Nationalrat den Bundesbeschluss mit 133 zu 29 Stimmen an. Die Gegenstimmen kamen wiederum von Mitgliedern der je hälftig geteilten grünen und SVP-Fraktion. </p><p></p><p>Vorlage 2</p><p>Die beiden Räte haben den Bericht zur Kenntnis genommen.</p>",
  "title": "Exportförderung. Finanzierung für die Jahre 2006 und 2007"
}