{
  "id": 20050068,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 31. August 2005 über die Änderung des Bundesgesetzes über die Meteorologie und Klimatologie",
  "formattedId": "05.068",
  "initialSituation": "<p>Der Bundesrat beschloss im Jahr 1970, als Beitrag der Schweiz an das \"World Weather Watch\"-Programm der \"World Meteorological Organization\" (WMO) ein Weltstrahlungszentrum (WRC) am Physikalisch-Meteorologischen Observatorium Davos (PMOD) zu schaffen. Das World Weather Watch Programme (WWW) ist das Herz aller WMO-Programme. Es ist ein Dauerprogramm und bildet die Grundlage für die internationale Kooperation beim Aufbau und Unterhalt von meteorologischen und hydrologischen Mess- und Beobachtungsnetzen, gewährleistet den raschen Austausch der Daten und sorgt für die Standardisierung der Wetterbeobachtungen. Das WWW schafft damit die Voraussetzungen für die Wetterprognosen und alle anderen Dienstleistungen der Meteorologie, Klimatologie und Hydrologie. Mit der Einrichtung und dem Betrieb dieses Weltstrahlungszentrums wurde die Stiftung \"Schweizerisches Forschungsinstitut für Hochgebirgsklima und Medizin\" (SFI) betraut.</p><p>Eine Aufsichtskommission begleitet und überwacht im Auftrage des Direktors oder der Direktorin des Bundesamtes für Meteorologie und Klimatologie (MeteoSchweiz) den Betrieb des PMOD/WRC.</p><p>Im Jahre 1997 verlängerte der Bundesrat die Beitragsleistungen des Bundes an das PMOD/WRC um 6 Jahre bis und mit 2003. Ende des Jahres 2002 beschloss er erneut, die Beiträge bis und mit 2007 zu leisten und gleichzeitig zugunsten eines neuen Kalibrierungszentrums für Infrarot-Radiometer (IRC) zu erhöhen. Das Departement des Innern wurde beauftragt, für die Finanzhilfen an das PMOD/WRC und das IRC bis im Jahre 2006 die erforderlichen gesetzlichen Grundlagen im Bundesgesetz über die Meteorologie und Klimatologie zu schaffen. </p><p>Im Jahre 1989 wurde von der WMO das Programm Global Atmosphere Watch (GAW) ins Leben gerufen, um die langfristige Entwicklung der Änderung der chemischen Zusammensetzung der Atmosphäre zu dokumentieren und zu verstehen. Das GAW ist ein wichtiger Bestandteil der im Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen in Rio de Janeiro 1992 vereinbarten Massnahmen. Auch durch die Unterzeichnung des Wiener Übereinkommens von 1985 zum Schutze der Ozonschicht und von dessen späteren Zusatzprotokollen hat sich die Schweiz verpflichtet, die Auswirkungen menschlicher Tätigkeiten auf die Ozonschicht und die Auswirkungen einer Veränderung der Ozonschicht auf die menschliche Gesundheit und die Umwelt zu beobachten und zu bewerten. In Zusammenarbeit mit fachlich involvierten Bundesstellen sowie Hochschulen wurde 1993/94 ein Programm für einen Schweizer GAW-Beitrag erarbeitet.</p><p>Der Bundesrat beschloss im Jahre 1994, sich an diesem Dauerprogramm der WMO zu beteiligen, und bewilligte jährliche Beiträge, die seit dem Jahr 1999 auf dem Niveau der 1998 gesprochenen Beiträge stabilisiert sind. Die Finanzierung des GAW-Programms wird über MeteoSchweiz als Vertreterin der Schweiz bei der WMO sichergestellt.</p><p>Die vorliegend beantragte Gesetzesänderung schafft die nötigen gesetzlichen Grundlagen für die oben genannten wiederkehrenden Finanzbeiträge des Bundes.     </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 31. August 2005 über die Änderung des Bundesgesetzes über die Meteorologie und Klimatologie"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-12-13T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2006-03-14T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2006-03-24T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2006-03-24T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Meteorologie und Klimatologie (MetG)"
    }
  ],
  "proceedings": "<p></p><p>Beide Räte stimmten der Vorlage einstimmig und ohne Diskussion zu.</p>",
  "title": "Bundesgesetz über die Meteorologie und Klimatologie"
}