{
  "id": 20050059,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht der Kommission für Rechtsfragen des Ständerates vom 27. Juni 2005 zur Immunität des Gesamtbundesrates und der Bundeskanzlerin",
  "formattedId": "05.059",
  "initialSituation": "<p>Der Verein \"Rechtsauskunft Anwaltskollektiv\" reichte am 21. März 2005 gegen die Personen, welche für die Veröffentlichung des Extremismusberichtes des Bundesrates vom 25. August 2004 verantwortlich sind, einen Strafantrag wegen Verletzung des Bundesgesetzes gegen den unlauteren Wettbewerb (Art. 3 und Art. 23 UWG) ein. Die Antragstellerin prangert eine Passage des Extremismusberichtes an, die ihrer Ansicht nach den Eindruck erweckt, der Verein \"Rechtsauskunft Anwaltskollektiv\" sei nur eine andere Bezeichnung für das Komitee gegen Isolationshaft (KGI), eine Gruppierung, welche im Bericht des Bundesrates im Zusammenhang mit den Akteuren des Linksextremismus erwähnt wird.</p><p>Die beanstandeten Äusserungen finden sich im Extremismusbericht des Bundesrates vom 25. August 2004. Dieser Bericht wurde in Erfüllung eines Postulates der Christlichdemokratischen Volkspartei (02.3059) erstellt, das vom Nationalrat am 21. Juni 2002 angenommen worden war. Der vom Bundespräsidenten und der Bundeskanzlerin im Namen des Bundesrates unterzeichnete Bericht richtet sich formell an die eidgenössischen Räte. Es handelt sich dabei zweifelsohne um - schriftliche - Äusserungen im Sinne von Artikel 162 BV und von Artikel 2 VG. Die Mitglieder des Bundesrates und die Bundeskanzlerin geniessen deshalb für ihre Äusserungen im Extremismusbericht vom 25. August 2004 den Schutz der absoluten Immunität. Diese kann nicht aufgehoben werden. </p><p>Die vorberatenden Kommissionen beantragen folglich, auf das Gesuch um Aufhebung der Immunität von Bundesrat Christoph Blocher, von Bundesrätin Micheline Calmy-Rey und der Bundesräte Pascal Couchepin, Joseph Deiss, Moritz Leuenberger, Hans-Rudolf Merz, Samuel Schmid sowie der Bundeskanzlerin Annemarie Huber-Hotz nicht einzutreten, da es sich um einen Fall der absoluten Immunität handelt.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-09-26T00:00:00Z",
          "text": "Der Rat beschliesst auf dem Gesuch um Aufhebung der Immunität nicht einzutreten."
        },
        {
          "council": 1,
          "date": "2005-12-15T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bericht der Kommission für Rechtsfragen des Ständerates vom 27. Juni 2005 zur Immunität des Gesamtbundesrates und der Bundeskanzlerin"
    }
  ],
  "proceedings": "<p></p><p>Die beiden Kammern folgten den Anträgen ihrer Kommissionen diskussionslos.</p>",
  "title": "Immunität des Gesamtbundesrates und der Bundeskanzlerin"
}