{
  "id": 20050054,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 29. Juni 2005 über die Volksinitiative \"Volkssouveränität statt Behördenpropaganda\"",
  "formattedId": "05.054",
  "initialSituation": "<p>Die Initiative verlangt eine Ergänzung von Artikel 34 BV über die Garantie der politischen Rechte. Die Informationstätigkeit von Bundesrat und Bundesverwaltung vor Abstimmungen soll mit wenigen Ausnahmen verboten werden. Vorgeschlagen werden die folgenden Massnahmen:</p><p>- Verbot der Informations- und Propagandatätigkeit für den Bundesrat, die obersten Kader der Bundesverwaltung und die Bundesämter im Vorfeld von Abstimmungen. Zulässig bleibt eine einmalige kurze Information an die Bevölkerung durch die zuständige Departementsvorsteherin oder den zuständigen Departementsvorsteher.</p><p>- Verbot der Finanzierung, Durchführung und Unterstützung von Informations- und Abstimmungskampagnen sowie der Produktion, Publikation und Finanzierung von Informations- und Propagandamaterial durch alle Behörden des Bundes im Vorfeld von Abstimmungen. Ausgenommen bleibt eine sachliche Broschüre mit den Erläuterungen des Bundesrates an die Stimmberechtigten, die die befürwortenden und ablehnenden Argumente ausgewogen zu berücksichtigen hat.</p><p>- Gebot für Bund, Kantone und Gemeinden, Abstimmungstermine mindestens sechs Monate im Voraus zu publizieren.</p><p>- Gebot für Bund, Kantone und Gemeinden, den Stimmberechtigten die Abstimmungsvorlagen zusammen mit den geltenden Rechtsgrundlagen unentgeltlich zur Verfügung zu stellen.</p><p>- Für die Verletzung der politischen Rechte soll der Gesetzgeber innert zwei Jahren nach Annahme der Initiative Sanktionen anordnen. </p><p>Die direktdemokratischen Institutionen sind eines der Wesens- und Identitätsmerkmale und eine zentrale Errungenschaft des politischen Systems der Schweiz. Der Bundesrat hat sich immer wieder für den Erhalt der Funktionsfähigkeit der direkten Demokratie eingesetzt und sich wiederholt mit seiner Rolle und derjenigen der Bundesverwaltung im Vorfeld von Abstimmungen beschäftigt. Als Folge davon bestehen heute verwaltungsinterne Leitlinien, die Gewähr dafür bieten, dass Bundesrat und Bundesverwaltung vor Abstimmungen gewisse Grundsätze einhalten. </p><p>Es ist aber nicht nur die Aufgabe des Bundesrates, sondern auch jene des Parlaments und der Gerichte, sich für den Erhalt einer funktionierenden Demokratie einzusetzen. Seitens des Parlaments wurde die Sorge um die Funktionsfähigkeit der direkten Demokratie mit dem Mittel der parlamentarischen Vorstösse wiederholt zum Ausdruck gebracht. Bundesgericht und Rechtslehre haben die Zulässigkeit und die Grenzen behördlichen Engagements und privater Einwirkungen im Vorfeld von Abstimmungen präzisiert und dadurch entscheidend zu Rechtssicherheit und Wahrung des direktdemokratischen Systems beigetragen. </p><p>Die Annahme der Initiative hätte massive Einschränkungen der Informationstätigkeit von Bundesversammlung, Bundesrat und Bundesverwaltung im Vorfeld von Abstimmungen zur Folge. Es könnte nur in einem sehr engen Rahmen Grundlagenwissen zu den Abstimmungsvorlagen vermittelt werden. Auf offensichtlich falsche oder irreführende Äusserungen Privater könnte der Bundesrat nicht mehr reagieren. Auch wäre es dem Bundesrat untersagt, über neue erhebliche Tatsachen, deren Kenntnis für eine objektive Entscheidung über eine Vorlage notwendig ist, zu informieren. Das bliebe nicht ohne Folgen für die Willensbildung der Stimmberechtigten, die auch einen Anspruch darauf haben, die Haltung und Beweggründe ihrer Regierung zu erfahren und über mögliche Auswirkungen auf Staat, Gesellschaft und Einzelne umfassend, sachlich und objektiv informiert zu werden. Der Anspruch der Stimmberechtigten, sich sowohl aus staatlichen als auch aus privaten Quellen informieren und gestützt darauf eine eigene Meinung bilden zu können, würde beeinträchtigt, wenn Bundesrat und Bundesverwaltung vor Abstimmungen kaum mehr informieren dürften und auch die Bundesversammlung in ihrer Informationstätigkeit erheblich eingeschränkt würde. Könnten sich die Stimmberechtigten fast nur noch aus privaten Quellen informieren, blieben die Informationsgrundlagen unvollständig. </p><p>Der Bundesrat kommt somit zum Schluss, dass die von der Initiative vorgeschlagenen Massnahmen nicht nur einen untauglichen und ungeeigneten Beitrag zum Erhalt der freien Willensbildung im Vorfeld von Abstimmungen leisten, sondern im Gegenteil zu deren Gefährdung beitragen würden. Die Initiative verkennt auch die neuen Herausforderungen an Informationen durch den Bundesrat und die Bundesverwaltung in einem veränderten und stark medial geprägten Umfeld. Sie vermag darauf keine adäquaten Antworten zu geben.</p><p>Auf Grund dieser Überlegungen beantragt der Bundesrat den eidgenössischen Räten, die Volksinitiative \"Volkssouveränität statt Behördenpropaganda\" Volk und Ständen ohne Gegenentwurf zur Ablehnung zu empfehlen. (Quelle: Botschaft des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 29. Juni 2005 über die Volksinitiative \"Volkssouveränität statt Behördenpropaganda\""
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-09-29T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2006-12-19T00:00:00Z",
          "text": "Die Frist für die Behandlung der Volksinitiative wird um ein Jahr verlängert."
        },
        {
          "council": 2,
          "date": "2006-12-20T00:00:00Z",
          "text": "Die Frist für die Behandlung der Volksinitiative wird um ein Jahr verlängert."
        },
        {
          "council": 1,
          "date": "2007-12-17T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2007-12-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2007-12-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Volksinitiative \"Volkssouveränität statt Behördenpropaganda\""
    }
  ],
  "proceedings": "<p>Der <b>Ständerat</b> empfahl mit 34 zu 3 Stimmen die Ablehnung der Initiative. Der Ständerat verzichtete vorerst darauf, der Volksinitiative einen indirekten Gegenentwurf gegenüberzustellen. Er sprach sich deutlich gegen eine Beschneidung des Informationsrechts der Regierung und der Verwaltung vor Abstimmungen aus. Ständerat Thomas Pfisterer (RL, AG) meinte, dass \"vor allem unsere moderne Referendumsdemokratie auf den Rat der Behörden angewiesen\" sei.</p><p>Trotz seiner klaren Ablehnung der Initiative war der Rat bemüht, den Motiven hinter dem Begehren auf den Grund zu gehen. Auch wurden einzelne Stimmen laut, die eine Unzufriedenheit mit der aktuellen Situation erkennen liessen. So sind für Ständerat Hansheiri Inderkum (C, UR) Auftritte von Bundesräten vor Abstimmungen in der Arena in Anbetracht der Würde des Amtes fraglich. Maximilian Reimann (V, AG) fürchtete gar eine \"gekaufte Demokratie\", wenn der Bundesrat Steuermittel zu Propagandazwecken einsetzt und Carlo Schmid-Sutter (C, AI) kritisierte Bundesräte, die nach einer Abstimmung \"die Schweiz in Gut und Böse\" einteilen. In der Debatte wurde auch erwähnt, dass die Thematik im Rahmen der Geschäfte 04.463 (Pa.Iv. Didier Burkhalter (RL, NE) \"Rolle des Bundesrates bei Volksabstimmungen\") und 03.3179 (Mo. Volksabstimmungen. Informationen durch die Bundesbehörden) weiterverfolgt werden sollte. </p><p>Die Staatspolitische Kommission (SPK) des <b>Nationalrates</b> hatte sich mit der Frage zu befassen, ob sie die Volksinitiative unabhängig von oder in Verknüpfung mit der parlamentarischen Initiative Burkhalter (04.463), deren Umsetzung ihr oblag, behandeln wollte. Aus Gründen der Transparenz entschloss sich die Kommission, die Vorlage zur Umsetzung der parlamentarischen Initiative als indirekten Gegenvorschlag zur Volksinitiative zu konzipieren. Volk und Stände sollen dann über die Volksinitiative entscheiden können, wenn die gesetzliche Umsetzung der parlamentarischen Initiative vorliegt und somit Klarheit über die gesetzgeberischen Absichten der Bundesversammlung herrscht.</p><p>Beide Kammern verlängerten die Frist für die Behandlung der Volksinitiative in der Wintersession 2006 um ein Jahr.</p><p>Im <b>Nationalrat</b> empfahl der Sprecher der Staatspolitischen Kommission Ruedi Lustenberger (CEg, LU) die Volksinitiative zur Ablehnung. Er verwies zudem auf die in der Herbstsession gutgeheissene Änderung von Artikel 10a des Bundesgesetzes über die politischen Rechte, welche als indirekter Gegenvorschlag zur Initiative konzipiert wurde (04.463. Initiative Burkhalter. Rolle des Bundesrates bei Volksabstimmungen). Mit Ausnahme der SVP-Fraktion, die gemäss dem Minderheitsantrag Hans Fehr (V, ZH) für die Annahme der Initiative votierte, folgte die Grosse Kammer dem Beschluss des Ständerates und lehnte die Initiative ab. </p><p></p><p><b>In der Schlussabstimmung wurde der Bundesbeschluss im Ständerat mit 38 zu 2 und im Nationalrat mit 134 zu 61 Stimmen angenommen.</b></p><p></p><p><b>Die Volksinitiative wurde in der Volksabstimmung vom 1. Juni 2008 mit 75,2% Nein-Stimmen und von allen Kantonen abgelehnt.</b></p>",
  "title": "Volkssouveränität statt Behördenpropaganda. Volksinitiative"
}