{
  "id": 20050082,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 23 novembre 2005 concernant la modification de la loi sur les brevets et l'arrêté fédéral portant approbation du Traité sur le droit des brevets et du Règlement d'exécution",
  "formattedId": "05.082",
  "initialSituation": "<p>Le point central du projet consiste en une protection appropriée des inventions biotechnologiques par les brevets. D'autres aspects essentiels de la révision concernent l'approbation du Traité sur le droit des brevets (Patent Law Treaty, PLT) en vue de l'harmonisation des formalités en matière de droit des brevets et la mise en oeuvre de la résolution de l'Organisation mondiale du commerce (OMC) pour l'amélioration de la disponibilité des produits pharmaceutiques dans les pays en développement.</p><p>Contexte</p><p>1.                  Une protection des inventions biotechnologiques par les brevets est essentielle pour les investissements dans ce secteur et constitue un facteur clé pour la capacité d'innovation et de concurrence de la branche concernée en Suisse. Et pourtant, le droit des brevets ne tient pas suffisamment compte des particularités des inventions biotechnologiques. Les efforts visant à une réforme en ce sens ont, jusqu'à présent, sans cesse été remis à plus tard afin de tenir compte des développements juridiques dans l'Union européenne (UE). Le 20 avril 1999, le Parlement a transmis au Conseil fédéral la motion Helen Leumann-Würsch (R, LU) qui l'invite à adapter le droit suisse des brevets à la Directive 98/44/CE du Parlement européen et du Conseil du 6 juillet 1998 relative à la protection juridique des inventions biotechnologiques (Directive CE sur la biotechnologie). L'essentiel de la présente révision consiste en la réalisation des objectifs de cette motion.</p><p>2.                  Le 1er juin 2000, le PLT a pu être négocié et signé par la Suisse. Ce traité harmonise certaines formalités relatives au droit des brevets et contribue ainsi à une meilleure sécurité juridique pour les utilisateurs du système des brevets dans un environnement global croissant. A travers ce projet, le Conseil fédéral soumet ce traité au Parlement pour approbation et lui propose les adaptations législatives nécessaires.</p><p>3.                  Le 30 août 2003, le Conseil général de l'OMC a adopté une résolution permettant à ceux de ses Etats membres qui disposent des capacités de fabrication suffisantes de prévoir une licence obligatoire pour la production et l'exportation de produits pharmaceutiques brevetés à des conditions clairement définies. Cette mesure vise à permettre aux pays en développement n'ayant aucune capacité de fabrication ou une capacité insuffisante, d'obtenir des produits pharmaceutiques brevetés à un prix qui soit abordable pour eux, lorsqu'ils en ont besoin pour lutter contre des problèmes graves de santé publique comme, le sida ou le paludisme. La révision a pour objectif de mettre en oeuvre cette mesure pour la Suisse.</p><p>4.                  Les nouvelles dispositions de l'UE visant à combattre la piraterie des droits de propriété intellectuelle, le rapport du Conseil fédéral sur la question relative aux importations parallèles de biens brevetés et d'autres développements incitent à des réformes supplémentaires.</p><p>Objet</p><p>1.       La révision de la loi sur les brevets a pour objectif d'assurer une protection appropriée des inventions biotechnologiques. Cette protection doit, d'une part, être efficace et, d'autre part, comporter des limites claires. Celles-ci contribuent à éviter les entraves à la recherche et au développement d'inventions et à garantir un équilibre approprié entre les intérêts du titulaire du brevet et ceux de la collectivité. Dans un premier temps, les adaptations concernent les limites de la brevetabilité par rapport au corps humain et aux séquences géniques; celles-ci ont été clarifiées dans la loi. Une autre concrétisation porte sur la réserve générale de l'ordre public et des bonnes moeurs.</p><p>Le champ de protection des inventions biotechnologiques est essentiellement réglé conformément à la Directive CE sur la biotechnologie. En outre, le projet comporte une disposition qui s'oppose aux revendications de brevet à portée trop large et à caractère spéculatif. Ainsi, la protection par brevet des séquences géniques porte uniquement sur les segments qui sont essentiels pour les propriétés et les fonctions de la séquence concrètement décrites dans la demande de brevet. Allant au delà de la demande contenue dans la motion Leumann, la loi règle les exceptions aux effets du brevet. Le privilège de la recherche, notamment, est inscrit dans la loi. Il permet d'effectuer une recherche scientifique sur l'objet de l'invention, indépendamment de l'accord du titulaire du brevet. De plus, tous les actes indispensables, selon le droit fédéral, à l'homologation d'un médicament sont autorisés. Une invention biotechnologique qui sert d'instrument de recherche doit, selon les dispositions du projet, faire l'objet d'une demande de licence d'utilisation.  Ainsi, la liberté de la recherche est garantie dans une large mesure. En outre, l'utilisation d'une invention brevetée à des fins d'enseignement est entièrement exclue du droit de défense du titulaire du brevet. Le projet propose de plus d'exclure des effets du brevet la matière biologique brevetée dont la reproduction, dans le domaine de l'agriculture, est due au hasard ou est techniquement inévitable. Les agriculteurs sont ainsi protégés contre les prétentions excessives. Grâce à ces mesures, l'objectif propre au système des brevets qui est de favoriser la recherche et le développement est encore mieux atteint.</p><p>Le déposant du brevet sera soumis à une obligation nouvelle consistant à indiquer, dans la demande de brevet, l'origine d'une ressource génétique et du savoir traditionnel. Conduisant à une plus grande transparence, cette mesure facilite le contrôle ultérieur du droit d'accès à cette ressource ou à ce savoir, de même que le partage d'éventuels avantages économiques résultant de leur exploitation. Enfin, la publication des demandes de brevets, le droit de recours limité et la recherche facultative sur l'état de la technique sont autant d'améliorations du système national des brevets proposées par le projet. Celles-ci accroîtront la transparence, assureront la diffusion rapide des connaissances et amélioreront la position des tiers. Ces mesures revêtent une importance particulière dans le domaine délicat des inventions biotechnologiques, tout en renforçant le système national des brevets de manière générale.</p><p>2.       Le PLT uniformise certaines exigences formelles relatives au dépôt d'une demande et au maintien d'un brevet, qui sont réglées de manière très différente dans chaque ordre juridique national. Il fixe notamment les conditions pour la reconnaissance de la date de dépôt d'une demande de brevet, règle les exigences formelles d'une telle demande, détermine les actes pour lesquels la représentation ne peut être exigée, réduit les charges liées à la traduction et prévient la perte de droits résultant de la non-observation d'un délai en imposant au législateur national d'accorder certaines possibilités de recours. Le but de l'harmonisation juridique proposée est de rendre les procédures administratives nécessaires à la délivrance du brevet plus efficaces et plus accessibles à l'utilisateur. Le PLT permet aux déposants et aux titulaires de brevets d'obtenir plus facilement la protection de leurs inventions dans un grand nombre de pays. La ratification du PLT appelle l'adaptation de certaines dispositions de la loi sur les brevets.</p><p>3.       La transposition de la Résolution du Conseil général de l'OMC du 30 août 2003 prévoit la possibilité de produire en Suisse, sous licence obligatoire, des produits pharmaceutiques brevetés pour les exporter ensuite dans des pays en développement, lorsque ces derniers en ont besoin pour maîtriser des problèmes graves dans le secteur de la santé publique et qu'ils ne disposent pas d'une capacité de production suffisante dans le domaine pharmaceutique.</p><p>4.       Les autres points de la révision de la loi sur les brevets concernent les mesures nationales visant à combattre la piraterie dans le domaine de la propriété intellectuelle et une réglementation visant à éviter les conflits lors d'importations parallèles de produits protégés tant par une marque que par des droits d'auteur ou par un brevet.        </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 23 novembre 2005 concernant la modification de la loi sur les brevets et l'arrêté fédéral portant approbation du Traité sur le droit des brevets et du Règlement d'exécution"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-12-13T00:00:00Z",
          "text": "L'entrée en matière est adoptée."
        },
        {
          "council": 1,
          "date": "2006-12-20T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2007-06-11T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2007-06-22T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2007-06-22T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur les brevets d'invention (Loi sur les brevets, LBI)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-12-20T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2007-06-11T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2007-06-22T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2007-06-22T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral relatif à l'approbation du Traité sur le droit des brevets et du Règlement d'exécution"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil national</b>, l'entrée en matière n'a fait l'objet d'aucune discussion. Il s'est cependant avéré lors de la discussion par article que certains points du projet étaient très controversés, éthiquement discutables et techniquement complexes. La question centrale a été de déterminer si la vie pouvait être brevetée, et dans quelle mesure. D'énormes divergences d'opinion se sont fait jour concernant la possibilité de breveter et protéger les inventions biotechnologiques, ainsi que sur l'équilibre entre les intérêts du titulaire du brevet et ceux de la collectivité. Il s'est déjà avéré clairement que la proposition du Conseil fédéral et de la commission, visant à traiter séparément le sujet des importations parallèles, serait soutenue par la majorité.</p><p>Durant la discussion par article, aussi vive que longue, de nombreuses propositions de minorité déposées par les Verts et la gauche ont été rejetées. A l'article 1a, alinéa 2, la minorité a estimé que le corps humain, sans aucune exception, ne devait pas pouvoir être breveté. Par 111 voix contre 73 cependant, le conseil a suivi la majorité qui souhaitait tolérer des exceptions. A l'article 1b, alinéa 2, la minorité demandant qu'une séquence dérivée d'une séquence génique ou d'une séquence génique partielle existant à l'état naturel ne puisse pas être brevetée, a dû s'incliner par 107 voix contre 80. A l'article 2, six propositions de minorité visant à renforcer les dispositions d'exclusion de la brevetabilité ont été déposées. Elles proposaient par exemple que les animaux porteurs de gènes humains soient considérés comme des êtres mixtes et ne soient donc pas brevetables. La majorité l'a pourtant nettement emporté chaque fois, puisque les minorités n'ont réuni qu'entre 68 et 84 voix. Au paragraphe concernant les effets du brevet (art. 8a, 8b et 8c), le conseil a rejeté des propositions de minorité qui refusaient d'élargir la protection conférée par le brevet. Le Conseil fédéral et la majorité de la commission souhaitent que l'article 8a englobe également les produits résultant de la multiplication de matière biologique et présentant les mêmes propriétés. Le conseiller fédéral Christoph Blocher a qualifié la réglementation proposée de compromis entre les intérêts de l'industrie pharmaceutique, des universités et des petites entreprises. A l'article 9, alinéa 1, lettre e, une minorité a proposé de définir plus largement le privilège de l'obtenteur. Selon elle, non seulement les effets du brevet ne doivent pas s'étendre à l'utilisation de matière biologique à des fins de sélection, de découverte et de développement d'une variété végétale, mais ils ne doivent pas non plus inclure la mise sur le marché de la variété obtenue. Cette proposition a été rejetée par 104 voix contre 70. Si un obtenteur profite des avantages d'un produit breveté, il devra ainsi payer des droits de licence. Une discussion a ensuite eu lieu, dans le cadre de l'art. 9a, au sujet de l'épuisement des brevets et de l'éventuelle autorisation d'importations parallèles. Le groupe démocrate-chrétien a proposé de diviser le projet 1 et de créer un projet 3 concernant les importations parallèles : \" Le projet 3 est renvoyé à la commission, qui est chargée de soumettre au conseil, d'ici à la session d'hiver 2007, une solution permettant de supprimer les différences de prix injustifiées entre la Suisse et les pays voisins pour les produits brevetés. \"  Susanne Leutenegger Oberholzer (S, BL) a en revanche proposé d'introduire dans la loi l'épuisement international et l'autorisation générale des importations parallèles. Au terme d'un long débat, les rapporteurs de la commission et le conseiller fédéral Christoph Blocher ont défendu la proposition de la commission visant à supprimer les al. 1, 2 et 4 de l'article 9a. Le Conseil fédéral s'est déclaré prêt à préparer un projet distinct, comme l'a demandé la majorité par le biais d'une motion, d'ici à la fin 2007 (06.3633, Clarification des possibilités et des conséquences en matière d'épuisement du droit des brevets). Lors des votes, les parlementaires ont montré clairement leur préférence pour la proposition du Conseil fédéral et de la majorité de la commission, adoptant du même coup la motion de la commission. Deux autres propositions de minorité ont encore été rejetées, après quoi les socialistes et les Verts ont rejeté le projet au vote sur l'ensemble (110 voix contre 51).</p><p>Le projet 2 a été adopté à l'unanimité et sans discussion.</p><p>Le projet a fait l'objet de moins de débats au <b>Conseil des Etats,</b> qui a soutenu toutes les décisions du Conseil national. L'article 8c (séquences géniques de nucléotides) a donné lieu à quelques discussions, lorsqu'une minorité emmenée par Simonetta Sommaruga (S, BE) a repris une proposition déjà déposée au Conseil national: \" Si l'invention concerne une séquence dérivant d'une séquence génique ou d'une séquence génique partielle existant à l'état naturel, les effets du brevet sont limités à la séquence en relation avec les fonctions concrètement décrites dans le brevet (art. 49, al. 2, let. b). \" Cette proposition a été rejetée par 24 voix contre 14. Au vote sur l'ensemble, le conseil a adopté le projet par 27 voix contre 0, et 7 abstentions. Il a adopté le projet 2 à l'unanimité.</p><p>Au <b>Conseil national</b>, les socialistes et les Verts ont rejeté le projet au vote final.</p>",
  "title": "Traité sur le droit des brevets. Approbation et règlement d'exécution ainsi que modification de la loi sur les brevets"
}