{
  "id": 20050022,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 2 février 2005 concernant le Protocole portant amendement à la Convention européenne pour la répression du terrorisme",
  "formattedId": "05.022",
  "initialSituation": "<p>La Suisse s'engage depuis toujours, avec fermeté, en faveur de la prévention et de la lutte contre le terrorisme. Elle a en conséquence ratifié, dans le cadre du Conseil de l'Europe, la Convention européenne du 27 janvier 1977 pour la répression du terrorisme (STCE no 90; RS 0.353.3). Elle est également Etat contractant de tous les instruments contre le terrorisme en vigueur au sein de l'ONU. Ces traités permettent une intense coopération internationale contre le terrorisme.  Après la vague de violents attentats terroristes commis ces dernières années, notamment en 2001 à New York, il convient de renforcer la coopération judiciaire internationale en matière pénale par l'adhésion au Protocole du 15 mai 2003 portant amendement à la Convention européenne pour la répression du terrorisme (STCE no190), que la Suisse a signé à cette date. Ce nouvel instrument se base notamment sur les résolutions du Conseil de l'Europe et ses normes relatives à l'Etat de droit ainsi qu'aux droits de l'homme. Le Protocole actualise la Convention qui date de 1977 et ne répond plus entièrement aux exigences actuelles de la lutte contre la criminalité terroriste.</p><p>La plus-value du Protocole peut être résumée ainsi:</p><p>-         élargissement du champ d'application des infractions en matière de lutte contre le terrorisme;</p><p>-         prise en compte des droits de l'homme (pas d'obligation d'extrader notamment en cas de risque de torture ou de peine de mort);</p><p>-         instauration d'un nouveau régime des réserves prévoyant que la réserve est abolie si elle n'est pas expressément renouvelée;</p><p>-         compétence générale de suivi concernant l'application du nouvel instrument attribuée à un organisme faîtier du Conseil de l'Europe et à une Conférence des Etats contractants;</p><p>-         ouverture du nouvel instrument à des Etats non membres du Conseil de l'Europe.</p><p>En 1983, lorsqu'elle a ratifié la Convention, la Suisse s'est réservé le droit de refuser l'extradition pour toute infraction considérée comme une infraction politique.  Cette réserve n'a pas dû être appliquée en pratique. Dans la mesure où les actes terroristes appartiennent aux plus graves infractions, notamment en raison des civils étrangers à ces actes qui en sont le plus souvent victimes, il convient de retirer la réserve émise. Le fait de \"dépolitiser\" certaines infractions terroristes n'est pas nouveau pour la Suisse. En effet, en ratifiant les Conventions de l'ONU contre le financement du terrorisme et les attentats terroristes à l'explosif, la Suisse a déjà instauré une telle \"dépolitisation\" des infractions terroristes. Par ailleurs, le droit interne suisse prévoit également l'irrecevabilité du caractère politique de l'infraction pour un acte qui semble particulièrement répréhensible, lorsque son auteur, à des fins d'extorsion ou de chantage, a mis en danger la liberté, la vie ou l'intégrité corporelle de personnes. Le Protocole ne nécessite pas de modification du droit interne suisse applicable.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 2 février 2005 concernant le Protocole portant amendement à la Convention européenne pour la répression du terrorisme"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2005-10-06T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2006-03-22T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2006-03-24T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2006-03-24T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral concernant l'approbation du Protocole portant amendement à la Convention européenne pour la répression du terrorisme"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil national</b>, l'entrée en matière a été contestée par une minorité emmenée par Daniel Vischer (G, ZH). La proposition d'entrée en matière était justifiée par le fait que la réserve émise par la Suisse - refus de l'extradition pour toute infraction considérée comme une infraction politique - n'a pas été renouvelée avec le protocole. Le conseiller fédéral Christoph Blocher a indiqué que le Parlement était appelé à trancher une question de conscience ; selon lui, il ne s'agit pas de dépolitiser la notion de \"terrorisme\", étant donné que le terrorisme est une forme de lutte qui n'est pas a priori politique ou apolitique, mais qui se définit par rapport à sa motivation. Par 137 voix contre 17, le conseil a décidé d'entrer en matière sur le projet. L'arrêté fédéral a été adopté au vote sur l'ensemble par 117 voix contre 16.</p><p>Au <b>Conseil des </b><b>E</b><b>tats</b>, le projet n'a fait l'objet d'aucune contestation et a été adopté à l'unanimité.</p>",
  "title": "Répression du terrorisme. Convention européenne"
}