{
  "id": 20050012,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du Conseil fédéral du 23 mars 2005 concernant le compte d'Etat de la Confédération suisse pour l'année 2004",
  "formattedId": "05.012",
  "initialSituation": "<p>Le compte financier boucle avec un déficit de 1656 millions. En 2003, ce chiffre atteignait encore 2801 millions. Une amélioration de 1810 millions est à constater par rapport au budget. Les chiffres susmentionnés ne tiennent cependant pas compte des dépenses extraordinaires de 1121 millions autorisées par les Chambres fédérales en particulier pour financer les engagements vis-à-vis des caisses de pensions. </p><p>L'amélioration par rapport au budget s'explique à la fois par une augmentation des recettes (+685 millions) et par une diminution des dépenses (-1125 millions). Etant donné les nombreuses incertitudes entourant l'évaluation des recettes, l'écart entre les prévisions budgétaires et les recettes effectives se révèle relativement faible (+1,4 %). Quant aux dépenses, la diminution constatée résulte d'une part d'une réduction légèrement plus forte que la normale et d'autre part de dépassements de crédits et de crédits supplémentaires moins importants que les autres années.</p><p>Il convient de relever que, pour la première fois depuis 2001, les recettes ont à nouveau augmenté par rapport à l'année précédente (+1467 million, soit +3,1 %), pour autant que l'on fasse abstraction des recettes extraordinaires résultant de la vente d'actions Swisscom en 2002. L'impôt anticipé, la taxe sur la valeur ajoutée, l'impôt sur le tabac, les droits de timbre et l'impôt sur les maisons de jeu ont contribué à ce résultat. Seul l'impôt fédéral direct a généré des revenus nettement inférieurs à ceux de l'année précédente, ce qui s'explique cependant en partie par le niveau élevé atteint en 2003.</p><p>L'excédent de charges du compte de résultats dépasse à nouveau le déficit figurant au compte financier. Comme les années précédentes, la différence est due pour plus des deux tiers aux amortissements extraordinaires en rapport avec les prestations de la Confédération en faveur de sa caisse de pensions et de celles de ses entreprises. Le découvert du bilan a augmenté à hauteur de l'excédent de charges du compte de résultats pour atteindre 92,9 milliards.</p><p>La dette de la Confédération a atteint 126,7 milliard à la fin de l'année. L'augmentation de trois milliards est due entre autres au déficit du compte financier, aux prêts et avances au fonds pour les grands projets ferroviaires ainsi qu'aux prêts accordés à l'assurance-chômage.</p><p>Pour la première fois, le contrôle relatif au respect du plafond de dépenses déterminé sur la base du frein à l'endettement a été effectué au moment de l'établissement du compte. Eu égard au résultat du compte et à l'évolution effective de l'économie au cours de l'exercice en question, il en est résulté une bonification au compte de compensation. Elle permettra de compenser des charges qui seront inscrites au compte de compensation au cours des prochaines années à la suite d'examens similaires. Elle n'offre cependant pas de marge de manoeuvre supplémentaire pour les prochains budgets.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du Conseil fédéral du 23 mars 2005 concernant le compte d'Etat de la Confédération suisse pour l'année 2004"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-05-31T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2005-06-02T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral I concernant le compte d'Etat de la Confédération suisse pour l'année 2004"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-05-31T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2005-06-02T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral II concernant les comptes du fonds pour les grands projets ferroviaires pour l'année 2004"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-05-31T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2005-06-02T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral III concernant les comptes 2004 du domaine des écoles polytechniques fédérales (domaine des EPF)"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-05-31T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2005-06-02T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral IV concernant le compte 2004 de la Régie fédérale des alcools"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil des Etats</b>, le Compte d'Etat n'a suscité aucun débat. L'arrêté fédéral I a été adopté par 27 voix sans opposition, alors que les trois autres arrêtés ont été adoptés par 26 voix sans opposition.</p><p>Au <b>Conseil national</b>, le Compte d'Etat a été adopté par 121 voix contre 17. Les membres de l'UDC ont vivement critiqué ces comptes. Bruno Zuppiger (V, ZH) a ainsi relevé que les chiffres restent nettement rouges et que la dette reste très importante. Chez les autres partis bourgeois, on est resté plus nuancé. Ainsi, pour Arthur Loepfe (C, AI), il faut continuer à faire des efforts pour redresser les finances fédérales. La gauche a vivement critiqué cette attitude de panique. Pour Hildegard Fässler (S, SG), il n'y a pas de marge de manoeuvre pour de nouvelles économies. L'essentiel étant que l'Etat puisse financer ses prestations. Pour le Conseiller fédéral Hans-Rudolf Merz, même si les comptes ne sont pas satisfaisants, il y a des signes positifs et le budget 2006 pourra être bouclé sans troisième programme d'assainissement. L'arrêté II a été adopté par 129 voix contre 12, l'arrêté III par 148 voix contre 3 et l'arrêté IV par 148 voix contre 4.  </p>",
  "title": "Compte d'Etat 2004"
}