{
  "id": 20050041,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 18. Mai 2005 zu einem Bundesgesetz über die Ausrichtung von Finanzhilfen an den Verein Memoriav und zu einem Bundesbeschluss betreffend einen Zahlungsrahmen für Finanzhilfen an den Verein Memoriav in den Jahren 2006-2009",
  "formattedId": "05.041",
  "initialSituation": "<p>Am 1. Dezember 1995 wurde der Verein Memoriav gegründet. Zu den sieben Gründungsmitgliedern zählen von Seiten des Bundes die Schweizerische Landesbibliothek, das Bundesarchiv und das Bundesamt für Kommunikation. Dem Verein gehören mittlerweile über 150, grösstenteils institutionelle Mitglieder an. Seit der Gründung unterstützt der Bund Memoriav finanziell massgeblich. Mit Beschluss vom 3. Juli 2001 sicherte der Bundesrat die Finanzierung für die Jahre 2002 bis 2005 mit jährlich 3 Millionen Franken, was 84 Prozent des jährlichen Budgets von Memoriav ausmacht.</p><p>Hauptziel von Memoriav ist die Verbesserung der Sicherung, Erschliessung und Vermittlung audiovisueller Dokumente der Schweiz, die nach wie vor akut gefährdet sind. Memoriav verfolgt damit eine Aufgabe von nationaler Bedeutung im Interesse des Bundes. Audiovisuelle Dokumente (Filme, Videos, Fotos, Tondokumente) sind wesentliche Zeugen unserer jüngsten Vergangenheit und als solche Bestandteil unserer kollektiven Identität. Von diesen Dokumenten sind viele sehr empfindlich und besonders bei nicht fachgerechter Behandlung von baldigem Zerfall bedroht. Die stark dezentralisierte und auf einem Netzwerk basierende Struktur des Vereins hat sich zur Sicherung, Erschliessung und Vermittlung dieser Dokumente bewährt, entspricht sie doch in hohem Mass unseren föderalistischen Strukturen. Um den Weiterbestand von Memoriav und damit die Erfüllung einer wichtigen Aufgabe im öffentlichen Interesse zu gewährleisten, beantragt der Bundesrat mit der vorliegenden Botschaft und dem beiliegenden Beschlussentwurf die Bewilligung eines Zahlungsrahmens von 11,7 Millionen Franken in den Jahren 2006 bis 2009. </p><p>Die Ausrichtung von Beiträgen soll an die Bedingungen geknüpft werden, dass sich alle Vereinsmitglieder (SRG SSR idée suisse, Cinémathèque Suisse, Fonoteca Nazionale Svizzera, etc.) angemessen an Memoriav beteiligen und Auftrag und Leistungen von Memoriav in einem Leistungsvertrag verbindlich geregelt werden. Weil für die Beteiligung des Bundes an Memoriav und die Unterstützung von Memoriav durch den Bund keine genügende formell-gesetzliche Grundlage besteht, unterbreitet der Bundesrat den eidgenössischen Räten gleichzeitig einen entsprechenden Gesetzesentwurf.</p><p>Das beantragte Bundesgesetz ist unbefristet. Vorgesehen ist jedoch die Beteiligung des Bundes an Memoriav und die Finanzierung von Memoriav durch den Bund im Rahmen des sich in Vorbereitung befindenden neuen Kulturförderungsgesetzes (KFG), das Artikel 69 BV umsetzen soll, zu regeln. Mit dem Inkrafttreten des KFG wird das beantragte Bundesgesetz damit voraussichtlich wieder aufgehoben werden.</p><p>Mit dem beantragten Bundesgesetz wird ausserdem der Motion WBK-N (03.3441) vom 12. September 2003 nachgekommen, die vom Parlament angenommen wurde. Die Motion beauftragt den Bundesrat, für die Sicherung, Erschliessung und Vermittlung der audiovisuellen Quellen in allen betroffenen Zuständigkeitsbereichen entsprechende gesetzliche Grundlagen zu erarbeiten.  </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 18. Mai 2005 zu einem Bundesgesetz über die Ausrichtung von Finanzhilfen an den Verein Memoriav und zu einem Bundesbeschluss betreffend einen Zahlungsrahmen für Finanzhilfen an den Verein Memoriav in den Jahren 2006-2009"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-09-21T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2005-11-29T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2005-12-16T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2005-12-16T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Ausrichtung von Finanzhilfen an den Verein Memoriav"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-09-21T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2005-11-29T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss betreffend einen Zahlungsrahmen für Finanzhilfen an den Verein Memoriav in den Jahren 2006-2009"
    }
  ],
  "proceedings": "<p></p><p>Beide Kammern stimmten dem Gesetz und dem Bundesbeschluss diskussionslos zu.</p>",
  "title": "Verein Memoriav. Finanzhilfe 2006-2009"
}