{
  "id": 20050471,
  "updated": "2023-06-16T10:50:20Z",
  "formattedId": "05.471",
  "initialSituation": "<p>Der vorliegende Entwurf schlägt vor, im Bundesgesetz vom 14. Dezember 1990 über die Harmonisierung der direkten Steuern der Kantone und Gemeinden (StHG) eine Bestimmung aufzunehmen, wonach das Existenzminimum nicht besteuert werden darf. Ein entsprechender Artikel war auch im Steuerpaket 2001enthalten, das von den beiden Räten am 20. Juni 2003 verabschiedet, dann aber von Volk und Ständen am 16. Mai 2004 abgelehnt worden ist. Diese Bestimmung war aber weder in den beiden Räten noch in der Abstimmungskampagne bestritten gewesen.  </p><p>Die Kommission hat verschiedene Ansätze zur Armutsbekämpfung geprüft. Sie ist zum Schluss gekommen, dass die Steuerbefreiung des Existenzminimums ein zentrales Element der Strategie gegen die Armut ist. Dabei soll nicht in die Tarifautonomie der Kantone eingegriffen werden: Diese sollen selber festlegen, wie das Existenzminmium definiert wird.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR"
          },
          "date": "2005-10-21T00:00:00Z",
          "text": "Beschluss, einen Erlassentwurf auszuarbeiten"
        },
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR"
          },
          "date": "2006-01-25T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2005-10-21T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf der Kommission."
        },
        {
          "council": 2,
          "date": "2007-06-18T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 1,
          "date": "2007-09-24T00:00:00Z",
          "text": "Festhalten (=Eintreten)"
        },
        {
          "council": 2,
          "date": "2007-10-01T00:00:00Z",
          "text": "Nichteintreten"
        }
      ],
      "text": "Bundesgesetz über die Harmonisierung der direkten Steuern der Kantone und Gemeinden (StHG) (Steuerbefreiung des Existenzminimums)"
    }
  ],
  "proceedings": null,
  "title": "Steuerbefreiung des Existenzminimums"
}