{
  "id": 19951062,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2282,
      "gender": "m",
      "id": 56,
      "name": "de Dardel Jean-Nils",
      "officialDenomination": "de Dardel Jean-Nils"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1995-06-14T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-08-23T00:00:00Z",
            "text": "Réponse du Conseil fédéral",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(803080800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(809128800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-08-23T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "95.1062",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a notamment présenté dans le rapport 1990 sur la politique de sécurité de la Suisse certains développements possibles de politique de force en Europe ainsi que leurs répercussions sur notre pays. Ce faisant, il a constaté que la présence permanente de puissances militaires ne permettait pas d'exclure divers scénarios à l'avenir.</p><p>L'éventail des opérations d'\"Armée 95\" comprend toujours, outre les opérations actuellement plus probables qui visent à sauvegarder les conditions générales d'existence, les opérations purement militaires destinées à prévenir la guerre et à assurer la défense. Même si une menace militaire directe contre la Suisse paraît invraisemblable à court et à moyen terme, l'armée ne peut se permettre de négliger la planification et la mise en oeuvre de manoeuvres appropriées.</p><p>Le thème de l'exercice de la brigade blindée 2 - la tentative faite par des puissances étrangères d'utiliser à des fins militaires, au besoin en recourant à la force, notre espace aérien et notre territoire dans la lutte contre leurs adversaires - n'était aucunement inspiré d'une situation politique actuelle. L'exercice n'avait aucun rapport avec l'attitude de la Suisse romande et en particulier du Jura à l'égard de la question européenne. La chaîne du Jura a été choisie comme terrain d'entraînement parce qu'elle représente un obstacle de taille pour le déplacement d'unités mécanisées et qu'elle met ainsi les états-majors devant une tâche de planification délicate.</p><p>Le Conseil fédéral regrette que le thème de l'exercice ait été à l'origine de malentendus.</p><p>L'exercice d'engagement et sa préparation faisaient partie du cours de répétition ordinaire 1995 de la brigade blindée 2. Le commandant du corps d'armée de campagne 1, lui-même romand, a assumé la responsabilité de l'exercice, qui n'a pas engendré de frais supplémentaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La presse relate le scénario des manoeuvres de la brigade blindée 2 pour la période du 29 et 31 mai 1995: deux pays voisins que l'on identifie comme la France et l'Allemagne demandent à la Suisse d'autoriser leurs forces armées à traverser notre pays pour rejoindre une armée alliée, apparemment l'armée italienne; le Conseil fédéral s'y oppose, mais des manifestants, dans le canton du Jura, créent des troubles et revendiquent le libre-passage des forces étrangères en Suisse.</p><p>L'auteur scénario serait le commandant de corps Jean Abt.</p><p>Ce scénario militaire n'est-il pas à la fois irréaliste, europhobe et isolationniste?</p><p>N'exprime-t-il pas un préjugé défavorable à l'égard des sentiments pro-européens des romands en général et des jurassiens en particulier?</p><p>Les scénari de ce genre reçoivent-il l'aval du chef du département militaire fédéral ou d'une autre autorité supérieure avant d'être mis en scène?</p><p>Le Conseil fédéral peut-il faire une estimation du coût de l'élaboration, de la préparation et de la mise en manoeuvre pendant plusieurs jours de ce scénario?</p><p>La diminution de moitié des dépenses militaires ne contribuerait-elle pas à réduire les risques de ce genre de bavure militaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fausse manoeuvre de l'armée"
    }
  ],
  "title": "Fausse manoeuvre de l'armée"
}