{
  "id": 19951111,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2325,
      "gender": "m",
      "id": 218,
      "name": "Steinemann Walter",
      "officialDenomination": "Steinemann Walter"
    },
    "faction": {
      "abbreviation": "Fraktion A",
      "code": "A",
      "id": 8,
      "name": "Fraktion der Freiheits-Partei der Schweiz"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-09-26T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1995-12-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(812066400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(819241200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2325,
        "gender": "m",
        "id": 218,
        "name": "Steinemann Walter",
        "officialDenomination": "Steinemann Walter"
      },
      "faction": {
        "abbreviation": "Fraktion A",
        "code": "A",
        "id": 8,
        "name": "Fraktion der Freiheits-Partei der Schweiz"
      },
      "type": "author"
    }
  ],
  "shortId": "95.1111",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Situation hat sich seit Anfang 1994 nicht wesentlich geändert, ebensowenig die Haltung des Bundesrates, der diesen Problemkreis mit der nötigen Aufmerksamkeit beobachtet. Dem Bundesrat liegen keine systematischen und vollständigen Daten über den Konsum von Ecstasy (MDMA) und der damit verbundenen Probleme vor, die eine Änderung der bisherigen Politik rechtfertigen.</p><p>Der Bundesrat vertritt die Ansicht, dass bei der Prävention, Therapie, Risikoverminderung und Repression das Schwergewicht zunächst weiterhin auf Heroin und Kokain gelegt werden muss. Nichtsdestoweniger richtet sich die Prävention gegen alle Formen von Missbrauch und Abhängigkeit und konzentriert sich nicht bloss auf diese oder jene legale oder illegale Substanz.</p><p>2. Es existieren keine genauen epidemiologischen Daten, aber Informationen und punktuelle Beobachtungen. Aus den verschiedenen verfügbaren Daten lässt sich ersehen, dass in bestimmten Kreisen von Jugendlichen und jungen Erwachsenen, welche die als \"Technoparties\" bezeichneten grossen Musik- und Tanzveranstaltungen besuchen, der Konsum von diversen synthetischen Betäubungsmitteln - hauptsächlich Ecstasy, häufig in Verbindung mit Alkohol und anderen legalen oder illegalen Produkten - relativ stark verbreitet ist. In den meisten Fällen wird nur gelegentlich und im Rahmen der genannten Veranstaltungen konsumiert. Es kommt bei den Teilnehmern von \"Technoparties\", vor allem bei einer kleinen Gruppe von Personen, welche die Parties durch \"after\"- und \"after-after\"-Fortsetzungen verlängern, zu vermehrtem Ecstasykonsum. Somit sind minderjährige Jugendliche in der Regel weniger betroffen.</p><p>3. Nach dem heutigen Wissensstand gibt es keine Beweise dafür, dass Ecstasy allein körperliche oder psychische Schäden verursacht oder zu körperlicher Abhängigkeit führt. (Quelle: Bericht von Prof. Brenneisen im BAG-Bulletin vom 4. Oktober 1993).</p><p>Die Todesfälle im Zusammenhang mit Ecstasykonsum (in Grossbritannien etwa fünfzehn im Laufe von zehn Jahren) sind gefährlichen Begleitumständen zuzuschreiben, wie ungenügender Zufuhr von Flüssigkeit in Form von nichtalkoholischen Getränken, Kombination verschiedener Substanzen, fehlende Ruhepausen, Überwärmung und Hyperaktivität. Das Zusammenspiel dieser Faktoren kann zum Tod durch Hitzschlag und Kreislaufversagen führen.</p><p>4. Der Ecstasykonsum soll eine schnelle und maximale Steigerung des Wohlbefindens herbeiführen. Kenntnisse über einen Zusammenhang der Ausbreitung des Exstasykonsums mit der Drogenpolitik des Bundes bestehen nicht. Vielmehr dürften die leichte Beschaffbarkeit und die - soweit bisher bekannt - geringe Gefahr von Nebenwirkungen zur grossen Verbreitung geführt haben.</p><p>5. Zurzeit gibt es keine Hinweise dafür, dass Ecstasy in der Schweiz hergestellt wird.</p><p>Zurzeit werden Schweizer Firmen von der Betäubungsmittelzentralstelle des Bundesamtes für Polizeiwesen darauf aufmerksam gemacht, dass die Vorläuferstoffe, die sie liefern, zur illegalen Produktion von Betäubungsmitteln missbraucht werden können.</p><p>Der Bundesrat sieht keine Möglichkeit, die Niederlande in ihrem Land in der Bekämpfung von Ecstasy zu unterstützen, da die Bekämpfung der Betäubungsmittel im Landesinnern Sache des jeweiligen souveränen Staates ist. Ecstasy ist auch in den Niederlanden verboten.</p><p>Ab etwa Mitte 1996 werden in der Schweiz Vorläuferstoffe dem Bundesgesetz über die Betäubungsmittel unterstellt. Mitte 1996 soll das revidierte Betäubungsmittelgesetz mit den Verordnungen (inklusive Vorläufersubstanzenverordnung, welche eine Kontrolle von 14 Vorläufern und 8 wichtigen Chemikalien vorsieht, die auch zur Drogenfabrikation Anwendung finden) in Kraft gesetzt werden.</p><p>6. Die Erkenntnisse der Betäubungsmittelzentralstelle weisen auf eine industrielle Herstellung von MDMA in den Niederlanden, eventuell auch in Belgien hin. Konsumiert wird Ecstasy entweder in Pillenform oder neuerdings als ölig-gelbliche Flüssigkeit, die in verschweissten Plastikbeuteln gehandelt wird.</p><p>Eine ähnliche Substanz (MDEA), auch \"Eve\" genannt, wird zunehmend an \"Technoparties\" angeboten. Der Grossproduzent dieser Droge wird in Ungarn vermutet. MDEA untersteht wie MDMA dem Betäubungsmittelgesetz.</p><p>Eine weitere ähnliche Substanz, MBDB, auch \"Eden\" genannt, untersteht noch nicht dem Betäubungsmittelgesetz. Die Wirkung dieser neuen Tablette ist vergleichbar mit Ecstasy in abgeschwächter Form. Die Entwicklung in Zusammenhang mit dieser neuen Tablette ist noch nicht absehbar.</p><p>7. Die Präventionsbemühungen des Bundes in bezug auf Ecstasy sind Bestandteil der allgemeinen Drogen- und Suchtprävention und haben folgende Schwerpunkte:</p><p>- Es wurden Informationen gesammelt über den Gebrauch von Ecstasy bei Jugendlichen und Erwachsenen sowie über die damit verbundenen Risiken; Dokumentationen wurden erstellt, und zwei Untersuchungen bei Ecstasykonsumenten sind im Gang.</p><p>- Zur Information von erwachsenen Bezugspersonen wie Eltern, Lehrern, Sozialtätigen, Verantwortlichen von Freizeitveranstaltungen usw. hat die Schweizerische Fachstelle für Alkohol- und andere Drogenprobleme ein Informationsblatt realisiert und breit gestreut.</p><p>- Junge \"Technoparty\"-Teilnehmer werden direkt über die Risiken von Ecstasy informiert: Mit Unterstützung des Bundes wurde ein Infostand mit Video, Infoblatt (\"Ecstasy Info\") und dem Angebot für persönliche Information geschaffen; der Infostand war bisher bei über sechzig Technoveranstaltungen in Aktion und soll bei anhaltendem Erfolg weitergeführt werden.</p><p>8. Der Bund sieht keinen Nutzen in der ärztlichen Verschreibung von Ecstasy als \"Genussdroge\" und wird hierzu auch keine wissenschaftlichen Versuche durchführen. Aus den Aussagen eines Mitarbeiters des Bundesamtes für Gesundheitswesen auf eine hypothetische Frage können keine Schlüsse auf die Drogenpolitik des Bundesrates gezogen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Auf meine Einfache Anfrage zu Fragen der Prävention, Bekämpfung und Entzug bei Modedrogen hat der Bundesrat am 29. September 1994 u. a. festgestellt, dass aufgrund seiner Informationen \"keine rasche Verbreitung von Designerdrogen feststellbar\" sei. Auch in anderer Hinsicht nahmen sich die Ausführungen des Bundesrates zum neuen Phänomen der Designerdrogen rückblickend reichlich verharmlosend aus.</p><p>1. Wie beurteilt der Bundesrat heute die Lage?</p><p>2. Wie verbreitet ist der Konsum - speziell bei Minderjährigen, die regelmässig oder gelegentlich Ecstasy oder ähnliches konsumieren? Von welcher Einsteigerquote im Vergleich zum Vorjahr ist auszugehen? Wie hoch wird der Konsum von Ecstasy bei den sogenannten \"Technoparties\" eingeschätzt?</p><p>3. Welche körperlichen und psychischen temporären Einschränkungen oder dauerhaften Schäden verursacht Ecstasy?</p><p>4. Sieht der Bundesrat einen Zusammenhang zwischen der starken Ausbreitung von Ecstasy und dem allgemeinen Toleranzklima hinsichtlich Drogen, das in der Schweiz systematisch aufgebaut wird?</p><p>5. Wird Ecstasy auch in der Schweiz hergestellt? Wie werden Schweizer Firmen, die internationalen Handel mit Vorläuferstoffen von Designerdrogen betreiben, bekämpft; kam es bereits zu Strafverfolgungen? Hat der Bundesrat Schritte unternommen, die Behörden der Niederlande, die auch für die Schweiz als Hauptexportland von Ecstasy gelten, in der Bekämpfung von Ecstasy zu unterstützen?</p><p>6. Gibt es weitere Erkenntnisse über die Entstehung, Herstellung und Verbreitung von Designerdrogen?</p><p>7. Ist auf nationaler Ebene eine Präventionskampagne geplant, die auf die Ächtung solcher Drogen und deren Konsum zielt? Wie stellt sich der Bundesrat zu den sogenannten \"Pillentests\", wie sie z. B. in Zürich als Präventionsmassnahme angewendet werden?</p><p>8. Plant der Bund einen Versuch mit kontrollierter Abgabe von Ecstasy, und wie sind Äusserungen eines Mitarbeiters des BAG am Fernsehen zu verstehen, die in eine entsprechende Richtung zielen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ecstasy. Neue Beurteilung der Situation"
    }
  ],
  "title": "Ecstasy. Neue Beurteilung der Situation"
}