{
  "id": 19951075,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2356,
      "gender": "m",
      "id": 277,
      "name": "Bieri Peter",
      "officialDenomination": "Bieri"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1995-06-21T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-09-13T00:00:00Z",
            "text": "Antwort des Bundesrates",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(803685600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(810943200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-09-13T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "95.1075",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat vertritt die Ansicht, dass die Verteilung von Zollkontingenten nicht mehr nach ausschliesslich historischen Kriterien vorgenommen werden kann. Indessen kann das System aus Gründen der Rechtssicherheit nicht ohne weiteres sofort abgelöst werden. Vielmehr muss in gewissen Fällen eine angemessene Übergangsfrist gewährt werden.</p><p>Die Verteilung der Zollkontingente ist in Artikel 30 der Allgemeinen Landwirtschafts-Verordnung (ALV) geregelt. Absatz 1 zählt verschiedene Möglichkeiten auf, Zollkontingente zuzuteilen: nach einer Inlandleistung (Bst. a), nach der beantragten Menge (mit eventuell anteilsmässiger Kürzung; Bst. b), nach der Reihenfolge der eingehenden Gesuche (\"Windhundverfahren\"; Bst. c), mittels Versteigerung (Bst. d) oder gestützt auf die bisherigen Einfuhren (Bst. e). Diese Aufzählung ist nicht abschliessend. Es können weitere Kriterien angewandt oder aber auch mehrere kombiniert werden.</p><p>Bei der Verteilung der Zollkontingente sind aber in jedem Fall der Wettbewerb zu wahren und Neueinsteiger zu berücksichtigen. Dies ergibt sich aus dem Einleitungssatz von Artikel 30 Absatz 1 ALV: \"Das zuständige Departement verteilt unter Wahrung des Wettbewerbs und unter Berücksichtigung von Neueinsteigern die Zollkontingente namentlich nach folgenden Kriterien ....\" Diese einschränkende Vorgabe muss selbstredend auch für die Zuteilung nach dem Kriterium der bisherigen Einfuhren Anwendung finden.</p><p>Artikel 30 Absatz 1 Buchstabe e ALV beinhaltet nicht zwingend eine Verteilung nach historischen Kriterien im engeren Sinne. Die Vorschrift hat vielmehr einen weiteren Geltungsbereich. Beispielsweise stützt sich auch die Verteilung von Zollkontingenten im Bereich der Verordnung vom 17. Mai 1995 über die Einfuhr von Gemüse, Obst und Schnittblumen (Vegos) darauf ab: Die Zuteilung der Zollkontingente wird gestützt auf Importe in einer vorhergehenden Periode (und teilweise in Kombination mit einer Inlandleistung) vorgenommen. Die Etablierung von \"Sofaimporteuren\" und Kontingentsrenten ist ausgeschlossen, da der Import während der nicht bewirtschafteten Phase völlig frei und für alle zugänglich ist.</p><p>Aufgrund der relativ dynamischen Überprüfung und Anpassung der Zollkontingentsanteile der Berechtigten ist dieses System durchaus als marktgerecht und damit positiv zu beurteilen.</p><p>Die Verteilung nach effektiv historischen Kriterien findet in der Praxis ausschliesslich noch für gewisse Fleisch- und Wurstwaren Anwendung; es wird ein Anteil der Zollkontingente von Rohschinken, Coppa usw. wie bis anhin nach historischen Kriterien verteilt (vgl. Übergangsbestimmung Abs. 4 Schlachtviehverordnung). Der restliche Anteil der Zollkontingente wird versteigert. Dieser Anteil wird im Sinne einer Übergangszeit jährlich erhöht (vgl. Übergangsbestimmung Abs. 5 Schlachtviehverordnung: ab 1996 Versteigerung von 20 Prozent; ab 1997 Versteigerung von 30 Prozent; ab 1998 Versteigerung von 40 Prozent).</p><p>Artikel 30 Absatz 1 ALV und die darauf gestützte Praxis widersprechen demnach dem Gedanken der Wahrung des Wettbewerbs, wie er in Artikel 23b Absatz 5 LwG enthalten ist, nicht.</p><p>Im Rahmen der Weiterführung des Reformprozesses der Agrarpolitik (Stichwort \"Agrarpolitik 2002\") wird das System der Verteilung von Zollkontingenten einer erneuten Prüfung unterzogen. Bis dahin werden mit dem neuen System der Zollkontingente (und deren Verteilung) Erfahrungen gemacht worden sein. Es wird sich bereits zeigen, welche Verteilungskriterien für welche landwirtschaftlichen Erzeugnisse sinnvoll sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung folgender Frage:</p><p>Ist der Bundesrat nicht auch der Ansicht, dass es der Meinung des Parlamentes entspricht, wenn die Zollkontingente in Zukunft nicht mehr nach historischen Kriterien verteilt werden?</p><p>Bei der Beratung der Gattlex-Vorlage zum Landwirtschaftsgesetz wurde im Nationalrat deutlich zum Ausdruck gebracht, dass Zollkontingente nicht mehr nach historischen Gesichtspunkten, sondern nach Regeln des Wettbewerbes zu verteilen sind. Der Nationalrat stimmte dem Antrag Loeb François zu Artikel 23b Absatz 5 LwG mit folgendem Wortlaut zu: \"Die Zuteilung der Zollkontingente erfolgt unter Wahrung des Wettbewerbes und wird von wirtschaftlichen Leistungen abhängig gemacht. Sie kann auch von einer Inlandleistung ....\" Der Ständerat ist dem Nationalrat gefolgt. Es ist deshalb nicht ersichtlich, weshalb jetzt der Bundesrat an einer Zuteilung von Zollkontingenten nach historischen Gesichtspunkten auf Verordnungsstufe (Art. 26b der Allgemeinen Landwirtschafts-Verordnung) festhält.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verteilung der Zollkontingente"
    }
  ],
  "title": "Verteilung der Zollkontingente"
}