{
  "id": 19951123,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2143,
      "gender": "m",
      "id": 172,
      "name": "Rechsteiner Paul",
      "officialDenomination": "Rechsteiner Paul"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-10-05T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1995-12-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(812844000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(818031600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "95.1123",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das neu entdeckte Memorandum von Feldmarschall Montgomery, welches der Anfrage zugrunde liegt und geheime Absprachen zwischen der Schweiz und der Nato für den Ernstfall belegen soll, veranlasst den Bundesrat zu keinen Änderungen an seinen Stellungnahmen von 1991 und vom 5. September 1995.</p><p>2. Nachforschungen des EMD haben ergeben:</p><p>- dass die entsprechende Schweizer Notiz über dasselbe Gespräch, welche sich im Bundesarchiv befand, keine Hinweise auf solche Abmachungen enthält, sondern von einer allfälligen militärischen Zusammenarbeit nur für den Fall eines Angriffs auf die Schweiz von Drittseite spricht;</p><p>- dass ein Memorandum des englischen Botschafters über eine weitere Unterredung Montgomerys mit Bundesrat Chaudet zum gleichen Punkt, datiert vom 30. Januar 1959, den ausdrücklichen Hinweis Chaudets enthält, wonach die Neutralität bis zuletzt, d. h. bis zur effektiven feindlichen Invasion, aufrechterhalten werden solle und ein Hilfegesuch an den Westen erst dann erwartet werden könne.</p><p>3. Der Bundesrat und insbesondere das EMD betreiben seit Jahren eine offene und transparente Informationspolitik. Der Schwerpunkt von Politik und Information ist allerdings klar bei der Aktualität zu bilden. Die Aufarbeitung der Geschichte ist primär Sache der Wissenschaft; die Zugänge zum Quellenmaterial richten sich nach den Regelungen des Bundesarchivs. Was die Gegenwart betrifft, sei auch bei dieser Gelegenheit klargestellt, dass keine vorsorglichen Absprachen zwischen der Schweiz und der Nato im Hinblick auf den Ernstfall bestehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Anlässlich der Beantwortung der Einfachen Anfrage 95.1084 hat der Bundesrat am 5. September 1995 Beziehungen der Schweiz zur Nato erneut dementiert und die entsprechende Stellungnahme aus dem Jahre 1991 (anlässlich der Behandlung des Zusatzberichtes der PUK-EMD) vollumfänglich bekräftigt.</p><p>Dem \"Tages-Anzeiger\" vom 4. Oktober 1995 lässt sich nun entnehmen, dass aufgrund eines neu entdeckten Memorandums des stellvertretenden Nato-Oberbefehlshabers Montgomery über Gespräche vom Februar 1956 mit dem damaligen EMD-Chef Paul Chaudet davon auszugehen ist, dass sich die Schweiz im Ernstfall der Nato angeschlossen hätte. Denselben Schluss lässt eine Direktive des amerikanischen Präsidenten Truman aus dem Jahre 1951 über das Verhältnis zur Schweiz zu.</p><p>Ich wiederhole deshalb die Fragen der Einfachen Anfrage 95.1048:</p><p>1. Wie beurteilt der Bundesrat die neu publizierten Erkenntnisse? Können die Stellungnahmen von 1991 und vom 5. September 1995 noch aufrechterhalten werden?</p><p>2. Falls nein: Wer trägt die Verantwortung dafür, dass Parlament und Bevölkerung belogen wurden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einbindung der Schweiz in die Nato"
    }
  ],
  "title": "Einbindung der Schweiz in die Nato"
}