{
  "id": 19951110,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2307,
      "gender": "m",
      "id": 139,
      "name": "Mamie Philippe",
      "officialDenomination": "Mamie"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1995-09-26T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1995-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(812066400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(816994800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-11-22T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4501"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2307,
        "gender": "m",
        "id": 139,
        "name": "Mamie Philippe",
        "officialDenomination": "Mamie"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "95.1110",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Au cours de notre séance du 16 août 1995, nous avons accepté de procéder à l'adaptation du réseau des routes principales suisses. La décision formelle sera prise ultérieurement lors d'une révision de l'ordonnance correspondante.</p><p>1. Il est prévu d'intégrer dans ledit réseau les neuf routes cantonales suivantes, d'une longueur de 170 kilomètres:</p><p>- T 4: (jonction Baar/Altgasse)-tunnel urbain Zoug;</p><p>- T 182: jonction N 12/Fribourg Nord-Rive droite Sarine (pont de la Poya);</p><p>- T 12: tangente ouest Soleure (liaison entre l'ancienne T 5 et la N 5);</p><p>- J 2: contournement de Sissach;</p><p>- A 2999: raccordement N 2/Lugano Nord-Lugano (Cassarate);</p><p>- J/T 7: jonction N 3 Eiken-Coblence-Bülach-Winterthour-Wülflingen;</p><p>- A 448: raccordement A 462/Urnäsch-Appenzell;</p><p>- A 212/A 213: raccordement N 9/Viège-Stalden/Illas-Saas Grund ainsi que Stalden/Illas-Täsch;</p><p>- J 18: jonction N 16 Glovelier-Saignelégier-jonction J 18 (-La Chaux-de-Fonds/jonction J 20).</p><p>2. Compte tenu de la situation précaire des finances fédérales, nous ne sommes pas en mesure de donner suite aux autres requêtes des cantons. Nous ne savons pas non plus s'il sera possible de procéder à d'autres adaptations.</p><p>3. L'article 12 de la loi concernant l'utilisation du produit des droits d'entrée sur les carburants énumère les différents critères retenus pour modifier la classification d'une route. Le réseau des routes principales comprend des voies de communication importantes pour le trafic suisse et international, mais qui n'appartiennent pas au réseau des routes nationales.</p><p>Dans les régions des Alpes et du Jura, peuvent être déclarées principales les routes dont l'amélioration ou la construction revêtent une importance particulière pour le trafic de transit national ou international, le développement du tourisme et le maintien ou le renforcement de la structure économique de régions périphériques.</p><p>En dehors de ces deux régions, peuvent être déclarées principales les routes importantes reliées aux routes étrangères de même catégorie, les artères reliant les routes nationales aux villes, celles qui relient diverses parties ou régions du pays ainsi que les routes d'accès aux régions des Alpes et du Jura à partir des routes nationales.</p><p>Les routes qui ont été intégrées au réseau répondent au moins à l'une de ces exigences.</p><p>4. Quant au problème des coûts, il convient de préciser que la décision d'intégrer un tronçon dans le réseau ne permet pas de garantir l'aménagement de ce dernier. Pour ce qui est du financement, la marge de manoeuvre est restreinte tant fédéral au niveau que cantonal. D'ailleurs, la situation financière des cantons les empêche souvent de commencer les travaux liés à certains projets, dont ceux de l'ancien réseau qui pourraient être transférés, le cas échéant, sur le nouveau. Précisons que les tronçons reclassés sont caractérisés par un certain nombre de projets plus ou moins avancés.</p><p>A court terme, l'adaptation du réseau ne devrait pas avoir d'incidences importantes sur les demandes de crédit présentées à la Confédération. Cependant, il est probable que ces dernières augmenteront à moyen terme, c'est-à-dire vers l'an 2000.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon divers articles de presse parus en août 1995, le Conseil national a pris la décision de reconnaître 140 kilomètres de nouvelles routes principales.</p><p>Je pose au Conseil fédéral les questions suivantes:</p><p>- Quelles sont les routes cantonales transférées ainsi au réseau des routes principales?</p><p>- Est-ce que les tronçons demandés par différents cantons bénéficieront à l'avenir de cette nouvelle classification, et ce dans quels délais?</p><p>- Quels sont les critères qui ont été retenus pour opérer ces transferts?</p><p>- Quels sont les coûts qui en résultent ou qui vont en résulter?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Routes principales. Extension du réseau"
    }
  ],
  "title": "Routes principales. Extension du réseau"
}