{
  "id": 20003503,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2482,
      "gender": "m",
      "id": 458,
      "name": "Decurtins Walter",
      "officialDenomination": "Decurtins Walter"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L03K010305",
      "name": "Familienstand",
      "type": 1
    },
    {
      "key": "L05K0702020202",
      "name": "Angestellte/r",
      "type": 1
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 1
    },
    {
      "key": "L05K0806011101",
      "name": "öffentliche Dienstleistung",
      "type": 1
    },
    {
      "key": "L05K0503010103",
      "name": "Verordnung",
      "type": 2
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-03-20T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2001-11-21T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Postulat abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970610400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1016578800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2545,
        "gender": "m",
        "id": 523,
        "name": "Zäch Guido",
        "officialDenomination": "Zäch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2499,
        "gender": "m",
        "id": 475,
        "name": "Hess Walter",
        "officialDenomination": "Hess Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2490,
        "gender": "m",
        "id": 467,
        "name": "Galli Remo Giosué",
        "officialDenomination": "Galli Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2452,
        "gender": "m",
        "id": 399,
        "name": "Heim Alex",
        "officialDenomination": "Heim Alex"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2482,
        "gender": "m",
        "id": 458,
        "name": "Decurtins Walter",
        "officialDenomination": "Decurtins Walter"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3503",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der Änderung vom 26. Juni 1998 des Zivilgesetzbuches ermächtigte das Parlament den Bundesrat, zur Sicherstellung eines fachlich zuverlässigen Vollzugs für Zivilstandsbeamtinnen und Zivilstandsbeamte einen minimalen Beschäftigungsgrad vorzuschreiben. In den vorberatenden Kommissionen war darüber nach Anhörung von Fachleuten der Basis ausführlich diskutiert worden. Dem Bundesrat war es ein Anliegen, diese neue Kompetenz in enger Zusammenarbeit mit der Konferenz der kantonalen Aufsichtsbehörden im Zivilstandswesen und mit dem Schweizerischen Verband der Zivilstandsbeamten massvoll umzusetzen: Mit der Festlegung des minimalen Beschäftigungsgrades auf 40 Prozent knüpfte er in der Zivilstandsverordnung (ZStV) an eine vom Berichterstatter im Plenum des Ständerates als vertretbar genannte Zahl an, nachdem er in der Botschaft rund 75 Prozent vorgeschlagen hatte. Zudem bot er eine alternative Lösung an, bei der es möglich ist, die Zivilstandskreise zu belassen, indem Zivilstandsbeamtinnen und Zivilstandsbeamte, die den minimalen Beschäftigungsgrad erfüllen, mehrere Kreise betreuen. Auch kann das Eidgenössische Justiz- und Polizeidepartement (EJPD) in besonders begründeten Fällen dauernde Ausnahmen vom minimalen Beschäftigungsgrad bewilligen. Schliesslich beschloss der Bundesrat eine grosszügige Übergangsfrist von sechs Jahren, die es ermöglicht, die Restrukturierung in den Kantonen auf das Projekt \"Infostar\" abzustimmen (elektronische Führung der Personenstandsregister mit zentraler Datenbank und landesweiter Vernetzung der Zivilstandsbehörden). Diese Frist kann vom EJPD auf Gesuch hin sogar noch verlängert werden.</p><p>Der Bundesrat ist sich bewusst, dass die neue Festlegung der Zivilstandskreise nicht reibungslos vor sich geht und politisch heikel sein kann. Dennoch hält er es für unzweckmässig, die soeben erst in Kraft getretene Regelung der ZStV zu ändern. In zwei Kantonen (Bern und Baselland) sind bereits am 1. Januar 2000 mit gutem Erfolg grundlegende Restrukturierungen umgesetzt worden. Solothurn, Jura und Appenzell Ausserrhoden haben die neue Einteilung der Zivilstandskreise beschlossen. In den meisten anderen Kantonen bestehen Arbeitsgruppen, in denen alle interessierten Kreise, darunter auch die Gemeinden, vertreten sind und die nach den vorliegenden Informationen gut vorankommen. In zahlreichen Fällen werden die neuen Vorschriften über den minimalen Beschäftigungsgrad als willkommene Rückenstärkung für schon seit längerer Zeit beabsichtigte oder in Angriff genommene Verbesserungen der Strukturen empfunden. Das Eidgenössische Amt für das Zivilstandswesen berät und unterstützt die Kantone, die dies wünschen. Die neue Regelung in der ZStV ermöglicht mit ihren Ausnahme- und Übergangsbestimmungen durchaus, die Interessen mittlerer und kleinerer Gemeinden in ländlichen Gebieten sowie die Bedürfnisse der Bevölkerung gebührend zu berücksichtigen. Die Aussichten sind deshalb gut, im Rahmen der geltenden bundesrechtlichen Vorschriften für die betroffenen Kantone angemessene Lösungen zu finden. Beispielsweise können Todesfälle in bestimmten Fällen der Gemeindeverwaltung zuhanden des regionalen Zivilstandsamtes gemeldet werden.</p><p>Die Stellungnahme des Bundesrates verzögerte sich, weil im Zusammenhang mit dem Gesuch des Kantons Zürich um Erteilung einer weitreichenden Ausnahmebewilligung vom minimalen Beschäftigungsgrad vertiefte Abklärungen vorzunehmen waren. Diese führten nun zur Abweisung des Gesuches. Vereinzelte Kantone, in denen die von den Regierungen eingesetzten Arbeitsgruppen auf erheblichen Widerstand stossen (etwa St. Gallen und Thurgau), erwarten von diesem Entscheid einen wesentlichen Impuls für einen erfolgreichen Abschluss   der Restrukturierung der Zivilstandskreise.</p><p>Im Übrigen hat sich die Konferenz der kantonalen Aufsichtsbehörden im Zivilstandswesen an der Jahresversammlung 2001 deutlich für die Restrukturierung ausgesprochen und fordert den Bund auf, die geltende Regelung durchzusetzen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die revidierte Zivilstandsverordnung (ZStV; SR 211.112.1) wurde auf den 1. Januar 2000 in Kraft gesetzt. Diese neue Verordnung hat einschneidende Auswirkungen auf Gemeinden und Städte. Insbesondere davon betroffen sind mittlere und kleinere Gemeinden in den ländlichen Gebieten unseres Landes.</p><p>Gemäss revidierter ZStV, die auf den 1. Januar 2000 in Kraft gesetzt wurde, wird für die Zivilstandsbeamtinnen und Zivilstandsbeamten neu ein minimaler Beschäftigungsumfang von 40 Prozent festgesetzt (Art. 3 Abs. 2bis ZStV). Dieser Beschäftigungsgrad soll ausschliesslich aufgrund zivilstandsamtlicher Tätigkeiten berechnet werden. Präzisierend sagt der Bund im Kommentar zu Artikel 3 Absatz 1bis ZStV, dass sich der Beschäftigungsgrad nicht auf einzelne Zivilstandsämter bezieht, sondern auf jede Person, die in einem Kanton als Zivilstandsbeamtin oder Zivilstandsbeamter tätig ist. Er gilt auch dann, wenn in dieser Funktion ausschliesslich Stellvertretungsaufgaben erfüllt werden.</p><p>Die Auswirkungen dieser Bestimmungen von Artikel 3 der Verordnung sind insbesondere für mittlere und kleinere Gemeinden einschneidend. In diesen Gemeinden sind das Zivilstandsamt, das Friedhofvorsteheramt und die Einwohnerkontrolle eng verflochten. Es ergeben sich gegenseitige Synergien. Wird das Zivilstandsamt \"herausgebrochen\", so gehen nicht nur diese Synergien verloren, sondern in vielen Fällen auch die Möglichkeit, dank einem genügend grossen Arbeitspensum eine professionelle Verwaltung zu betreiben. Wesentlich ist zudem, dass das Zivilstandsamt bei wichtigen Ereignissen wie Geburt, Heirat und Todesfall für die Einwohnerinnen und Einwohner von grosser Bedeutung ist. Die Bürgerinnen und Bürger einer Gemeinde sind bei derartigen Ereignissen auf Hilfe angewiesen. Mit der Aufhebung des Zivilstandsamtes verlieren die Gemeinden eine ihrer Kerntätigkeiten.</p><p>Die Neuregelung im Zivilstandswesen hat weitere negative Folgen für die Bevölkerung der betroffenen Gemeinden. Die Bestimmungen der Verordnung sind nicht sehr kundenfreundlich. So müssen Bewohnerinnen und Bewohner oft erhebliche Reisewege mit beträchtlichen zeitlichen und finanziellen Folgen in Kauf nehmen, wenn sie von den Dienstleistungen der neu geschaffenen Zivilstandsämter Gebrauch machen müssen.</p><p>Die neue Verordnung hat zweifellos einige wesentliche Verbesserungen gebracht. Sie nimmt jedoch viel zu wenig Rücksicht auf die Bedürfnisse der Bevölkerung. Sie schränkt zudem den Spielraum der Gemeinden allzu stark ein. Eine rasche Änderung der Verordnung drängt sich deshalb auf. Selbstverständlich soll auch in Zukunft die Qualität der Dienstleistung \"Zivilstandsamt\" im Vordergrund stehen. Bei der Revision der Verordnung sollen folgende Ziele anvisiert werden:</p><p>Der minimale Beschäftigungsumfang für Zivilstandsbeamtinnen und -beamte soll überprüft werden. Allenfalls sind für die betroffenen Gemeinden und Regionen bezüglich Beschäftigungsumfang für Zivilstandsbeamtinnen und -beamte Ausnahmeregelungen vorzusehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Änderung der Zivilstandsverordnung"
    }
  ],
  "title": "Änderung der Zivilstandsverordnung"
}