{
  "id": 20003421,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CSSS-CN",
      "id": 6,
      "name": "Commission de la sécurité sociale et de la santé publique CN",
      "abbreviation1": "CSSS-CN",
      "abbreviation2": "CSSS",
      "committeeNumber": 6,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-09-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L04K01040101",
      "name": "Altersvorsorge",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K01070303",
      "name": "Bevölkerungsstatistik",
      "type": 1
    },
    {
      "key": "L05K0702030101",
      "name": "Altersrentner/in",
      "type": 2
    },
    {
      "key": "L05K0704050201",
      "name": "Einkommen der privaten Haushalte",
      "type": 2
    },
    {
      "key": "L05K0702030104",
      "name": "Pensionierung",
      "type": 2
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-05-09T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2002-03-21T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-12-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE",
            "abbreviation1": "CSSS-CE",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2000-09-07T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(968277600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(989359200000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1016665200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20000014,
      "priorityCode": "N",
      "shortId": "00.014"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSSS-CN",
        "id": 6,
        "name": "Commission de la sécurité sociale et de la santé publique CN",
        "abbreviation1": "CSSS-CN",
        "abbreviation2": "CSSS",
        "committeeNumber": 6,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "00.3421",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis de la commission, qui estime que la situation relative aux données statistiques actuelles destinées à la gestion et à l'orientation future de la prévoyance vieillesse est insatisfaisante, et qui juge donc nécessaire que ces données soient complétées. Les développements sociodémographiques et économiques que connaît la Suisse ont engendré un large débat sur le financement du premier pilier et sur la fonction de la prévoyance professionnelle et de la prévoyance individuelle. Les informations nécessaires à une appréciation objective de la situation n'existent toutefois qu'en partie. Les premiers travaux d'analyse des effets des prestations d'assurances et des prestations sociales sur les revenus et la situation des ménages, travaux qui se fondent sur des données de 1993, ne peuvent être poursuivis en raison de l'absence de nouvelles données et de l'insuffisance des ressources, alors que le Conseil fédéral a défini ce projet comme prioritaire dans les programmes pluriannuels 1995-1999 et 1999-2003.</p><p>Les attentes croissantes à l'égard des institutions de sécurité sociale ainsi que la compression des ressources financières ont fortement accru le besoin de disposer d'informations fiables sur l'état, l'évolution et l'efficacité des assurances sociales en Suisse. Les données existantes étant insuffisantes, le Conseil fédéral a décidé de lancer, en vue de la 12e révision de l'AVS, un programme de recherche qui devrait répondre aux questions déterminantes pour l'avenir de l'AVS (développement de l'AVS à long terme et assouplissement de l'âge de la retraite; facteurs déterminant la participation au marché du travail; financement à long terme de l'assurance-vieillesse). Toutefois, un tel programme ne garantit pas la collecte à long terme des données dont la sécurité sociale a besoin. L'Office fédéral de la statistique devra pour cela compléter ses statistiques sociales.</p><p>L'Office fédéral de la statistique souhaite donc lancer, en étroite collaboration avec l'Office fédéral des assurances sociales, et pour autant que les ressources nécessaires soient octroyées, un programme de révision des statistiques sociales destiné à améliorer grandement les bases statistiques dans le domaine de la sécurité sociale et de la prévoyance vieillesse. Sont notamment prévues la révision totale de la statistique des caisses de pensions ainsi que l'introduction d'une statistique des assurés, qui devrait décrire de manière détaillée la situation de la population en matière d'assurance-vieillesse ainsi que la situation économique des retraités. Le programme de révision des statistiques sociales doit permettre de dresser un bilan global de la sécurité sociale tenant compte de ses trois piliers et des prestations sociales complémentaires. L'accent sera notamment mis sur les questions évoquées dans la motion, à savoir l'obtention de bases statistiques sur la prévoyance vieillesse de la population active selon différents caractères sociodémographiques, les interactions entre les trois piliers, les revenus des retraités, le passage entre la vie active et la situation de rentier.</p><p>Le programme de révision et, plus particulièrement, la statistique des assurés devraient se diviser en trois axes. Le premier consistera à examiner dans quelle mesure les enquêtes statistiques existantes peuvent être utilisées pour répondre aux questions de politique sociale actuelles et, si nécessaire, à les adapter ou à les compléter pour qu'elles s'y prêtent. Il importera encore de vérifier l'utilité, pour la statistique sociale, de toutes les données administratives existantes. Dans la mesure du possible, il s'agira d'adapter ces sources de données pour qu'on puisse les exploiter dans ce domaine. Mais il est probable que l'amélioration des enquêtes existantes et le recours à des données administratives ne permettront pas à eux seuls de développer un système suffisamment pertinent d'indicateurs de la sécurité sociale. C'est pourquoi le programme de révision comprendra certainement un troisième axe, consacré à l'introduction de nouveaux outils statistiques. Lors du développement de ce programme, on tiendra compte d'expériences et d'exigences nationales et internationales. Il s'agira d'assurer la comparabilité des données statistiques avec celles des pays de l'Union européenne, qui sont en train d'adapter et de compléter leurs bases d'information dans le domaine de la statistique sociale.</p><p>L'élaboration du programme de révision des statistiques sociales et d'introduction de la statistique des assurés requiert des investissements supplémentaires, qui sont en principe justifiés compte tenu de l'importance capitale de la prévoyance vieillesse et de l'étendue des questions qui y sont liées. Les premiers travaux destinés à définir les informations nécessaires sont en cours. L'Office fédéral de la statistique prévoit que la réalisation et l'application du programme de révision des statistiques sociales coûtera chaque année entre 2 et 3 millions de francs. Des ressources financières et humaines supplémentaires par rapport à celles inscrites dans le plan financier 2002-2004 seront nécessaires si l'on veut satisfaire aux demandes de la motion.</p><p>Le Conseil fédéral est disposé à examiner, dans le cadre de la révision du programme pluriannuel de la statistique fédérale pour les années 2003-2007 et du plan financier 2002-2004, la mise à disposition de ressources supplémentaires pour la réalisation du programme de révision des statistiques sociales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de dégager les ressources nécessaires pour disposer des statistiques portant sur les éléments sociaux, économiques et démographiques indispensables à la gestion et à l'orientation future des assurances sociales. Ces relevés ont notamment pour objet:</p><p>- d'obtenir des bases statistiques sur la prévoyance vieillesse de la population active par branche, âge, forme familiale et situation, ainsi que de saisir l'interaction entre les trois piliers en vue de dresser une statistique des assurés;</p><p>- de présenter les revenus des retraités (couples, personnes seules, par groupe d'âge, selon l'état civil, etc.);</p><p>- de documenter le passage entre la vie active et la situation de rentier; par exemple, le moment de la mise à la retraite, les motifs de retraite anticipée ou partielle et la situation quant au revenu dans ces cas, les besoins, la mise en invalidité, le chômage.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prévoyance vieillesse. Amélioration des statistiques"
    }
  ],
  "title": "Prévoyance vieillesse. Amélioration des statistiques"
}