{
  "id": 20001035,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-03-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "descriptors": [
    {
      "key": "L06K070104040201",
      "name": "Grenzwachtkorps",
      "type": 1
    },
    {
      "key": "L05K0702050202",
      "name": "Arbeitssicherheit",
      "type": 1
    },
    {
      "key": "L05K0702010301",
      "name": "Aufbesserung der Löhne",
      "type": 2
    },
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 2
    },
    {
      "key": "L07K08060103010403",
      "name": "Schaffung neuer Bundesstellen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(953679600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(959119200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-05-24T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1035",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est conscient de la violence criminelle à laquelle sont exposés les gardes-frontière dans l'exécution de leurs tâches. C'est pourquoi l'administration des douanes tente d'améliorer constamment la sécurité et les conditions de travail des gardes-frontière. C'est ainsi que, il y a quelques années déjà, le service à deux agents a été introduit pour des raisons de sécurité. La formation et l'équipement sont aussi optimisés au fur et à mesure. Récemment, tout le personnel a reçu, à titre personnel, un gilet pare-balles de dessous et un spray de défense. En outre, les véhicules d'intervention sont marqués de façon bien visible et équipés de feux bleus. En mars 1998, le Conseil fédéral a renforcé le Corps des gardes-frontière (Cgfr) par 100 membres du Corps des gardes-fortifications, afin de réduire quelque peu les répercussions négatives de la sous-dotation sur la sécurité. Cette mesure est limitée à la fin de l'an 2000. Dans l'état actuel de la situation, une prorogation de l'appui par le Corps des gardes-fortifications s'impose aussi au-delà de l'an 2000.</p><p>2. Dans son message du 29 mars 2000 sur le supplément I au budget 2000, le Conseil fédéral a demandé un crédit d'un montant de 2,1 millions de francs pour du matériel supplémentaire en rapport avec une augmentation de la sécurité. Si le Parlement donne suite à cette demande, ce matériel pourrait être acquis encore avant la fin de l'année.</p><p>Le renouvellement urgent du réseau de communication en mode conversationnel et numérique a lui aussi commencé. Il s'agit en l'occurrence d'un réseau en propriété pour le Cgfr, conçu cependant sous forme de module permettant une intégration ultérieure à un réseau suisse de sécurité. Les moyens financiers nécessaires sont à disposition dans la planification financière (gestion par le biais des crédits d'engagement). La réalisation est effectuée en réseaux partiels et sera terminée probablement à la fin de juillet 2001. Toutefois, en raison de l'entrée en vigueur de l'ordonnance sur la protection contre le rayonnement non ionisant le 1er février 2000, il faut s'attendre à des retards et escompter des frais supplémentaires élevés.</p><p>En tant que mesure complémentaire sont élaborées en ce moment diverses variantes d'un renforcement en personnel du Cgfr. Des solutions seront proposées au Conseil fédéral pour décision encore avant les vacances d'été. </p><p>3. L'administration entretient de bons contacts avec les associations de personnel de même qu'elle pratique une politique d'information ouverte. Des représentants des associations participent souvent aussi aux groupes de travail (p. ex. lors de la définition du cahier des charges pour le gilet pare-balles de dessous).</p><p>4. En ce qui concerne les exigences contenues dans la pétition de la Fédération suisse du personnel des douanes, nous renvoyons aux mesures citées dans les réponses données aux questions 1 et 2. Pour ce qui est des salaires initiaux et des traitements, le Cgfr n'est pas concurrentiel sur toute la ligne. Un groupe de travail interne à l'administration est occupé pour le moment à réexaminer la structure de classement et des carrières. Le rapport final sera présenté à la fin du mois de juin. C'est sur cette base que les mesures possibles seront décidées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La situation à la frontière franco-suisse sur le territoire du canton de Genève devient de plus en plus préoccupante pour la sécurité des gardes-frontière et des gardes-fortifications qui sont chargés des contrôles.</p><p>En effet, on se souvient qu'en novembre dernier un garde-frontière a été tué par un véhicule qui voulait lui échapper et que, depuis lors, les incidents qui mettent en danger les employés de la Confédération se multiplient.</p><p>Au vu de ces événements, je pose les questions suivantes au Conseil fédéral:</p><p>1. Quelles mesures ont été prises par la Confédération pour renforcer la sécurité de ses employés?</p><p>2. D'autres mesures sont-elles envisagées?</p><p>3. Ces mesures ont-elles été discutées avec les organisations syndicales concernées?</p><p>4. Que compte faire le Conseil fédéral de la pétition déposée aujourd'hui même par la Fédération suisse du personnel des douanes, demandant une augmentation de l'effectif de 200 personnes, une hausse de salaire et du matériel adapté?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sécurité des employés de la Confédération à la frontière"
    }
  ],
  "title": "Sécurité des employés de la Confédération à la frontière"
}