{
  "id": 20001064,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2394,
      "gender": "f",
      "id": 331,
      "name": "Hubmann Vreni",
      "officialDenomination": "Hubmann"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-06-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L04K05020107",
      "name": "Versammlungsfreiheit",
      "type": 1
    },
    {
      "key": "L05K0403030401",
      "name": "Polizeikontrolle",
      "type": 1
    },
    {
      "key": "L04K08020227",
      "name": "Toleranz",
      "type": 1
    },
    {
      "key": "L05K0106030106",
      "name": "Sitten und Gebräuche",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 1
    },
    {
      "key": "L04K01060105",
      "name": "Kulturunterschied",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(961365600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(966981600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-08-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1064",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat bringt für spontane Freudenkundgebungen wie anlässlich des Halbfinal- und Finaleinzuges der Italiener im Rahmen der Fussballeuropameisterschaften grosses Verständnis auf, solange es zu keinen Ausschreitungen kommt.</p><p>Die Aufrechterhaltung der öffentlichen Ordnung und Sicherheit ist Sache der Kantone bzw. der Gemeinden. Darunter fällt auch eine Freudenkundgebung von Fussballfans. Nach Auskunft der im vorliegenden Fall zuständigen Stadtpolizei Bern wurden wegen den Siegesfeiern weder am 14. Juni 2000 noch an anderen Abenden Personen kontrolliert oder verzeigt, da solche Freudenkundgebungen grundsätzlich toleriert werden.</p><p>Hingegen wurden zwei Autopatrouillen auf den Bundesplatz beordert, weil eine Verschiebung des Aussenministers von Iran, Herr Kamal Kharazi, von der Botschaft zum Hotel Bellevue unmittelbar bevorstand. Kurz nach 23.00 Uhr präsentierte sich die Situation für die Polizisten indessen wieder ruhig. Ein Italienfan ersuchte die anwesenden Polizisten um Rat, da ihm ein Gegenstand von einer Autobahnbrücke aus auf das Auto geworfen worden war.</p><p>Im Übrigen sei an dieser Stelle darauf hingewiesen, dass die Polizei in verschiedenen Schweizer Städten (Zürich, Bern, Basel, Biel) eingreifen musste, da es zu Scharmützeln zwischen Fans der Verlierer und Anhängern der Sieger kam.</p><p>2. Aufgrund dieser Sachlage sieht der Bundesrat keine Veranlassung, bei den Stadtbehörden von Bern zu intervenieren.</p><p>3. Der Bundesrat erachtet Toleranz und gegenseitigen Respekt als notwendige Voraussetzungen für ein friedliches Zusammenleben in der Schweiz. In seiner Stellungnahme zur Motion 00.3233 der Kommission-NR (00.016; Minderheit Hollenstein) hielt er fest, dass im Rahmen der Integrationsförderung das gegenseitige Verständnis zwischen der schweizerischen und der ausländischen Bevölkerung gefördert und das Zusammenleben auf der Basis gemeinsamer Grundwerte und Verhaltensweisen erleichtert werden soll. Dabei soll auch die schweizerische Bevölkerung über die Probleme der Ausländerinnen und Ausländer, ihre Situation, ihre Kultur, die Unterschiede und Gemeinsamkeiten orientiert werden. In diesem Sinne ist auf die Gepflogenheiten von Mitbewohnerinnen und Mitbewohnern aller Kulturkreise einzugehen, soweit sich diese mit unseren Grundwerten vereinbaren lassen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am Abend des 14. Juni 2000 feierten italienische Staatsangehörige den Sieg ihrer Fussballmannschaft, indem sie hupend und Hörner blasend durch die Berner Innenstadt fuhren, italienische Fahnen schwenkten und den Passantinnen und Passanten begeistert zuwinkten. Diese etwas lärmintensive, spontane Kundgebung unserer italienischen Mitbewohnerinnen und Mitbewohner wurde unvermittelt gestoppt, indem Polizeiwagen vorfuhren und Polizisten die Identität der Feiernden kontrollierten.</p><p>In diesem Zusammenhang frage ich den Bundesrat:</p><p>1. Wie beurteilt er die Tatsache, dass in unserer Bundeshauptstadt Freudenkundgebungen nicht akzeptiert werden, die nach den Gepflogenheiten unseres Nachbarlandes üblich sind?</p><p>2. Ist er bereit, bei der Stadt Bern zu intervenieren und darauf hinzuwirken, dass die Behörden unserer Bundeshauptstadt in solchen Fällen etwas mehr Toleranz zeigen?</p><p>3. Die erwähnte Begebenheit betrifft Gepflogenheiten eines Nachbarlandes, das sprachlich und kulturell eng mit der Schweiz verbunden ist. Wie stellt er sich darüber hinaus zum Umgang mit den Gepflogenheiten von Mitbewohnerinnen und Mitbewohnern aus entfernteren Kulturkreisen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Polizeieinsatz gegen Freudenkundgebung auf dem Bundesplatz"
    }
  ],
  "title": "Polizeieinsatz gegen Freudenkundgebung auf dem Bundesplatz"
}