{
  "id": 20003706,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2540,
      "gender": "m",
      "id": 518,
      "name": "Vaudroz René",
      "officialDenomination": "Vaudroz René"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L05K0105040101",
      "name": "Apotheker/in",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L05K1302050101",
      "name": "ETH",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-03-18T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2001-03-09T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976748400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1016406000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2066,
        "gender": "m",
        "id": 83,
        "name": "Frey Claude",
        "officialDenomination": "Frey Claude"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2456,
        "gender": "m",
        "id": 406,
        "name": "Antille Charles-Albert",
        "officialDenomination": "Antille Charles-Albert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2506,
        "gender": "m",
        "id": 482,
        "name": "Kurrus Paul",
        "officialDenomination": "Kurrus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3706",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Absichten des Bundesrates bezüglich des trilateralen Projektes ergeben sich aus der gemeinsamen Absichtserklärung, die am 30. Juni 2000 durch die Regierungen der Kantone Genf und Waadt sowie durch den Bundesrat unterzeichnet worden ist. Dieses bedeutende Projekt umfasst zum einen Teil Reorganisationen - den Transfer der Bereiche Mathematik, Physik und Chemie von der Universität Lausanne (UNIL) an die ETH Lausanne, die Konzentration der Pharmazie in Genf und den Transfer der Astronomie von der UNIL nach Genf - und zum anderen Teil Neuerungen, indem die drei Hochschulen gemeinsam zwei Schwerpunkte schaffen, den einen im Bereich der Sozial- und Geisteswissenschaften und den anderen in funktionaler Genomik.</p><p>Die Teilnahme des Bundes am Projekt Arc lémanique steht unter dem Zeichen der Förderung der Vernetzung der Hochschulen. Durch einen Zusatz des Leistungsauftrages (28. Juni 2000) hat der Bundesrat den ETH-Rat beauftragt, die Beteiligung der ETH Lausanne sicherzustellen. Die Finanzierung dieser Beteiligung wurde durch das Parlament mit der Verabschiedung des ETH-Budgets und der Rückgabe der \"Autonomiedividende\" an den ETH-Rat bestätigt. Von den zurückerstatteten 111 Millionen Franken hat der ETH-Rat 63 Millionen dem Projekt Arc lémanique zugesprochen.</p><p>Das Ziel des Projektes Arc lémanique ist die Stärkung einer bestimmten Anzahl von Fachbereichen, nämlich die Sozialwissenschaften, die Basiswissenschaften und die Pharmazie. Heute braucht eine lebensfähige und dynamische Pharmazie eine kritische Masse von Studierenden und Lehrenden, eine gute Zusammenarbeit mit einem Universitätsspital und eine effektive Nähe zu den biowissenschaftlichen Laboratorien und denen der Chemie.</p><p>Angesichts dieser Kriterien sind die beiden heute existierenden Apothekerschulen der Westschweiz sehr klein. Ihre geringe Grösse ist eine Gefahr für ihre Nachhaltigkeit. Nur eine Zusammenlegung an einem einzigen Standort kann die nötige Dynamik für die Entwicklung der Pharmazie im Raum Lausanne/Genf bewirken. Das Projekt Arc lémanique sieht denn auch von Anfang an eine einzige Apothekerschule vor, für die der am besten geeignete Standort gefunden werden sollte.</p><p>Drei Institutionen könnten eine westschweizer Apothekerschule beherbergen. In welcher von ihnen sind die oben erwähnten Bedingungen am besten erfüllt?</p><p>An der ETH Lausanne gibt es zu Beginn keine Partner in Biowissenschaften, denn die Entwicklung dieses Bereiches ist noch im Stadium eines Projektes, das allerdings prioritär ist. Ausserdem ergäben sich hohe zusätzliche Kosten für den Bund, der sich schon so in bedeutendem Umfang an der Verlagerung der Bereiche Mathematik, Physik und Chemie von der UNIL zur ETH Lausanne beteiligt. Die Vergleichbarkeit mit Zürich ist gering, denn hier geht es nicht um einen lokalen Ausbau der Biowissenschaften, sondern um eine regionale Koordination (mit der Universität Basel), die viel eher mit der vorgeschlagenen Entwicklung zwischen Lausanne und Genf zu vergleichen wäre.</p><p>Die Zuordnung einer westschweizer Apothekerschule an die UNIL würde das Gleichgewicht der Aufgabenverteilung unter den drei Hochschulstandorten gefährden, die zusammen einen international anerkannten Hochschulverbund anstreben. Ausserdem hat sich die UNIL für einen Entwicklungsschwerpunkt in den Biowissenschaften ohne Pharmazie entschieden. Diese Schwerpunktbildung sowie das Konzept einer vom Kanton Waadt finanzierten Verlagerung der gesamten Pharmazie nach Genf wurden von den drei Hochschulen gutgeheissen.</p><p>Die Wahl des Standortes Genf ist somit für die Entwicklung der Pharmazie die weit bessere Lösung. Eine westschweizer Apothekerschule wird dort ein für ihre Weiterentwicklung und Nachhaltigkeit vortreffliches Umfeld vorfinden. Überdies haben sich der Kanton Genf und der Bund bereit erklärt, diesen regionalen Schwerpunkt mit dem Bau der nötigen Gebäude zu unterstützen.</p><p>Der Bundesrat sieht deshalb heute keinen Grund, auf die Grundsätze der gemeinsamen Absichtserklärung vom Juni 2000 zurückzukommen, welche die Zusammenlegung der Pharmazie in Genf vorschlug.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Unter Berücksichtigung der jüngsten Entwicklung im trilateralen Projekt, an dem die Universität Lausanne, die Universität Genf und die ETH Lausanne beteiligt sind, und besonders angesichts der Schaffung eines Zentrums für Biowissenschaften an der ETH Lausanne bitte ich den Bundesrat, Massnahmen zu ergreifen, die notwendig sind, damit die Apothekerschule Lausanne in die ETH Lausanne integriert werden kann, so wie die Apothekerschule Zürich in die ETH Zürich integriert wurde. Das soll dazu beitragen, dass die Erfolgschancen der neuen Ausrichtung der ETH Lausanne vergrössert werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Integrierung der Apothekerschule Lausanne in die ETH Lausanne"
    }
  ],
  "title": "Integrierung der Apothekerschule Lausanne in die ETH Lausanne"
}