{
  "id": 20001049,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO.U",
    "id": 13,
    "name": "Question ordinaire urgente"
  },
  "author": {
    "councillor": {
      "code": 2538,
      "gender": "m",
      "id": 516,
      "name": "Triponez Pierre",
      "officialDenomination": "Triponez"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-06-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L05K1107010301",
      "name": "Mehrwertsteuersatz",
      "type": 1
    },
    {
      "key": "L04K11070308",
      "name": "Steuerbelastung",
      "type": 1
    },
    {
      "key": "L04K11070309",
      "name": "Steuererhöhung",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-06-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(960156000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(962143200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-28T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1049",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'arrêté fédéral du 20 mars 1998 relatif à la réalisation et au financement des projets d'infrastructure des transports publics donne au Conseil fédéral la compétence de relever de 0,1 point tous les taux de TVA dans le but de financer les grands projets ferroviaires. Lors de la votation du 29 novembre 1998, le peuple et les cantons ont accepté cet arrêté fédéral. Initialement, le Conseil fédéral pensait mettre en vigueur ce relèvement au 1er janvier 2000 déjà. Conscient du fait que l'introduction de la loi fédérale du 2 septembre 1999 régissant la taxe sur la valeur ajoutée et de l'ordonnance du 29 mars 2000 s'y rapportant, ainsi que le relèvement des taux d'impôt nécessiteront des adaptations aussi bien de la part des contribuables que de l'administration, le Conseil fédéral a décidé de faire coïncider l'entrée en vigueur de ces trois objets. Par son ordonnance du 23 décembre 1999, le Conseil fédéral a donc arrêté au 1er janvier 2001 l'entrée en vigueur du relèvement des taux de l'impôt.</p><p>Ceci a d'ailleurs déjà été annoncé publiquement par un communiqué de presse du 17 février 1999 (du 18 février en français) du Département fédéral des finances. Lors d'un autre communiqué de presse du 23 décembre 1999, le relèvement de tous les taux de 0,1 point a été confirmé.</p><p>C'est vrai, tout relèvement des taux de TVA entraîne des charges d'adaptation correspondantes. Nous ne disposons pas des éléments qui permettraient de déterminer plus ou moins correctement, notamment pour l'économie privée, les charges entraînées par un tel relèvement des taux d'impôt; ces chargent devraient aussi s'avérer inégales selon les secteurs économiques.</p><p>C'est bel et bien en raison du fait que le relèvement des taux de l'impôt entraîne des frais d'adaptation que le Conseil fédéral a jugé opportun de faire coïncider ce relèvement avec l'entrée en vigueur de la loi sur la TVA, qui, sur certains points, requiert elle aussi de telles mesures.</p><p>2. Au grief prétendant que les charges supportées par l'économie privée et liées au relèvement des taux de TVA de 0,1 point sont plus élevées que les 200 millions de francs environ de recettes supplémentaires pour la Confédération, il faut répondre ceci: les frais occasionnés par ce changement sont ponctuels et momentanés chez les contribuables et pour l'administration, alors que les recettes qui en résultent permettront durant plusieurs années le nécessaire financement des grands projets ferroviaires.</p><p>3. En tant qu'impôt à la consommation, la TVA doit grever le budget des consommateurs et non pas celui des fournisseurs de biens et de services. Le moyen utilisable dans ce but est le transfert, dans le prix des biens et services, de l'impôt dû sur le chiffre d'affaires correspondant. En principe, l'économie de marché doit permettre ce transfert. En cas de relèvement minime des taux d'impôt, la méthode du transfert élastique est applicable - comme lors de toute autre petite augmentation de prix et en particulier pour des articles bon marché - c'est-à-dire: dans le prix d'un certain produit, il sera transféré un peu moins d'impôt et dans celui d'un autre article, il en sera transféré un peu plus. Le transfert de l'impôt est du ressort des entreprises; le Conseil fédéral ne veut donc pas s'immiscer dans ce type de décision.</p><p>4. Le produit du relèvement des taux de TVA est réservé au fonds créé spécialement pour le financement des grands projets ferroviaires (v. arrêté fédéral du 20 mars 1998, susmentionné). Les charges que ce fonds supporte durant les premières années sont particulièrement élevées en raison des projets en cours. Par conséquent, les recettes qui lui sont affectées et les prêts consentis aux compagnies de chemin de fer ne suffisent pas à couvrir les dépenses annuelles du fonds; la Confédération doit donc les compenser par des avances. Le produit de la TVA qui reviendra au fonds à partir du 1er janvier 2001 permettra donc de limiter notablement l'endettement de ce fonds, ce qui réduira considérablement le risque d'un dépassement de la limite des avances, que la loi fixe à 4,2 milliards de francs (art. 6 al. 2 du règlement du fonds). De plus, les recettes attendues de la redevance sur le trafic des poids lourds liée aux prestations et les pronostics de dépenses liées aux projets de construction sont fortement aléatoires. En revanche, les recettes issues de la TVA sont faciles à prévoir et peuvent donc s'avérer être une manne bienvenue. Du point de vue du fonds et de celui des finances fédérales, c'eût été faire preuve d'insouciance que d'attendre encore pour procéder au relèvement des taux de l'impôt, accepté par le peuple et les cantons le 29 novembre 1998.</p><p>De plus, l'Administration fédérale des contributions a informé tous ses contribuables, en mars 2000 et par lettre circulaire, du relèvement des taux dès le 1er janvier 2001. De ce fait, un report de l'entrée en vigueur de cette mesure n'est plus possible. En effet, par ladite circulaire, les contribuables étaient spécialement informés du fait que, notamment pour les prestations qui sont facturées jusqu'au 31 décembre 2000 et qui seront totalement ou partiellement exécutées après cette date (p. ex. abonnements à des journaux, abonnements de train, abonnements de service), les nouveaux taux peuvent déjà être facturés pour la part de prestations à fournir dès le 1er janvier 2001. Cette pratique - admise à partir du 1er avril 2000 - est déjà appliquée systématiquement.</p><p>En outre, il faut préciser que la 11e révision de l'AVS n'en est qu'aux débats parlementaires (message du Conseil fédéral du 2 février 2000). La modification constitutionnelle en résultant et visant une augmentation des taux de TVA en faveur de l'AVS et de l'AI devra donc encore être approuvée par les Chambres fédérales, puis par le peuple et les cantons. Pour l'instant, on ignore quand cette votation populaire aura lieu. En outre, les assujettis doivent avoir le temps de se préparer à une hausse des taux: une hausse ne pourrait donc intervenir qu'un an au minimum après la votation populaire. Attendre ce moment pour appliquer la hausse de la TVA prévue pour le 1er janvier 2001 risquerait fort de conduire à un dépassement du plafond des avances fixé par la loi. Pour cette raison, lier l'entrée en vigueur de la présente hausse à celle qui est prévue pour l'AVS et l'AI serait difficile à justifier par rapport au fonds.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral vient de communiquer aux contribuables sa décision du 23 décembre 1999 relative à la hausse linéaire des taux de la TVA de 0,1 point à partir du 1er janvier 2001. Les nouveaux taux s'établiront ainsi à 2,4 pour cent et 7,6 pour cent, le taux spécial pour les prestations du secteur de l'hébergement passera à 3,6 pour cent. Cette décision se fonde sur l'actuel article 196 chiffre 3 alinéa 2 lettre e de la Constitution fédérale, initialement approuvé par le souverain le 29 novembre 1998, qui stipule que le Conseil fédéral peut relever de 0,1 point tous les taux de l'impôt sur la valeur ajoutée pour le financement des grands projets ferroviaires (NLFA).</p><p>Tout relèvement de la TVA ayant des conséquences non négligeables sur les petites et moyennes entreprises (PME), j'invite le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Le Conseil fédéral est-il conscient que chaque modification du taux de TVA génère, tant du côté des producteurs que des prestataires de services et des commerçants concernés, d'importants frais d'adaptation? A-t-il une idée du coût que représentent pour les PME les travaux liés au réajustement du taux de la TVA?</p><p>2. Selon les estimations, les frais administratifs des entreprises liés au relèvement de 0,1 point du taux de la TVA dépasseront les recettes supplémentaires engrangées par la Confédération, soit quelque 200 millions de francs? Le Conseil fédéral a-t-il prévu ces coûts additionnels?</p><p>3. La TVA est un impôt de consommation. Elle doit donc grever les consommateurs et non les producteurs et les prestataires de services. Or, la très faible hausse des prix enregistrée lors de l'introduction de la TVA le 1er janvier 1995, mais aussi lors de son relèvement le 1er janvier 1999, prouve que dans la pratique il n'est pas toujours possible de la répercuter sur les consommateurs. Le Conseil fédéral est-il conscient que le relèvement de la TVA préconisé se soldera avant tout par une érosion de la marge des producteurs et des prestataires de services?</p><p>4. D'autres hausses du taux de la TVA sont d'ores et déjà planifiées pour assurer le financement des assurances sociales. Le Conseil fédéral ayant toute latitude quant au choix de la date d'entrée en vigueur du relèvement de 0,1 point de la TVA pour financer les grands projets ferroviaires, est-il par conséquent prêt à reconsidérer l'échéance relative à l'introduction des taux majorés, prévue le 1er janvier 2001, et donc à différer son entrée en vigueur?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Augmentation du taux de la TVA de 0,1 point"
    }
  ],
  "title": "Augmentation du taux de la TVA de 0,1 point"
}