{
  "id": 20003573,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2268,
      "gender": "m",
      "id": 9,
      "name": "Baumann Ruedi",
      "officialDenomination": "Baumann Ruedi"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-10-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L04K01020401",
      "name": "Zonenplan",
      "type": 1
    },
    {
      "key": "L04K06010412",
      "name": "Schutzgebiet",
      "type": 1
    },
    {
      "key": "L04K01020405",
      "name": "Bodenrecht",
      "type": 1
    },
    {
      "key": "L04K14010502",
      "name": "landwirtschaftliches Grundeigentum",
      "type": 1
    },
    {
      "key": "L05K0102040301",
      "name": "Grundstückerwerb durch Ausländer/innen",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-03-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2000-12-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970783200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(985302000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-03-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3573",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le classement en zone à bâtir auquel l'auteur de l'interpellation se réfère résulte d'un plan d'affectation, soit d'un acte d'aménagement du territoire que le droit fédéral place dans la compétence des cantons et des communes. La LAT a notamment pour objectif de soutenir, par le biais de mesures d'aménagement du territoire, les efforts entrepris en matière de protection du paysage. Les plans d'affectation et les plans directeurs entrent précisément dans cette catégorie de mesures.</p><p>Quant à l'inventaire fédéral des paysages, sites et monuments naturels d'importance nationale (IFP), auquel il est fait référence, il a été établi en application de l'article 5 de la loi fédérale du 1er juillet 1966 sur la protection de la nature et du paysage (LPN; RS 451). Il constitue donc un instrument qui permet à la Confédération de respecter l'obligation qui lui est assignée par la constitution et la LPN de prendre en compte, dans l'accomplissement de ses tâches, les impératifs liés à la protection de la nature et du paysage. Il déploie ainsi des effets juridiques pour les autorités qui assument des tâches fédérales au sens de la LPN. Il a également valeur de recommandations pour les cantons et les communes.</p><p>L'objet \"lac inférieur - Rhin supérieur\", inscrit dans l'IFP sous le numéro 1411, dont fait partie la région de l'Ulmberg, comprend les rives du Lac inférieur et celles du Rhin supérieur sur toute sa longueur. Les objectifs de protection sont définis en termes très généraux. La délimitation de zones à bâtir dans une région aussi étendue que celle-ci ne contrevient a priori ni aux objectifs de sauvegarde explicitement prévus du fait de l'inscription dans l'IFP, ni aux objectifs et principes définis par la LAT. Par ailleurs, la zone à bâtir en question s'étend sur quelque 153 ares, soit une superficie supérieure à celle que le Tribunal fédéral considère dans sa jurisprudence comme étant une zone à bâtir si petite qu'elle devient contraire à la constitution et à la loi. Indépendamment de la question de la taille minimale - qui ne saurait d'ailleurs être tranchée sur la base du seul critère de la superficie - il faut admettre en l'occurrence que - conformément à la jurisprudence du Tribunal fédéral concernant l'obligation d'établir des plans d'aménagement prescrite par l'article 2, alinéa 1 de la LAT - le projet en question implique la modification ou l'établissement préalable d'un plan d'affectation, en raison non seulement de ses dimensions mais aussi de ses répercussions sur l'organisation du territoire. On ne saurait donc affirmer que la délimitation de la zone à laquelle l'auteur de l'interpellation fait référence a pour seule finalité de contourner les dispositions de l'article 24 LAT. Pour juger de la conformité d'un acte de planification avec le droit fédéral, il convient plutôt de déterminer si la délimitation d'une zone à bâtir isolée constitue une violation du principe qui veut que l'on concentre au maximum l'habitat, principe qui découle de l'obligation d'utiliser le sol avec mesure. Or, ce principe de concentration n'a pas non plus une valeur absolue. Il n'exclut pas a priori la création de zones à bâtir isolées pour autant qu'elle se justifie par des motifs objectifs et suffisamment importants au regard des objectifs et des principes fixés par la LAT. Le Conseil fédéral partage néanmoins l'avis de l'auteur de l'interpellation dans la mesure où de nouvelles zones à bâtir - surtout isolées - ne devraient être délimitées qu'avec la plus grande retenue dans des zones protégées d'importance nationale. </p><p>2. La concordance entre les planifications fédérales et cantonales doit être assurée dans le cadre de l'établissement des plans directeurs (art. 6 à 13 LAT). Les cantons ont alors l'obligation expresse de tenir compte des concepts et des plans sectoriels de la Confédération et de collaborer avec les autorités fédérales (art. 6 al. 4 et art. 7 al. 1 LAT). D'autres études de base de la Confédération, dont l'IFP, sont largement connues des autorités cantonales qui les prennent en considération dans leur planification directrice. C'est dans le cadre de la procédure d'approbation des plans directeurs (art. 11, al. 1 LAT) que la Confédération peut vérifier si et de quelle manière un canton a respecté les zones protégées d'importance nationale telles que celles qui figurent dans l'IFP. Elle ne peut donc influer qu'indirectement sur l'établissement d'un plan d'affectation, lequel incombe en règle générale aux communes. Dans le cas particulier, compte tenu de la superficie de la zone d'affectation, il n'y a pas violation du principe d'aménagement fixé dans le plan directeur du canton de Thurgovie, qui interdit toute détérioration ou destruction - notamment par la création de vastes zones urbanisées - de paysages revêtant une importance particulière. </p><p>3. Quand bien même il toucherait un objet inscrit à l'IFP, un plan d'affectation n'est jamais soumis à l'approbation d'une autorité fédérale. Un canton ne peut cependant l'approuver qu'à la condition qu'il soit conforme au plan directeur cantonal tel que préalablement examiné par la Confédération et approuvé par le Conseil fédéral. S'agissant des impératifs de la protection du paysage, le plan directeur du canton de Thurgovie prévoit notamment que les territoires communaux à urbaniser doivent être limités dans tous les cas où des intérêts supérieurs s'opposent à l'extension de ces territoires. Or, le plan directeur cantonal n'a prévu aucune limite de ce type pour le secteur de l'Ulmberg. De surcroît, lorsqu'elles collaborent à l'établissement des plans directeurs, les autorités fédérales compétentes s'assurent que les intérêts spécifiques de la Confédération en matière de protection de la nature et du paysage - laquelle, selon la constitution, relève de la compétence des cantons - sont effectivement pris en compte.</p><p>4. Le plan d'affectation en question a été approuvé le 14 janvier 2000 par le Département des constructions et de l'environnement du canton de Thurgovie. Aucun recours n'ayant été formé devant le Tribunal administratif contre la décision d'approbation du Conseil d'Etat, cette dernière est entrée en force. La Confédération assume la haute surveillance sur l'application de la législation sur l'aménagement du territoire. L'Office fédéral du développement territorial (ODT) peut exercer le recours prévu par la loi (art. 34 LAT) contre des décisions de l'autorité cantonale de dernière instance relatives à des projets de construction hors de la zone à bâtir. En revanche, il n'est pas explicitement habilité à recourir contre des décisions cantonales relatives à des plans d'affectation. Cela étant, la question de savoir si et dans quelle mesure l'ODT pourrait recourir dans de tels cas est contestée. Il importe dès lors d' évaluer les risques d'un procès avec une attention toute particulière lorsque c'est la qualité pour agir elle-même qui est incertaine. </p><p>L'établissement d'un plan d'affectation nécessite chaque fois la pesée des divers intérêts en présence. Dans le cas particulier, cette pesée semble avoir été opérée au niveau communal et cantonal. Reste à savoir quel poids accorder à tel ou tel intérêt; tout dépend en fait de l'optique dans laquelle on se place. L'élaboration d'un plan d'affectation implique par essence un choix entre plusieurs solutions d'aménagement possibles. L'autorité cantonale d'approbation ne doit pas substituer sa propre appréciation à celle de la commune; elle doit se borner à vérifier que la planification de la commune se fonde sur des choix raisonnables. Le droit fédéral (art. 2 al. 3 LAT) veut en effet que les autorités supérieures laissent une certaine liberté d'appréciation aux autorités qui leur sont subordonnées. Dès lors, le Conseil fédéral ne peut intervenir en vertu de son pouvoir de surveillance que pour des motifs dûment fondés. En l'occurrence, l'Ulmberg représente certes à ses yeux un cas limite, dont certains aspects juridiques prêtent à discussion. Toutefois, au niveau de la planification, la solution choisie par la commune et par le canton est encore défendable. Aucune violation qualifiée des principes fondamentaux de la loi sur l'aménagement du territoire, de nature à justifier une intervention de la Confédération, n'a pu être constatée sur la base de l'examen - comprenant une visite des lieux - effectué par l'ancien Office fédéral de l'aménagement du territoire. Conformément à la retenue dont il a toujours fait preuve, celui-ci a donc renoncé à engager une procédure.</p><p>5./6. S'agissant de l'application de la loi fédérale du 4 octobre 1991 sur le droit foncier rural (LDFR; RS 211.412.11), force est d'admettre que, selon les renseignements du registre foncier compétent, l'Ulmberg a été acquis par son actuel propriétaire sur la base d'une autorisation passée en force émanant de l'Office de l'agriculture du canton de Thurgovie. La LDFR ne prévoit pas qu'une autorité fédérale puisse recourir contre l'octroi d'une autorisation par une autorité de première instance. Dans une procédure d'autorisation, l'Office fédéral de la justice peut former uniquement un recours de droit administratif au Tribunal fédéral contre une décision rendue sur recours en  dernière instance cantonale. S'agissant des prétentions de droit privé de la parenté et du fermier, notamment de l'exercice du droit de préemption, il appartient à la personne habilitée de les faire valoir ou non. Les autorités administratives de la Confédération et des cantons ne sont en aucun cas parties dans une telle procédure. Dès lors, on ne saurait affirmer que la Confédération dispose d'un droit de surveillance sur l'application du droit foncier rural, qui serait comparable au droit de surveillance sur les registres du droit privé (registres foncier, du commerce et d'état civil). Pour ce qui est de l'application de la LDFR, L'Office fédéral de la justice ne pouvait ni ne devait s'occuper du cas de l'acquisition de l'Ulmberg. Cela étant, le Conseil fédéral ne saurait admettre ni une insuffisance flagrante dans l'exécution ni une violation de ses devoirs par l'office compétent.</p><p>7. Selon l'article 5, alinéa 1, lettre a, de la loi fédérale du 16 décembre 1983 sur l'acquisition d'immeubles par des personnes à l'étranger (LFAIE; RS 211.412.41), les personnes physiques qui ont le droit de s'établir en Suisse ne sont pas considérées comme personnes à l'étranger. Le propriétaire foncier dont il est question dans le cas précis est au bénéfice d'une autorisation d'établissement au sens de la loi fédérale du 26 mars 1931 sur le séjour et l'établissement des étrangers (LSEE; RS 142.20). Cette loi ne s'applique donc pas à l'acquisition d'immeubles visée par l'auteur de l'interpellation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'achat et le classement en zone à bâtir de terrains situés dans une zone protégée à l'Ulmberg, dans la commune d'Ermatingen/TG, soulèvent plusieurs questions:</p><p>1. L'établissement, dans une zone protégée d'importance nationale, d'une zone à bâtir isolée couvrant seulement quelque 15 300 mètres carrés est-il conforme à la loi fédérale sur l'aménagement du territoire (LAT)?</p><p>2. De quelle manière et à quelles conditions les autorités fédérales, plus précisément l'Office fédéral du développement territorial, peuvent-elles garantir que les exigences de la LAT sont respectées dans le cadre des plans d'affectation, notamment lorsqu'il n'y a pas de procédure de recours?</p><p>3. Les autorités fédérales doivent-elles donner leur accord lorsqu'une zone protégée inscrite dans l'inventaire fédéral des paysages, sites et monuments naturels d'importance nationale est touchée? Dans la négative, comment la Confédération s'assure-t-elle que les intérêts de la protection de la nature sont suffisamment pris en compte par les cantons ou les communes lors de l'élaboration des plans d'affectation, en particulier lorsque ces intérêts s'opposent aux intérêts financiers desdites collectivités?</p><p>4. Quelles conditions doivent être réunies pour que l'Office fédéral du développement territorial intervienne dans les plans d'affectation des cantons lorsqu'il n'y a pas de procédure de recours? Pourquoi, dans le cas de l'Ulmberg, l'ex-Office fédéral de l'aménagement du territoire, qui a pourtant consulté les dossiers et s'est rendu sur les lieux, n'a-t-il rien fait pour s'opposer au classement en zone à bâtir des terrains en question, bien que le Tribunal fédéral ait rejeté à plusieurs reprises la constitution de zones à bâtir isolées qu'il juge contraires au droit fédéral?</p><p>Le cas de l'Ulmberg (et divers cas analogues survenus dans d'autres cantons) révèle une insuffisance flagrante dans l'exécution de la loi fédérale sur le droit foncier rural.</p><p>5. Pourquoi, dans le cas de l'Ulmberg, la loi précitée:</p><p>- a-t-elle été contournée en ce qui concerne le principe de l'exploitation à titre personnel?</p><p>- n'a-t-elle pas été respectée en ce qui concerne le droit de préemption du fermier?</p><p>- n'a-t-elle pas été respectée en ce qui concerne la limitation du prix d'achat?</p><p>6. Pourquoi les autorités fédérales ne remplissent-elles pas la mission de haute surveillance qui leur est assignée dans le domaine du droit foncier rural?</p><p>7. Quel motif d'autorisation, parmi ceux que définit la loi fédérale sur l'acquisition d'immeubles par des personnes à l'étranger (lex Friedrich), a été retenu dans le cas de l'Ulmberg, sachant que l'entreprise affermée autant que le terrain à construire ont été acquis par une personne domiciliée à l'étranger?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ermatingen/TG. Cas de l'Ulmberg"
    }
  ],
  "title": "Ermatingen/TG. Cas de l'Ulmberg"
}