{
  "id": 20003757,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2257,
      "gender": "m",
      "id": 194,
      "name": "Schiesser Fritz",
      "officialDenomination": "Schiesser"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2000-12-15T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L04K06010111",
      "name": "Sonderabfall",
      "type": 1
    },
    {
      "key": "L06K050701090101",
      "name": "Grundbuch",
      "type": 1
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 1
    },
    {
      "key": "L04K06020301",
      "name": "Bodenverseuchung",
      "type": 1
    },
    {
      "key": "L04K06010203",
      "name": "Abfalllagerung",
      "type": 1
    },
    {
      "key": "L05K0701050103",
      "name": "Firmenwert",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2001-03-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2001-02-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976834800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(984610800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-03-15T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3757",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat geht mit dem Interpellanten einig, dass es sich beim Eintrag eines Standortes in den Kataster der belasteten Standorte um einen für den Inhaber oft einschneidenden Schritt handelt. Aus diesem Grund wurden auch die für die Erstellung des Katasters notwendigen Grundsätze sowie ein schrittweises, kooperatives Verfahren (siehe Beilage, zu beziehen bei der Dokumentationszentrale) auf Verordnungsstufe geregelt. So verlangt Artikel 5 Absatz 3 der Altlasten-Verordnung (AltlV), dass die kantonalen Behörden bloss diejenigen Standorte in den Kataster eintragen, bei denen feststeht oder mit grosser Wahrscheinlichkeit zu erwarten ist, dass sie belastet sind. Eine grosse Wahrscheinlichkeit einer Belastung ist z. B. bei Standorten gegeben, an denen über längere Zeit Arbeitsprozesse mit bedeutenden Mengen an Schadstoffen ohne ausreichende Schutzmassnahmen durchgeführt wurden und dadurch in der Regel Belastungen im Untergrund entstanden (z. B. Mineralölumschlag, chemische Reinigung, Oberflächenbehandlung). Die AltlV verlangt zudem, dass die Behörde beim Vollzug mit den direkt Betroffenen zusammenarbeitet und einvernehmliche Lösungen anstrebt (vgl. Art. 23 AltlV). Nach Artikel 5 Absatz 2 AltlV müssen die Kantone die Inhaber in jedem Fall vorgängig über einen vorgesehenen Katastereintrag informieren und ihnen Gelegenheit geben, dazu Stellung zu nehmen. Kann ein Inhaber z. B. darlegen, dass er entgegen der dazumal gängigen Praxis Schutzmassnahmen angewendet hat, welche eine Belastung verhinderten (z. B. Auffangwannen), dann hat die Behörde von einem Katastereintrag abzusehen.</p><p>2. Die vom Interpellanten angesprochene Vollzugshilfe des Buwal hat zum Zweck, die in den Kataster einzutragenden Standorte mittels pragmatischer Kriterien auf ein vernünftiges Mass einzuschränken. In Zusammenarbeit mit den Kantonen und den wichtigsten betroffenen Wirtschaftsverbänden wurden hierzu zahlreiche Entscheidungskriterien erarbeitet. Dabei wurden selbstverständlich auch in der Vergangenheit getroffene Umweltschutz- und Sicherheitsmassnahmen, welche zum Ziel hatten, eine Belastung des Untergrundes mit Schadstoffen zu verhindern, gebührend berücksichtigt. So wird beispielsweise davon ausgegangen, dass mit dem Inkrafttreten und der Umsetzung einer Reihe von Umwelterlassen Mitte der Achtzigerjahre bei Betrieben in der Regel keine Belastungen des Untergrundes mehr entstanden. Mit der Mehrheit der konsultierten Branchen konnten schliesslich befriedigende Lösungen gefunden werden.</p><p>3. Angesichts der Vielfalt und der Komplexität der in hundert Jahren Industriegeschichte angewendeten gewerblichen und industriellen Arbeitsprozesse ist es allerdings nicht möglich und auch nicht sinnvoll, eine abschliessende Liste mit Tätigkeiten vorzugeben, die eindeutig zu Belastungen geführt haben. Hier muss letztlich ein gewisser Spielraum für Einzelfallbetrachtungen durch die zuständige Behörde bestehen bleiben. Die Vollzugshilfe soll jedoch dazu dienen, diese Einzelfallbetrachtungen auf ein Minimum zu reduzieren und zudem Bagatellfälle möglichst auszuscheiden.</p><p>4. Für einen Katastereintrag genügt nach Artikel 5 Absatz 3 AltlV ein blosser Verdacht einer Belastung nicht, sondern es muss zumindest mit grosser Wahrscheinlichkeit eine Belastung zu erwarten sein. In Einzelfällen, z. B. weil der Standortinhaber es unterlassen hat, eine Stellungnahme abzugeben, mag es aber angesichts der komplexen zu leistenden Aufgabe vorkommen, dass Standorte in den Kataster eingetragen werden sollen, die tatsächlich nicht belastet sind. Für solche Fälle sieht Artikel 6 Absatz 2 Buchstabe a AltlV die Löschung eines Eintrages vor, wenn spätere Untersuchungen zeigen, dass der Standort nicht mit Schadstoffen belastet ist. Andererseits kann aber auch nicht ausgeschlossen werden, dass durch das von der Vollzugshilfe des Buwal vorgegebene pragmatische Verfahren einzelne tatsächlich belastete Standorte nicht erkannt werden. Eine individuelle Beurteilung durch die Behörde, verbunden mit einer Stellungnahme durch die Inhaber, dürfte aber solche Fälle minimieren.</p><p>Der Bundesrat ist deshalb der Auffassung, dass die umfangreichen branchenspezifischen Beurteilungskriterien nicht in der AltlV geregelt, sondern in einer technischen Vollzugshilfe aufgeführt werden sollten. Dadurch kann der grossen Vielfalt an Tätigkeiten, die im Laufe der industriellen Vergangenheit der Schweiz zu Belastungen führten, am besten Rechnung getragen werden. Auf diese Weise kann zudem die Forderung weiter Wirtschaftskreise nach einer gesamtschweizerisch einheitlichen Erstellung der Kataster in der vorgeschriebenen Frist (31. Dezember 2003, Art. 27 AltlV) erfüllt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Altlasten-Verordnung werden Betriebsstandorte in den Kataster der belasteten Standorte eingetragen \".... wenn feststeht oder mit grosser Wahrscheinlichkeit zu erwarten ist, dass sie belastet sind\" (Art. 5 Abs. 3). Die Auslegung des Begriffs \"mit grosser Wahrscheinlichkeit\" ist von entscheidender Bedeutung, denn Firmen, die im Kataster eingetragen sind, haben mit erheblichen Nachteilen bei Bank- und Versicherungsgeschäften zu rechnen. Für KMU kann dies zu einer existenziellen Frage werden. Die Interpretation des Begriffs \"mit grosser Wahrscheinlichkeit belastet\" steht meistens im Zentrum der Bewertung und entscheidet über die Eintragung eines Betriebsstandortes in den Kataster. Bei Betriebsstandorten ist, anders als bei Ablagerungs- und Unfallstandorten, zu Beginn der Bearbeitung noch nicht klar, ob überhaupt Abfälle an den jeweiligen Standorten gelagert sind.</p><p>Das Bundesamt für Umwelt, Wald und Landschaft (Buwal) erstellt jetzt zwar für die Kantone eine Vollzugshilfe \"Erstellen des Katasters der belasteten Standorte (Ende 2000)\", doch sollte ein derart weit reichender Entscheid, wie die Einstufung einer Firma als \"belasteter Standort\", auf Verordnungsebene erfolgen. Diese Vollzugshilfe beinhaltet für einige der wichtigsten Branchen Entscheidungsbäume. Die verwendeten Entscheidungsfragen genügen jedoch dem hohen Anspruch, einen Betriebsstandort \"mit grosser Wahrscheinlichkeit\" als belastet einzustufen, überhaupt nicht. In vielen Fällen wird lediglich ein Belastungsverdacht erzielt oder ausgeräumt. Fragen nach den früher verwendeten Sicherheits- und Umweltstandards fehlen weitgehend, obwohl diese für das Vorliegen einer Belastung entscheidend sind.</p><p>Daher bitte ich den Bundesrat, folgende Fragen zu beantworten: </p><p>1. Ist er auch der Meinung, dass ein so bedeutender und weit reichender Entscheid, wie die Eintragung einer Firma in den Kataster der belasteten Standorte, auf Verordnungsebene und nicht mit einer rechtlich unverbindlichen Arbeitshilfe geregelt werden sollte?</p><p>2. Wie stellt er sich zur Absicht des Buwal, die bisher in den Firmen nachweislich eingesetzten Umweltschutz- und Sicherheitsmassnahmen bei der Beurteilung der Standorte nur marginal zu berücksichtigen?</p><p>3. Ist er bereit, die Kriterien für die Eintragung der Betriebe in den Kataster der belasteten Standorte so festzulegen, dass nur die Firmen erfasst werden, bei denen \".... feststeht oder mit grosser Wahrscheinlichkeit zu erwarten ist, dass sie belastet sind\" (Art. 5 Abs. 3)?</p><p>4. Ist er auch der Auffassung, dass ein Verdacht nicht genügt, um eine Firma in den Kataster der belasteten Standorte einzutragen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kataster der belasteten Standorte"
    }
  ],
  "title": "Kataster der belasteten Standorte"
}