{
  "id": 20003606,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;28;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "SPK-NR",
      "id": 11,
      "name": "Staatspolitische Kommission NR",
      "abbreviation1": "SPK-NR",
      "abbreviation2": "SPK",
      "committeeNumber": 11,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-11-16T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L04K13030105",
      "name": "Austausch im Bildungswesen",
      "type": 1
    },
    {
      "key": "L04K01060102",
      "name": "Sprachregion",
      "type": 1
    },
    {
      "key": "L04K08020219",
      "name": "nationale Identität",
      "type": 1
    },
    {
      "key": "L05K0106030301",
      "name": "Expo.02",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-03-20T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2001-06-06T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2001-01-24T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SPK-SR",
            "id": 24,
            "name": "Staatspolitische Kommission SR",
            "abbreviation1": "SPK-SR",
            "abbreviation2": "SPK",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2000-11-16T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(974329200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(985042800000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(991778400000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-06-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "SPK-NR",
        "id": 11,
        "name": "Staatspolitische Kommission NR",
        "abbreviation1": "SPK-NR",
        "abbreviation2": "SPK",
        "committeeNumber": 11,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "00.3606",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit dieser bescheidenen Summe kann ein sehr wirkungsvoller und nachhaltiger Beitrag für die bessere Verständigung zwischen den Sprachgemeinschaften und damit für die Stärkung des nationalen Zusammenhaltes geleistet werden. Artikel 70 Absatz 3 der Bundesverfassung verpflichtet den Bund und die Kantone, \"die Verständigung und den Austausch zwischen den Sprachgemeinschaften\" zu fördern. Die Expo.02 stellt eine ideale Gelegenheit dar, um einen Beitrag zur Erfüllung dieses Verfassungsauftrages zu leisten. Der Weg über die Freistellung ausserordentlicher Budgetmittel muss gewählt werden, weil die bereits von der Motion der Verständigungskommissionen der eidgenössischen Räte vom 22. Oktober 1993 geforderte Ausführungsgesetzgebung zur Erfüllung dieses Verfassungsauftrages in Form eines Sprachengesetzes nicht rechtzeitig vorliegen wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat begrüsst das Projekt \"Exchange\" (Schüleraustausch zwischen den Sprachregionen anlässlich der Expo.02). Es ist interessant und kann vom Bund unterstützt werden. Mit der Förderung von Austauschaktivitäten durch Bund und Kantone von Lernenden und Lehrenden auf allen Bildungsstufen kann tatsächlich ein bedeutender Beitrag zur Förderung der Verständigung zwischen den Sprachgemeinschaften und damit für die nationale Kohäsion geleistet werden. Im Rahmen des Entwurfes für das Sprachen- und Verständigungsgesetz wird die Förderung von Austauschaktivitäten auf allen Bildungsstufen eine wichtige Massnahme darstellen, welche mitunter auch die Förderung der individuellen Sprachkompetenz zum Ziel hat. </p><p>Mit der Expo.02 bietet sich eine einmalige Gelegenheit, gemeinsam mit den Expo-Standortkantonen (FR, JU, NE, VD und BE) Tausenden von Jugendlichen aus den verschiedenen Landesteilen eine Austauscherfahrung zu ermöglichen. Damit handelt der Bundesrat ganz im Sinne des verständigungspolitischen Verfassungsauftrags, und er kann damit der bei der Vorbereitung des Sprachen- und Verständigungsgesetzes eingetretenen Verzögerung wenigstens teilweise Rechnung tragen. </p><p>Für die Realisierung dieses Projektes sind vonseiten des Bundes wie der Kantone die dafür notwendigen Finanzmittel bereitzustellen. Die tatsächlichen Projektkosten sind schwer abschätzbar, weil sie vom diesbezüglichen Interesse der Schulen bzw. der Schülerinnen und Schüler abhängig sind. Der Bund möchte einen Höchstbetrag von einer Million Franken beisteuern können. Die effektiven Kosten können weit höher sein, weshalb die Expo-Standortkantone (FR, JU, NE, VD und BE) das Projekt ideell wie auch finanziell mittragen müssen, wobei deren Beitrag jenem des Bundes gleichgestellt sein oder gar eine Million Franken übersteigen kann. </p><p>Im Rahmen des Budgets 2002 wird der Bundesrat seine Möglichkeiten für die Unterstützung des Projektes \"Exchange\" und dessen Realisierbarkeit zusammen mit den Kantonen prüfen. Der Bundesrat wird einen angemessenen Betrag im Budget 2002 des Bundes einstellen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, im Entwurf des Voranschlages für das Jahr 2002 die Kreditrubrik Verständigungsmassnahmen um eine Million Franken aufzustocken. Dieser Betrag soll der Mitfinanzierung des Projekts \"Exchange\" (Schüleraustausch zwischen den Sprachregionen anlässlich der Expo.02) dienen. Diese Mitfinanzierung ist an die Bedingung zu knüpfen, dass eine Koordination des Projektes durch die Standortkantone in Zusammenarbeit mit der ch-Stiftung erfolgt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schüleraustausch zwischen den Sprachregionen anlässlich der Expo.02"
    }
  ],
  "title": "Schüleraustausch zwischen den Sprachregionen anlässlich der Expo.02"
}