{
  "id": 20001086,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2481,
      "gender": "m",
      "id": 457,
      "name": "Cuche Fernand",
      "officialDenomination": "Cuche"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-09-25T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L08K0706010501040202",
      "name": "gentechnisch veränderte Organismen",
      "type": 1
    },
    {
      "key": "L05K1401010401",
      "name": "Futtermittel",
      "type": 1
    },
    {
      "key": "L05K0701060302",
      "name": "Konsumverhalten",
      "type": 1
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 2
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(969832800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(974847600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-11-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1086",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Aktivitäten der Wettbewerbskommission richten sich nach dem Kartellgesetz (KG). Dieses bezweckt, volkswirtschaftlich oder sozial schädliche Auswirkungen von Kartellen und anderen Wettbewerbsbeschränkungen zu verhindern und damit den Wettbewerb im Interesse einer freiheitlichen marktwirtschaftlichen Ordnung zu fördern. Als Wettbewerbsabreden gelten rechtlich erzwingbare oder nicht erzwingbare Vereinbarungen sowie aufeinander abgestimmte Verhaltensweisen von Unternehmen gleicher oder verschiedener Marktstufen, die eine Wettbewerbsbeschränkung bezwecken oder bewirken. Das Gesetz gilt für Unternehmen des privaten und öffentlichen Rechtes. Vorbehalten sind Vorschriften, die auf einem Markt für bestimmte Waren oder Leistungen Wettbewerb nicht zulassen.</p><p>Eine gemeinsame Absichtserklärung zwischen Zulieferern an die Landwirtschaft sowie Produzenten und Abnehmern von landwirtschaftlichen Produkten über den Verzicht auf GVO-Futtermittel ist grundsätzlich als Wettbewerbsabrede zu qualifizieren.</p><p>Betreffend Futtermittel gibt es keine Vorschriften, welche Wettbewerb nicht zulassen. Des Weiteren sind die Unterzeichner einer solchen Absichtserklärung Unternehmen im Sinne des KG. Somit fällt es in den Zuständigkeitsbereich der Wettbewerbsbehörden, die Absichtserklärung im Hinblick auf eine unzulässige Wettbewerbsbeschränkung zu prüfen. Abreden, die den Wettbewerb auf einem Markt für bestimmte Waren oder Leistungen erheblich beeinträchtigen und sich nicht durch Gründe der wirtschaftlichen Effizienz rechtfertigen lassen, sowie Abreden, die zur Beseitigung wirksamen Wettbewerbs führen, sind unzulässig.</p><p>Bisher hat das Sekretariat der Wettbewerbskommission den Schweizerischen Bauernverband informell darauf hingewiesen, dass es sich bei der erwähnten Absichtserklärung um eine unzulässige Abrede handeln könnte. Zur weiteren Abklärung wurden verschiedene Informationen erbeten, welche bis anhin noch ausstehen. Damit wurde die Wettbewerbskommission im Rahmen ihrer Zuständigkeit tätig. Der Bundesrat sieht sich deshalb weder veranlasst noch hat er die Möglichkeit, zum gegenwärtigen Zeitpunkt in Wettbewerbsfragen betreffend GVO-Futtermittel tätig zu werden.</p><p>2. Der Bundesrat geht jedoch davon aus, dass in einer marktwirtschaftlichen Ordnung das Angebot an landwirtschaftlichen Produkten grundsätzlich den Bedürfnissen der Nachfrage entspricht. Sofern GVO-frei hergestellte Produkte einem Bedürfnis der Konsumenten und Produzenten entsprechen, werden diese auch entsprechende Erzeugnisse nachfragen. Ebenso ist es Produzenten und Konsumenten frei überlassen, GVO-haltige Produkte einzusetzen bzw. einzukaufen. Diese Wahlfreiheit wird durch die Deklarationspflicht für GVO-Futtermittel sichergestellt. Im Zusammenhang mit Lebensmitteln tierischer Herkunft ist eine Präzisierung der Deklarationsvorschriften (Negativdeklaration) in Bezug auf Futtermittel vorgesehen. Nach Ansicht des Bundesrates bedarf es daher keiner branchenweiten Vereinbarung.</p><p>3. Zur Vermeidung von allfälligen Schäden, welche durch den Einsatz von GVO-Futtermitteln entstehen könnten, hat der Gesetzgeber die nötige Vorsicht walten lassen. Es dürfen grundsätzlich nur Futtermittel in Verkehr gebracht werden, wenn sie nach eingehenden Abklärungen zugelassen sind. Die zugelassenen gentechnisch veränderten Ausgangsprodukte und Einzelfuttermittel sind im Anhang zur Verordnung des Bundesamtes für Landwirtschaft über die GVO-Futtermittelliste aufgeführt. Zudem besteht - wie bereits in Ziffer 2 erwähnt - eine Deklarationspflicht für gentechnisch veränderte Futtermittel.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweizer Landwirtinnen und Landwirte und die Schweizer Bauernorganisationen bemühen sich seit Jahren darum, gesunde, sichere, natürliche und umweltschonende Nahrungsmittel herzustellen - wie dies übrigens auch von den Konsumentinnen und Konsumenten verlangt wird. So versuchen beispielsweise Milch- und Fleischproduzenten, auf GVO-Futtermittel zu verzichten, und zwar aus verschiedenen Gründen. Einer der wesentlichen Gründe ist sicher ihre Erfahrung mit dem BSE-Skandal. Verseuchtes Tiermehl, das damals völlig artungerecht dem Futtermittel der Rinder beigemischt wurde, hat Schäden in der Höhe von mehreren Millionen Franken verursacht.</p><p>Die Organisationen der Milch- und Fleischproduzenten bemühen sich deshalb gemeinsam mit den Futtermittelherstellern darum, eine Fütterung ohne GVO gewährleisten zu können, und wollen dazu eine gemeinsame Absichtserklärung unterzeichnen. Gemäss der Wettbewerbskommission wäre ein solches Abkommen jedoch eine Kartellabsprache. Die Kommission müsste dann also eingreifen. Soll die kurzfristige Gewinnmaximierung einiger Futtermittelhersteller gegenüber den Befürchtungen und Einwänden der Konsumentinnen und Konsumenten und der Produzenten wirklich Vorrang haben?</p><p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Gehört es wirklich zu den Aufgaben der Wettbewerbskommission, in einem Bereich einzugreifen, in dem die Produzenten lediglich versuchen, die Wünsche der Konsumentinnen und Konsumenten zu erfüllen?</p><p>2. Ist das Profitstreben einiger Futtermittelhersteller wichtiger als das Bemühen der Produzenten, die Bedürfnisse der Konsumentinnen und Konsumenten zu befriedigen?</p><p>3. Ist er bereit, die Haftung für mögliche Schäden zu übernehmen, wenn sich herausstellen sollte, dass die Verwendung von GVO-Futtermitteln tatsächlich mit gewissen Risiken verbunden ist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verzicht auf GVO-Futtermittel. Rolle der Wettbewerbskommission"
    }
  ],
  "title": "Verzicht auf GVO-Futtermittel. Rolle der Wettbewerbskommission"
}