{
  "id": 20003234,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "CSSS-CN",
      "id": 6,
      "name": "Commission de la sécurité sociale et de la santé publique CN",
      "abbreviation1": "CSSS-CN",
      "abbreviation2": "CSSS",
      "committeeNumber": 6,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-05-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L06K070202010401",
      "name": "Arbeitslose/r",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 1
    },
    {
      "key": "L03K010404",
      "name": "soziale Unterstützung",
      "type": 1
    },
    {
      "key": "L05K0702030406",
      "name": "Langzeitarbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    },
    {
      "key": "L06K110101030101",
      "name": "Goldreserve",
      "type": 2
    },
    {
      "key": "L04K11030103",
      "name": "Nationalbank",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-10-06T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2000-06-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(958600800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(970783200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20002011,
      "priorityCode": "N",
      "shortId": "00.2011"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "committee": {
        "abbreviation": "CSSS-CN",
        "id": 6,
        "name": "Commission de la sécurité sociale et de la santé publique CN",
        "abbreviation1": "CSSS-CN",
        "abbreviation2": "CSSS",
        "committeeNumber": 6,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "00.3234",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Depuis 1991, les recettes provenant des cotisations n'ont plus suffit - sauf en 1995 - à couvrir les dépenses courantes de l'assurance-chômage; résultat, depuis 1992, le fonds de compensation a dû contracter des dettes. Elles atteignent aujourd'hui près de 8 milliards de francs. Pour éteindre les dettes cumulées jusqu'à fin 1995, le législateur a décidé, à l'occasion de la dernière révision de la loi sur l'assurance-chômage (LACI), d'augmenter le taux de cotisation et le salaire soumis à cotisation. Ces mesures extraordinaires ont été prolongées jusqu'à fin 2003 au plus tard au titre du programme de stabilisation 1998. Les recettes qu'elles dégagent doivent cependant obligatoirement servir à amortir les dettes et à couvrir les dépenses courantes de l'assurance prévues par la loi. L'article 4a LACI ne permet donc pas de financer des prestations supplémentaires.</p><p>Les mesures décidées au titre du programme de stabilisation portaient principalement sur le côté recettes. Les prestations aux assurés, à l'exception des personnes libérées des conditions relatives à la période de cotisation, sont restées inchangées tant quant à leur hauteur qu'à leur durée. On ne peut dire dès lors, comme le fait la pétition, que les prestations ont été \"fortement réduites\".</p><p>Même si les comptes de l'assurance-chômage redevenaient positifs, le versement de la prime de 2000 francs réclamée par la pétition ne pourrait pour autant être financé par les recettes de l'assurance-chômage; il n'existe en effet pas de base légale permettant de le faire. De surcroît, dans l'esprit de la loi, les recettes provenant des cotisations ne peuvent être affectées à d'autres dépenses que celles qui sont expressément prévues.</p><p>Par ailleurs, en liaison avec le programme de stabilisation 1998, le Conseil fédéral a été chargé de préparer jusqu'à l'hiver 2000 un projet de révision de la LACI qui en assure le financement par un taux de cotisation de 2 pour cent seulement. Dans de telles conditions, une extension des prestations et la création d'une base légale qui autoriserait le versement de prestations du genre de celles que la pétition propose apparaissent bien difficiles à faire passer.</p><p>Les auteurs de la pétition envisagent une seconde source de financement, les réserves d'or accumulées autrefois par la Banque nationale suisse pour les besoins de sa politique monétaire et devenues aujourd'hui inutiles. Ces réserves se montent actuellement à 1300 tonnes d'or. A 13 000 francs le kilogramme d'or, cela représente un montant de quelque 17 milliards de francs. Sur ce pactole, 500 tonnes, soit environ 6,5 milliards de francs, devraient servir, selon le Conseil fédéral, à doter la Fondation Suisse solidaire. L'usage des 800 tonnes restantes, soit environ 10,4 milliards de francs, reste ouvert et fait l'objet de discussions. Placée à un taux d'intérêts réel de 3 pour cent, la fortune restante rapporterait quelque 300 millions de francs par an. Le Conseil fédéral entend utiliser ces moyens selon les principes d'une politique financière responsable, conjuguant les soucis d'économies, d'économicité, d'utilité et d'efficacité. Le Conseil fédéral a projeté d'organiser cette année une consultation sur la question de l'emploi des réserves d'or.</p><p>Le financement par les réserves d'or de la Banque nationale suisse d'une prime de 2000 francs en l'an 2000 pour les personnes au chômage et en fin de droits, comme le demande la pétition, s'avère impossible pour des raisons de délais. La Banque nationale suisse n'a pu commencer la vente de l'or que ce printemps - après l'entrée en vigueur de la nouvelle loi fédérale sur l'unité monétaire et les moyens de paiement - et l'échelonnera sur cinq ans. Ensuite, les recettes d'intérêts de 300 millions de francs par an ne commenceront à tomber que lorsque toutes les réserves d'or auront été réalisées et les capitaux bien placés. Enfin, toute nouvelle proposition d'utilisation qui déroge à la clé de partage des bénéfices de la Banque nationale suisse prévue par la constitution exige la création d'une nouvelle base constitutionnelle. Donc, en tout état de cause, les moyens nécessaires pour financer la prime demandée par la pétition ne seront pas disponibles cette année.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à examiner avec soin la pétition 00.2011 et à remettre aux Chambres fédérales un rapport et, le cas échéant, des propositions.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "2000 francs pour l'an 2000"
    }
  ],
  "title": "2000 francs pour l'an 2000"
}