{
  "id": 20003433,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-09-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L05K1701010605",
      "name": "Energiepreis",
      "type": 1
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L04K11070109",
      "name": "Mineralölsteuer",
      "type": 1
    },
    {
      "key": "L04K11050307",
      "name": "Preisregulierung",
      "type": 1
    },
    {
      "key": "L05K0703040305",
      "name": "Wettbewerbsfähigkeit",
      "type": 2
    },
    {
      "key": "L05K0704010208",
      "name": "Interventionspolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-03-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2000-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(969314400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(985302000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-03-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2067,
        "gender": "m",
        "id": 84,
        "name": "Frey Walter",
        "officialDenomination": "Frey Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2535,
        "gender": "m",
        "id": 513,
        "name": "Spuhler Peter",
        "officialDenomination": "Spuhler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2504,
        "gender": "m",
        "id": 480,
        "name": "Keller Robert",
        "officialDenomination": "Keller Robert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3433",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Actuellement, la Suisse connaît un renchérissement très important de l'énergie, notamment de l'huile de chauffage, du gaz naturel, de l'essence et du diesel. Tous les Etats, en particulier les Etats-Unis et le Japon, s'attendent à une crise de l'économie mondiale si l'évolution actuelle perdure. Celle-ci pourrait en effet menacer l'emploi en Suisse, et compromettre les chances de retrouver une situation de plein-emploi, d'autant plus qu'une nouvelle hausse du coût de l'énergie pourrait être prévue (taxe sur les émissions de CO2).</p><p>Les Etats voisins envisagent une baisse des impôts sur l'énergie. La France a déjà arrêté des mesures d'allégement en faveur de certains milieux, contrairement à la décision de l'UE. Le chancelier allemand a approuvé une solution acceptable pour la société. Compte tenu de la récession très grave qui a frappé la Suisse dans les années septante à la suite du choc pétrolier, il vaut la peine d'examiner cette situation au plus vite. Etant donné l'importance du problème, il convient d'appliquer la procédure d'urgence.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. D'une manière générale, les prix de l'énergie fossile ont subi une baisse de 1990 à 1998. Si, au début de 1999, ceux du pétrole se situaient à un niveau encore très bas, ils ont plus que triplé depuis lors. Il faut pourtant relativiser cette hausse, cela pour plusieurs raisons:</p><p>- le prix réel du pétrole est encore nettement plus bas que dans les années septante et quatre-vingt;</p><p>- les conséquences économiques dépendent de l'augmentation en termes réels, qui est plus faible que l'augmentation nominale;</p><p>- l'économie suisse est moins tributaire du pétrole que dans les années septante (exception faite des transports);</p><p>- l'industrie et les bâtiments consomment moins d'énergie fossile, en raison de l'amélioration des rendements énergétiques;</p><p>- le revenu moyen par habitant a nettement augmenté depuis les années septante;</p><p>- la hausse affecte aussi bien la Suisse que l'étranger;</p><p>- les prix ne couvrent toujours pas les coûts externes imputables à l'utilisation du pétrole (pollution de l'air et des eaux, frais médicaux découlant des atteintes à la santé, dégâts occasionnés aux bâtiments, à l'agriculture, à l'économie forestière, etc.).</p><p>Nous sommes d'avis que le renchérissement du pétrole n'exerce qu'une faible influence sur le fonctionnement de l'économie. Il présente par ailleurs des effets positifs, car il favorise les mesures d'économie d'énergie et les investissements destinés à l'amélioration du rendement énergétique et aux énergies renouvelables.</p><p>2./5. L'augmentation de prix du pétrole tend à ralentir la croissance dans les pays non producteurs, en raison du renchérissement des facteurs de production. Cet effet est cependant moins marqué que dans les années septante, grâce notamment à la moindre dépendance de ces économies par rapport au pétrole. D'après les calculs de l'OCDE et de l'UE, le renchérissement du pétrole entraînera en 2001 pour l'UE et les Etats-Unis un ralentissement de la croissance du produit intérieur brut de l'ordre de 0,1 à 0,5 pour cent suivant la durée de la phase de prix élevés. Toutefois, en Suisse, le coup de frein devrait être plus modeste dans la mesure où la consommation d'énergie par unité de produit intérieur brut y est la plus faible comparée à celle de l'ensemble des pays de l'OCDE. En raison de cet effet limité sur la croissance économique, les prix élevés des produits pétroliers ne devraient guère exercer d'influence notable sur la situation de l'emploi dans notre pays.</p><p>3. Le prix de l'énergie influe principalement sur le secteur de l'énergie lui-même et sur les branches à haute intensité énergétique. Selon les informations fournies par le groupe d'intérêt de ces entreprises, l'intensité énergétique de ses membres (coût de l'énergie par rapport à la valeur ajoutée brute) se chiffre entre 10 et 30 pour cent. Les entreprises concernées appartiennent notamment aux secteurs de la chimie, de l'industrie métallurgique, du papier, du ciment, ainsi que des transports. Dans certaines d'entre elles, le phénomène peut entraîner une hausse substantielle des dépenses pour l'énergie, et donc conduire à des ajustements de prix. La situation étant toutefois la même pour toutes les entreprises de Suisse et de l'étranger, il n'y a pas lieu de craindre une distorsion grave de la concurrence.</p><p>4. Les frais de chauffage et d'eau chaude ne représentent qu'une part relativement faible des coûts globaux du logement. De plus, dans le domaine des appartements locatifs, les répercussions des hausses de prix du pétrole ne se font sentir qu'après un certain temps. Les renchérissements actuels ne pèseront donc sur les charges locatives que vers le milieu de l'année prochaine, au plus tôt. L'accroissement de ces charges dû à la hausse du prix du mazout est supportable dans l'ensemble, notamment parce que les salaires réels ont augmenté d'environ 10 pour cent depuis la première moitié des années quatre-vingt et que, dans de nombreux secteurs, les négociations salariales devraient aboutir à une nouvelle augmentation en termes réels pour l'année 2001. Par ailleurs, des mesures simples, comme le contrôle et le réglage précis du chauffage ou une aération contrôlée et un chauffage rationnel, permettent d'abaisser sans délai la consommation d'énergie. Les locataires qui disposent d'un décompte individuel des frais de chauffage profitent directement des économies d'énergie réalisées.</p><p>Les calculs montrent que le renchérissement du diesel entraîne une hausse moyenne de 3 à 4 pour cent des coûts globaux pour un camion. Cet ordre de grandeur est confirmé par l'ASTAG, qui recommande de majorer de 2 à 4 pour cent les tarifs appliqués au transport. L'augmentation paraît assez modeste pour être répercutée sur les clients.</p><p>Le secteur du bâtiment, dont l'intensité énergétique est plus faible que celle des transports, sera moins pénalisé. La reprise de la conjoncture dans ce secteur, bien plus que le prix de l'énergie, devrait faire renchérir la construction.</p><p>A court terme, l'effet sur l'indice national des prix à la consommation est assez prononcé. En septembre 2000, le renchérissement annuel s'élevait à 2,3 pour cent, mais il se réduit à 0,3 pour cent si l'on ne tient pas compte du prix de l'énergie. En revanche, à moyen terme et au-delà, les hausses du prix du pétrole ne devraient guère déclencher de poussées inflationnistes. A long terme, l'inflation est en effet un phénomène monétaire variant en fonction des liquidités, de la rapidité des flux monétaires et, plus généralement, de l'évolution économique.</p><p>6. L'ampleur inattendue du renchérissement des produits pétroliers ces derniers mois est attribuée aux facteurs suivants:</p><p>- limitation de la production de l'OPEP en hiver 1999/2000;</p><p>- augmentation considérable de la demande en raison de la croissance économique mondiale et du relâchement des efforts des pays industrialisés en vue de l'utilisation rationnelle de l'énergie;</p><p>- hausse du dollar par rapport au franc suisse;</p><p>- goulets d'étranglement au niveau des capacités de transport et des raffineries;</p><p>- stocks réduits dans les pays de l'OCDE (aux USA, le plus bas niveau depuis 1976);</p><p>- spéculation des consommateurs à la baisse, suivie d'achats forcés de mazout avant l'hiver.</p><p>Ces facteurs indiquent une tendance à la hausse qui devrait se maintenir jusqu'au début de 2001. Un hiver froid dans l'hémisphère nord, notamment, pourrait la prolonger quelque peu. Par la suite, bien des indicateurs suggèrent une nouvelle baisse des prix, notamment parce que des membres influents de l'OPEP ne sont pas intéressés au maintien d'un prix trop élevé, et qu'ils augmenteront encore la production, s'il le faut. L'exploitation de nouveaux champs pétrolifères est par ailleurs accélérée par des prix élevés, et sur les bourses des matières premières, les commandes pour livraison l'année prochaine se négocient déjà moins cher que pour les achats à court terme.</p><p>Différentes études tablent sur un prix réel de 17 à 28 dollars (base 1998) le baril de brut dans cinq à dix ans (selon l'US Energy Information Administration).</p><p>Le prix du gaz naturel étant contractuellement lié à celui du pétrole, avec un décalage de six mois, le gaz naturel sera plus cher l'hiver prochain que cet été.</p><p>Dans la foulée de la libéralisation du marché de l'électricité, le prix du courant va baisser ces prochaines années, principalement du fait des surcapacités de production à l'échelon européen. Selon le taux d'accroissement de la demande, elles devraient cependant se résorber à plus ou moins brève échéance, ce qui fera remonter les prix d'ici quatre à dix ans.</p><p>7./8. Les hausses de prix de ces derniers mois sont certes importantes, mais nullement dramatiques. L'énergie coûte aujourd'hui nettement moins cher, en termes réels, qu'avant le premier choc pétrolier: hors inflation, l'essence se payait 31 pour cent de moins en 1999 qu'en 1973; ses fluctuations de prix - rapportées au produit intérieur brut - pendant les 30 dernières années s'équilibrent à peu près. Une intervention de l'Etat ne paraît donc pas judicieuse: le renchérissement aura des conséquences économiques limitées, la Suisse est moins dépendante des importations de pétrole que lors du choc pétrolier de 1973, et les prix de l'énergie devraient à nouveau baisser dès l'année prochaine. Des arguments économiques, énergétiques, financiers et juridiques s'opposent à une action de notre part.</p><p>Pour en venir au cas des huiles minérales, nous croyons qu'une baisse de l'impôt ne s'impose pas, cela pour les raisons suivantes:</p><p>- le prix des carburants est encore relativement bas au vu de l'évolution à long terme;</p><p>- la conjoncture soutenue rend la hausse supportable;</p><p>- la dépendance à l'égard du pétrole a diminué depuis 1973; il ne faut donc pas s'attendre à des conséquences fortement négatives sur le renchérissement et sur la croissance économique;</p><p>- du point de vue de la politique de l'énergie et de l'environnement, une baisse de l'impôt sur les huiles minérales donnerait un faux signal, car elle irait à l'encontre des efforts d'économies d'énergie et menacerait la compétitivité des énergies renouvelables indigènes;</p><p>- une baisse de l'impôt sur les huiles minérales de 10 centimes par litre, s'appliquant aux carburants, signifierait la perte de 650 millions de francs de recettes par an et, par conséquent, des retards dans la construction des routes nationales;</p><p>- les mesures fiscales destinées à corriger les prix du marché créent des incitations malvenues, dans la mesure où elles récompensent les hausses de prix. En outre, l'OPEP pourrait y voir la possibilité de continuer impunément à faire monter les prix;</p><p>- une modification du régime fiscal des huiles minérales exigerait l'adaptation de la loi;</p><p>- une baisse de l'impôt n'exclut pas d'éventuelles hausses de prix dans le futur.</p><p>Mais nous suivons de près l'évolution des prix et allons réévaluer la situation au besoin.</p><p>9. L'économie est à même de supporter les hausses de prix de ces derniers mois, qui sont certes douloureuses pour les consommateurs, mais néanmoins tolérables. Le rapprochement avec certains pays de l'UE le confirme: la composante fiscale du prix acquitté par le consommateur final en Suisse est inférieure à la moyenne. Le prix de vente final est donc comparativement bas. Dans le cas de l'huile de chauffage, c'est même en Suisse qu'il est le plus bas. Seul le prix du diesel dépasse dans notre pays la moyenne européenne. </p><p>A l'exception de la France et de l'Italie, les pays européens ne réduisent pas les impôts sur l'énergie, mais ils instaurent des mesures de soutien en faveur des consommateurs particulièrement touchés. Quant à la France, l'essence et le mazout y restent plus chers qu'en Suisse, même après les baisses d'impôts. </p><p>Les produits pétroliers se négocient en dollars. Comme l'euro s'est plus fortement déprécié par rapport au dollar que ne l'a fait le franc suisse, le pétrole importé est relativement moins cher pour notre pays que pour ceux de la zone euro. A contrario, cette relative fermeté du franc diminue quelque peu la compétitivité de l'industrie suisse par rapport à la concurrence européenne.</p><p>Nous estimons néanmoins que la baisse des prix de l'énergie à l'étranger ne porte pas véritablement atteinte à la capacité concurrentielle de l'économie suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Nous prions le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Le Conseil fédéral partage-t-il l'avis que le renchérissement de l'énergie nuit au fonctionnement de l'économie?</p><p>2. Selon le Conseil fédéral, dans quelle mesure ce renchérissement influera-t-il sur l'économie?</p><p>3. Quels seront les secteurs particulièrement concernés?</p><p>4. Quels seront les effets de ce renchérissement sur les charges des loyers, le coût des transports, les frais de construction et l'indice suisse des prix à la consommation?</p><p>5. Quelles en seront les conséquences pour l'emploi?</p><p>6. Quel jugement le Conseil fédéral porte-t-il sur l'évolution du coût de l'énergie?</p><p>7. Que compte faire le Conseil fédéral à ce propos?</p><p>8. Le Conseil fédéral est-il prêt à baisser les impôts sur l'essence et le diesel, comme le prévoient la France et l'Allemagne, pour contrer les effets néfastes de ce renchérissement sur l'économie?</p><p>9. Selon le Conseil fédéral, quelles seront les répercussions d'une baisse du coût de l'énergie dans les pays voisins sur la compétitivité de la Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renchérissement de l'énergie et danger d'un ralentissement de l'économie"
    }
  ],
  "title": "Renchérissement de l'énergie et danger d'un ralentissement de l'économie"
}