{
  "id": 20003672,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;12;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2300,
      "gender": "f",
      "id": 113,
      "name": "Hollenstein Pia",
      "officialDenomination": "Hollenstein"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 1
    },
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 1
    },
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 1
    },
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-03-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976662000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(985302000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-03-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3672",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le rapport d'évaluation concernant la deuxième période de promotion des femmes dans l'administration générale 1996-1999, il apparaît que la proportion des femmes pour l'ensemble des postes de cadres s'est élevée de 3,2 points de pourcentage durant les quatre dernières années, et qu'elle atteint aujourd'hui 11,7 pour cent. Comme dans l'administration fédérale, les taux de fluctuation étaient bas entre 1996 et 1999 en raison d'une situation économique tendue, cette augmentation peut être considérée comme positive, quoiqu'elle paraisse relativement faible au premier abord. Bien que dans ce domaine l'administration fédérale soutienne la comparaison avec d'autres grandes entreprises, le Conseil fédéral est conscient que son objectif, la représentation équitable des femmes et des hommes à tous les niveaux, n'est de loin pas atteint.</p><p>Avec la loi sur le personnel de la Confédération qui entrera en vigueur probablement le 1er janvier 2002, une première base légale concernant les efforts pour la réalisation de l'égalité des chances dans l'administration fédérale a été créée. Cette nouvelle loi-cadre permet de mener une politique encore plus efficace en ce qui concerne l'égalité des chances entre femmes et hommes. Dans le cadre de la nouvelle politique du personnel, des compétences ont été déléguées aux départements et à la Chancellerie fédérale, offrant ainsi aux unités d'organisation actives une marge de manoeuvre plus grande dans l'application des mesures en faveur de l'égalité. Avec l'approbation du rapport d'évaluation, le Conseil fédéral a ordonné une série de mesures visant à augmenter les efforts en faveur de l'égalité des chances. Un des points essentiels de ces mesures est l'accroissement de la proportion des femmes dans les postes de cadres.</p><p>Pour avoir une vue d'ensemble de la proportion des femmes dans des postes à responsabilité au sein de l'administration fédérale, il ne faut pas se limiter à leur situation dans les offices. Il faut également tenir compte des secrétariats généraux des départements ainsi que de la Chancellerie fédérale. Une femme travaille comme vice-chancelière à la Chancellerie fédérale et une femme occupe le poste de secrétaire générale au Département fédéral de l'intérieur. En outre, au sein de ce même département ainsi qu'au sein du Département fédéral de l'économie publique, la suppléance du secrétaire général est assurée par des femmes.</p><p>1. Une directrice d'office travaille actuellement dans l'administration fédérale. Elle dirige le Bureau fédéral de l'égalité entre femmes et hommes. L'Institut suisse de pédagogie pour la formation professionnelle, rattaché à l'Office fédéral de la formation professionnelle et de la technologie, ainsi que la Station fédérale de recherches en production animale, rattaché à l'Office fédéral de l'agriculture, sont tous deux dirigés par une femme.</p><p>2. Le Conseil fédéral accueille favorablement la candidature de femmes se proposant pour des postes de direction d'offices. Le fait que ce mécanisme ne soit pas encore évident a essentiellement pour cause la répartition traditionnelle des rôles entre la femme et l'homme, bien qu'une évolution se fasse jour. Le même phénomène existe dans le secteur privé. L'effective difficulté des femmes à grimper les échelons hiérarchiques réside, encore aujourd'hui, moins dans leur bagage de formation et de connaissances que dans leur projet de vie et dans les préjugés dont elles sont encore victimes. Le besoin d'intervention au niveau des conditions-cadres (création de réseaux, possibilité pour les femmes cadres de choisir un horaire de travail flexible, extension des possibilités de garde des enfants) est connu. Les mesures déjà existantes continuent à être développées ou améliorées.</p><p>3. Neuf femmes occupent un poste de vice-directrice dans l'administration fédérale. Elles se trouvent à l'Office fédéral de l'assurance militaire, à l'Office fédéral des assurances sociales (deux vice-directrices), à l'Office fédéral de la justice, au Contrôle fédéral des finances, à l'Administration fédérale des finances, au Secrétariat d'Etat à l'économie, à l'Office fédéral des transports et à l'Office fédéral de la communication. Huit femmes diplomates ont le rôle d'ambassadrices au Département fédéral des affaires étrangères, dont quatre comme cheffes de mission. Le rang occupé par une cheffe de mission est équivalent à celui d'une directrice d'office. Celui des ambassadrices en service à la centrale correspond à celui d'une vice-directrice.</p><p>4. Il y a deux directrices suppléantes. Elles travaillent à l'Office fédéral de la justice et à l'Office fédéral du personnel.</p><p>5. Le Conseil fédéral a l'intention de faire augmenter la proportion des femmes dans les positions de cadres grâce à différentes mesures. Il a, par exemple, chargé les départements et la Chancellerie fédérale d'accroître de 5 points de pourcentage la proportion des femmes dans des fonctions de dirigeantes et d'autres postes de cadres, et ce d'ici la fin de la prochaine période de promotion des femmes 2000-2003. Afin d'y parvenir, les départements et la Chancellerie fédérale sont invités à inclure ou à proposer au Conseil fédéral au moins une femme dans la dernière phase de sélection des candidatures pour l'occupation d'un poste.</p><p>6. La conclusion hypothétique du rapport d'évaluation part du principe que les conditions-cadres et les efforts restent inchangés. Mais elle ne correspond pas à la réalité, puisque les futures conditions-cadres offrent, comme décrit plus haut, une meilleure base pour les mesures en faveur de la réalisation de l'égalité des chances. En outre, avec l'approbation du rapport et l'adoption de mesures en octobre 2000, le Conseil fédéral a réaffirmé de manière générale sa volonté de poursuivre et même d'intensifier les efforts pour la réalisation de l'égalité des chances entre femmes et hommes. Par exemple, la création d'une documentation de base sur le thème de l'égalité des chances entre femmes et hommes doit permettre une sensibilisation à tous les niveaux. Grâce à la formation de base qui sera élaborée, les spécialistes de l'égalité des chances entre femmes et hommes pourront encore mieux conseiller les cadres dirigeants et les spécialistes du personnel. Dans un deuxième temps, un projet mettra en évidence les mesures à même de soutenir les collaboratrices et collaborateurs de la Confédération dans la conciliation de la vie familiale et de la vie professionnelle afin qu'ils aient de meilleures chances sur le marché du travail. L'image de la Confédération en tant qu'employeur s'en trouvera également renforcée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le rapport de l'Office fédéral du personnel au Conseil fédéral concernant la deuxième période de promotion des femmes dans l'administration générale 1996-1999 a été récemment publié.</p><p>Si la proportion des femmes dans les classes de salaires inférieures et moyennes a augmenté, les choses n'ont guère changé dans les fonctions supérieures.</p><p>Alors que le Parlement a élu une deuxième conseillère fédérale, la première chancelière de la Confédération et une nouvelle secrétaire générale de l'Assemblée fédérale, le Conseil fédéral n'a placé presque que des hommes à la tête des offices.</p><p>Je voudrais poser quelques questions qui n'ont pas été abordées dans le rapport:</p><p>1. Combien de directrices d'offices fédéraux y a-t-il actuellement? Quels sont ces offices?</p><p>2. Comment le Conseil fédéral s'explique-t-il le petit nombre de directrices d'offices?</p><p>3. Combien de sous-directrices y a-t-il et dans quels offices?</p><p>4. Combien de directrices suppléantes y a-t-il et dans quels offices?</p><p>5. Que compte faire le Conseil fédéral au niveau des cadres supérieurs pour éliminer cette inégalité choquante?</p><p>6. Le rapport conclut également que la proportion globale des femmes dans l'administration fédérale stagnera jusqu'en 2030 si les conditions générales ne changent pas. Quelles mesures compte prendre le Conseil fédéral pour éviter cette stagnation? Comment modifiera-t-il les conditions générales?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Cadres supérieurs. Surreprésentation masculine"
    }
  ],
  "title": "Cadres supérieurs. Surreprésentation masculine"
}