{
  "id": 20003476,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2460,
      "gender": "m",
      "id": 403,
      "name": "Hofmann Hans",
      "officialDenomination": "Hofmann Hans"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2000-09-28T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L05K0601040103",
      "name": "Umweltverträglichkeitsprüfung",
      "type": 1
    },
    {
      "key": "L04K05040208",
      "name": "Verbandsbeschwerde",
      "type": 1
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 1
    },
    {
      "key": "L05K0102030101",
      "name": "Baugenehmigung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2000-12-04T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-09-17T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-11-27T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAJ-CN",
            "id": 12,
            "name": "Commission des affaires juridiques CN",
            "abbreviation1": "CAJ-CN",
            "abbreviation2": "CAJ",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2000-09-28T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4608"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970092000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(975884400000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1000677600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2172,
        "gender": "f",
        "id": 211,
        "name": "Spoerry Vreni",
        "officialDenomination": "Spoerry"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2553,
        "gender": "m",
        "id": 534,
        "name": "Wenger Rico",
        "officialDenomination": "Wenger Rico"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2557,
        "gender": "m",
        "id": 537,
        "name": "Escher Rolf",
        "officialDenomination": "Escher Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2361,
        "gender": "f",
        "id": 280,
        "name": "Langenberger Christiane",
        "officialDenomination": "Langenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2434,
        "gender": "m",
        "id": 375,
        "name": "Paupe Pierre",
        "officialDenomination": "Paupe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2560,
        "gender": "m",
        "id": 541,
        "name": "Pfisterer Thomas",
        "officialDenomination": "Pfisterer Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2550,
        "gender": "f",
        "id": 530,
        "name": "Slongo Marianne",
        "officialDenomination": "Slongo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2348,
        "gender": "m",
        "id": 267,
        "name": "Schmid Samuel",
        "officialDenomination": "Schmid Samuel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3476",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>A tout moment, d'importantes constructions relevant des travaux publics, mais aussi de l'économie privée, sont inutilement retardées par d'interminables procédures d'autorisation et de recours. L'étude de l'impact sur l'environnement (EIE), notamment, et le droit de recours des associations, qui est très étendu, ont parfois pris des formes qui ne correspondent plus à la volonté du législateur. </p><p>Il convient donc d'introduire des précisions dans la loi, qui garantissent qu'une EIE ne s'impose que lorsqu'un projet de construction risque de porter gravement atteinte à l'environnement. L'appréciation de l'impact sur l'environnement doit s'effectuer en fonction des prescriptions en vigueur, et non pas d'après des théories floues. </p><p>En outre, l'étude doit se limiter aux domaines environnementaux touchés par le projet. Elle doit se limiter au strict nécessaire. Dans les cas simples, notamment, la procédure doit pouvoir être raccourcie, voire supprimée. L'ordonnance prévoit certes l'achèvement de l'EIE après une enquête préliminaire sommaire. Il n'empêche que, même dans des cas simples, on procède à des expertises détaillées, qui sont apparemment aussi exigées par les autorités. Il faut donc que la loi prévoie la possibilité de renoncer à des enquêtes qui, tout en n'étant pas nécessaires, sont très coûteuses et prolongent la procédure de façon inacceptable.</p><p>L'appréciation de la nécessité d'un projet de construction public ou soumis à concession est une décision politique (du Parlement cantonal, des Chambres fédérales, voire une décision populaire). Il ne faut pas que de telles décisions politiques puissent être livrées au jugement des tribunaux. </p><p>Il convient de préciser le droit de recours des organisations de protection de l'environnement afin d'endiguer sa tendance sournoise à s'étendre. Il ne peut être accordé un effet suspensif à un recours que si l'exécution des travaux de construction risque de porter des atteintes irréparables à l'environnement. </p><p>En vertu de ces modifications légales ou, le cas échéant, de ces nouvelles dispositions, ainsi que des délibérations au Conseil national et au Conseil des Etats, le Conseil fédéral est chargé d'adapter les ordonnances pertinentes, notamment en ce qui concerne la nécessité d'une EIE (valeurs seuils) et les exigences requises.  Les constructions conformes à l'affectation de la zone situées dans une zone à bâtir en bonne et due forme ne devraient être soumises à l'EIE que dans des cas particuliers. Ainsi, des travaux d'agrandissement (entreprise industrielle ou de services située dans une zone industrielle ou de services) ne devraient être ni soumis à l'EIE, ni, par là même, exposés au droit de recours des associations pour la simple raison qu'ils prévoient de faire passer le nombre de places de parc de 250 à 300. De même, l'agrandissement partiel et légalement admissible d'un bâtiment n'étant pas classé monument historique et étant situé en dehors des zones à bâtir devrait échapper au droit de recours des organisations de protection de l'environnement.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. But de la motion: La motion vise à accélérer les procédures d'autorisation et de recours. Dans ce but, elle propose de corriger certains points des dispositions légales régissant l'étude de l'impact sur l'environnement et le droit de recours des organisations de protection de l'environnement.</p><p>Les causes de la lenteur des procédures ont déjà été soigneusement analysées par le Conseil fédéral en 1993, dans le cadre du vaste projet de contrôle administratif CCF No 2 \"Coordination des procédures de décision\". Les causes principales relevées par cette étude étaient d'une part un manque de coordination entre les diverses procédures décisionnelles, d'autre part le fait que les requérants envoient souvent des documents incomplets aux autorités compétentes.</p><p>2. Mesures prises et autres mesures à prendre: Le Conseil fédéral juge très important que les procédures soient optimisées et accélérées. Aussi a-t-il déjà pris toute une série de mesures dans ce but:</p><p>- Un grand pas a été fait avec la loi fédérale du 18 juin 1999 sur la coordination et la simplification des procédures de décision (et le paquet d'ordonnances qui s'y rapporte). Afin d'accélérer aussi les procédures cantonales, la loi fédérale sur l'aménagement du territoire a été complétée par un nouvel article de coordination (art. 25a). En outre, il y a lieu de se référer aux rapports du Conseil fédéral sur l'inventaire et l'évaluation des procédures de droit fédéral de l'économie (FF 1999 7603ss.) et sur des mesures de déréglementation et d'allègement administratif (FF 2000 942ss.). Ces rapports ont conduit le Conseil fédéral à édicter le 17 novembre 1999 une ordonnance sur les délais d'ordre impartis pour le traitement des demandes de première instance dans les procédures de droit fédéral de l'économie. Toutes ces mesures commencent à porter leurs fruits.</p><p>- En tant qu'instrument d'aide à l'exécution, l'étude de l'impact sur l'environnement (EIE) garantit que les impératifs de protection soient pris en compte à temps dans la planification des projets susceptibles de porter sensiblement atteinte à l'environnement. En fournissant suffisamment tôt les informations nécessaires, l'EIE accélère la prise de décisions. Elle permet en outre d'optimiser les projets, dans l'intérêt de l'environnement comme de l'économie. Pour accélérer les procédures relatives à l'EIE, le Conseil fédéral a précisé (OEIE, 1995) dans quels délais les projets devaient être examinés par les autorités de protection de l'environnement. De plus, depuis sa révision en 1995, la LPE prescrit explicitement que, dans l'intérêt d'une réalisation efficiente des projets, l'étude de l'impact sur l'environnement doit intervenir le plus tôt possible. Pour limiter les excès de zèle de certains rapports d'impact, les indications que le rapport doit nécessairement fournir ont été clairement définies dans la loi. La Commission de gestion du Conseil national considère de ce fait l'EIE comme \"un instrument approprié à la prise en considération de l'environnement dans le processus de planification des routes nationales. L'expérience accumulée depuis des années avec cette procédure a montré qu'elle est généralement incontestée et que son utilisation ne soulève pas de problèmes\" (CdG-CN, Construction des routes nationales, FF 1997 III 1365 ch. 412).</p><p>Bien que l'EIE soit un instrument fondamentalement utile, il peut effectivement arriver dans certains cas que les rapports d'impact notamment aillent au-delà de leur objectif. Le Conseil fédéral est d'avis que ce problème doit être résolu au premier chef par une amélioration de l'exécution et par une meilleure information. Ainsi, l'OFEFP publiera prochainement sous le titre \"Principes de base concernant l'EIE\" un catalogue de mesures concrètes et de recommandations pour l'optimisation de l'EIE. Cette publication prodiguera en particulier des conseils sur la manière de limiter les rapports d'impact à l'essentiel. Pour savoir si des modifications supplémentaires de la loi seraient vraiment nécessaires pour optimiser encore l'EIE et comment elles devraient être conçues le cas échéant, il faut d'abord connaître les effets des mesures déjà mises en oeuvre en vue d'accélérer les procédures.</p><p>- Le Conseil fédéral a établi à maintes reprises que les lenteurs des procédures de décision et de recours ne peuvent pas être imputées au droit de recours des organisations de protection de l'environnement (voir réponse du Conseil fédéral à la motion Fehr 97.3360). L'évaluation du droit de recours des associations menée par des professeurs du Centre d'étude de technique et d'évaluation législatives (CETEL) de l'Université de Genève (Cahiers de l'environnement OFEFP 2000, No 314) l'a confirmé. Les principales conclusions de cette étude sont les suivantes: </p><p>- Les organisations de protection de l'environnement ne sont à l'origine que d'une petite partie des recours déposés dans le domaine administratif (seulement environ 1,4 pour cent au Tribunal fédéral). De plus, ces recours sont nettement plus souvent admis (env. 3 à 5 fois plus souvent) que les autres: au Tribunal fédéral, 63 pour cent des recours des organisations sont admis contre seulement 18 pour cent des autres. On peut donc affirmer que les organisations utilisent leur droit de recours avec retenue et uniquement de manière subsidiaire. </p><p>- Pour l'application efficace du droit de l'environnement, le droit de recours des associations constitue une mesure de soutien à la fois très appropriée et d'un coût avantageux. Si ce droit était aboli, il faudrait renforcer la surveillance de l'Etat pour assurer une application aussi efficace des dispositions légales, ce qui coûterait finalement plus cher que la solution actuelle.</p><p>- D'autres pays disposent d'une réglementation du droit de recours des associations comparable à la nôtre. </p><p>- L'examen de procédures décisionnelles concrètes a montré que des retards peuvent être évités même dans le cas de projets délicats du point de vue environnemental si l'information dispensée et la consultation des organisations de protection de l'environnement interviennent suffisamment tôt et que le projet est soumis à un management professionnel (exemples: décharge pour résidus stabilisés d'Oulens et golf de Lavaux).</p><p>Au vu de ces résultats, aucune mesure supplémentaire ne s'impose dans ce domaine. </p><p>3. Conclusions: Sur la base de cette analyse, le Conseil fédéral est prêt à rendre compte au Parlement, dans un délai de deux ans, des effets de l'EIE sur l'application des prescriptions relatives à la protection de l'environnement et sur les procédures d'autorisation, ainsi que des mesures d'amélioration judicieuses (y compris les éventuelles modifications de la législation qui s'avéreraient nécessaires). Dans ce sens, il se déclare prêt à accepter cette intervention sous forme de postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier comme suit la loi sur la protection de l'environnement (LPE) et la loi fédérale sur la protection de la nature et du paysage (LPN): </p><p>LPE (RS 814.01)</p><p>Art. 9 al. 1er</p><p>Avant de prendre une décision sur la planification et la construction ou la modification d'installations pouvant contrevenir dans une forte mesure aux prescriptions relatives à la protection de l'environnement, l'autorité apprécie ....</p><p>Art. 9 al. 2</p><p>L'impact sur l'environnement s'apprécie d'après un rapport comportant les indications absolument nécessaires pour l'appréciation du projet selon les dispositions sur la protection de l'environnement. Le rapport est établi conformément aux directives des services spécialisés et destiné à l'autorité compétente. Lorsque, en vertu de ce rapport sommaire, il n'y a pas lieu de s'attendre à des incidences considérables, l'autorité décide du projet et d'éventuelles conditions à respecter, sans procéder à d'autres enquêtes. Dans le cas contraire, le rapport doit comprendre les points suivants: </p><p>....</p><p>Let. d</p><p>Biffer</p><p>Art. 9 al. 4</p><p>Biffer</p><p>Art. 55 al. 1bis (nouveau)</p><p>Seules les dispositions de la présente loi ou de ses ordonnances d'exécution peuvent être invoquées à l'appui de tels recours. Ces derniers n'empêchent le début ou la poursuite des travaux de construction que dans la mesure où il est prouvé que l'issue de la procédure influera sur l'exécution des travaux.</p><p>LPN (RS 451)</p><p>Art. 12 al. 1er</p><p>Les communes et les organisations d'importance nationale à but non lucratif qui existent depuis dix ans au moins et se vouent à la protection de la nature, à la protection du paysage, à la conservation des monuments historiques ou à des tâches semblables ont, en vue d'atteindre ces objectifs, qualité pour recourir contre les décisions du canton ou des autorités fédérales si ces décisions .... </p><p>Art. 12 al. 1bis (nouveau)</p><p>De tels recours n'empêchent le début ou la poursuite des travaux de construction que dans la mesure où il est prouvé que l'issue de la procédure influera sur l'exécution des travaux.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etude d'impact sur l'environnement et droit de recours des associations à préciser dans la LPE et la LPN"
    }
  ],
  "title": "Etude d'impact sur l'environnement et droit de recours des associations à préciser dans la LPE et la LPN"
}