{
  "id": 20003573,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2268,
      "gender": "m",
      "id": 9,
      "name": "Baumann Ruedi",
      "officialDenomination": "Baumann Ruedi"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-10-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L04K01020401",
      "name": "Zonenplan",
      "type": 1
    },
    {
      "key": "L04K06010412",
      "name": "Schutzgebiet",
      "type": 1
    },
    {
      "key": "L04K01020405",
      "name": "Bodenrecht",
      "type": 1
    },
    {
      "key": "L04K14010502",
      "name": "landwirtschaftliches Grundeigentum",
      "type": 1
    },
    {
      "key": "L05K0102040301",
      "name": "Grundstückerwerb durch Ausländer/innen",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-03-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2000-12-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970783200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(985302000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-03-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3573",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Bei der vom Interpellanten angesprochenen Umzonung handelt es sich um einen Akt der Nutzungsplanung, die von Bundesrechts wegen Sache der Kantone und Gemeinden ist. Das RPG hat - unter anderem - zum Ziel, die Bestrebungen zum Schutz der Landschaft mit Massnahmen der Raumplanung zu unterstützen. Dies kann im Rahmen der Nutzungsplanung und im Rahmen der Richtplanung erfolgen.</p><p>Das hier angesprochene Bundesinventar der Landschaften und Naturdenkmäler von nationaler Bedeutung (BLN) wurde gestützt auf Artikel 5 des Bundesgesetzes vom 1. Juli 1966 über den Natur- und Heimatschutz (NHG; SR 451) erlassen. Demzufolge ist das BLN ein Instrument des Bundes, um seine gemäss Bundesverfassung und NHG stipulierte Verpflichtung erfüllen zu können, auf die Anliegen des Natur- und Heimatschutzes bei der Erfüllung von Bundesaufgaben Rücksicht zu nehmen. Das BLN entfaltet folglich Rechtswirkungen für jene Behörden, die eine Bundesaufgabe im Sinne des NHG erfüllen. In empfehlendem Sinne richtet es sich aber auch an die Behörden der Kantone und Gemeinden. </p><p>Das BLN-Objekt Nummer 1411 \"Untersee-Hochrhein\", in welchem sich das Gebiet Ulmberg befindet, umfasst die Uferlandschaft des Untersees und des Hochrheins in ihrer gesamten Länge. Die Schutzziele sind dabei sehr allgemein gehalten. Die Ausscheidung von Bauzonen in einem derart ausgedehnten Gebiet steht nicht a priori im Widerspruch zu den für dieses BLN-Objekt formulierten Erhaltungszielen sowie zu den Zielen und Grundsätzen des RPG. Mit einer Fläche von rund 153 Aren erreicht die in Frage stehende Bauzone zudem eine Grösse, die über das hinausgeht, was vom Bundesgericht in seiner bisherigen Rechtsprechung als verfassungs- und gesetzeswidrige Kleinstbauzone verstanden wird.</p><p>Auch wenn bei der Beurteilung, ob eine derartige Kleinstbauzone vorliege, nicht allein auf die flächenmässige Ausdehnung abgestellt werden darf, so muss mit Blick auf das konkrete Vorhaben doch festgestellt werden, dass dieses nicht nur hinsichtlich seines Ausmasses, sondern auch hinsichtlich seiner Auswirkungen auf die Nutzungsordnung so gewichtig erscheint, dass es - im Sinne der bundesgerichtlichen Rechtsprechung zur Planungspflicht nach Artikel 2 Absatz 1 RPG - ohnehin eine vorgängige Änderung oder die Schaffung eines entsprechenden Nutzungsplans voraussetzt. Damit kann nicht gesagt werden, die Ausscheidung der in Frage stehenden Zone diene nur dem Zweck, Artikel 24 RPG zu umgehen. Bei der Beurteilung, ob ein Planungsakt mit dem Bundesrecht vereinbar sei, steht vielmehr die Frage im Vordergrund, ob mit der Ausscheidung einer isolierten Bauzone das aus dem Gebot der haushälterischen Nutzung des Bodens abgeleitete Prinzip, die Siedlungen möglichst konzentriert anzulegen, verletzt wurde. Diesem Prinzip kommt indessen keine absolute Bedeutung zu. Es schliesst die Schaffung isolierter Bauzonen nicht aus, wenn sachliche Gründe vorliegen, die im Lichte der Ziele und Grundsätze des RPG gewichtig genug sind, um eine Durchbrechung des Konzentrationsprinzips zu rechtfertigen. Der Bundesrat stimmt mit dem Interpellanten jedoch insofern überein, als neue - insbesondere isolierte - Bauzonen in nationalen Schutzgebieten nur mit grösster Zurückhaltung ausgeschieden werden sollten. </p><p>2. Die Abstimmung der Planungen von Bund und Kantonen erfolgt im Rahmen des Richtplanverfahrens (Art. 6-13 RPG). Dieses sieht ausdrücklich vor, dass die Kantone bei ihrer Richtplanung die Konzepte und Sachpläne des Bundes zu berücksichtigen haben und mit den Behörden des Bundes zusammenarbeiten müssen (Art. 6 Abs. 4 und Art. 7 Abs. 1 RPG). Weitere Grundlagen des Bundes, zu denen auch das BLN zu zählen ist, sind den Kantonen hinreichend bekannt und werden in die Richtplanung einbezogen. Ob und wie ein Kanton im Rahmen seiner Richtplanung nationale Schutzgebiete - wie etwa die Inhalte des BLN - geeignet berücksichtigt hat, kann der Bund im Rahmen des Richtplangenehmigungsverfahrens (Art. 11 Abs. 1 RPG) feststellen. Der Bund kann daher nur mittelbar auf die Nutzungsplanung, die in aller Regel Aufgabe der Gemeinden ist, Einfluss nehmen. Der im Richtplan des Kantons Thurgau festgehaltene Planungsgrundsatz, wonach neue Eingriffe - wie zusätzliche grosse Siedlungsgebiete - Landschaften von übergeordneter Bedeutung nicht beeinträchtigen oder zerstören dürfen, ist angesichts der Ausdehnung der in Frage stehenden Nutzungszone nicht verletzt.</p><p>3. Die Nutzungsplanung bedarf auch in jenen Fällen, in denen ein BLN-Objekt betroffen ist, keiner Zustimmung von Seiten einer Bundesbehörde. Der Kanton darf eine kommunale Nutzungsplanung jedoch nur dann genehmigen, wenn diese mit dem vom Bund überprüften und vom Bundesrat genehmigten kantonalen Richtplan übereinstimmt. Der Richtplan des Kantons Thurgau sieht bezüglich der Belange des Landschaftsschutzes unter anderem vor, dass die kommunalen Siedlungsgebiete überall dort, wo übergeordnete Interessen einer Ausdehnung des Siedlungsgebiets entgegenstehen, zu begrenzen sind. Im Bereich Ulmberg wurde im kantonalen Richtplan keine Siedlungsbegrenzungslinie gezogen. Zudem wird im Rahmen der Zusammenarbeit bei der Erstellung der Richtpläne von den zuständigen Bundesbehörden darauf geachtet, dass den spezifischen Interessen des Bundes im Bereich des Natur- und Heimatschutzes, der von Verfassungs wegen grundsätzlich Sache der Kantone ist, angemessen Rechnung getragen wird.</p><p>4. Die hier in Frage stehende Nutzungsplanung wurde vom Departement für Bau und Umwelt des Kantons Thurgau am 14. Januar 2000 genehmigt. Der Genehmigungsentscheid des Regierungsrates wurde vor Verwaltungsgericht nicht angefochten und ist in Rechtskraft erwachsen. Dem Bund steht die Oberaufsicht über den Vollzug der Raumplanungsgesetzgebung zu. Gegen Entscheide letzter kantonaler Instanzen über Bauvorhaben ausserhalb der Bauzonen steht dem Bundesamt für Raumentwicklung (ARE) der Rechtsmittelweg von Gesetzes wegen offen (Art. 34 RPG). Gegen innerkantonale Entscheide, die im Rahmen der Nutzungsplanung ergehen, ist eine Beschwerdeberechtigung des ARE hingegen nicht explizit vorgesehen. Ob und inwieweit das ARE in derartigen Fällen Beschwerde führen könnte, ist denn auch umstritten. Einer sorgfältigen Abwägung der Prozessrisiken kommt daher gerade in jenen Fällen, in denen bereits bezüglich der Legitimation Unsicherheiten bestehen, besondere Bedeutung zu.</p><p>Im Rahmen der Nutzungsplanung sind stets verschiedene Interessen gegeneinander abzuwägen. Dies scheint im vorliegenden Fall auf Stufe Gemeinde und Kanton geschehen zu sein. Die Frage, welche Interessen wie zu gewichten sind, kann indessen je nach Optik unterschiedlich beantwortet werden. Gerade im Bereich der Nutzungsplanung gibt es in aller Regel denn auch mehrere mögliche planerische Lösungen. Die kantonale Genehmigungsbehörde darf ihr planerisches Ermessen nicht an die Stelle jenes der Gemeinde setzen. Sie hat bloss zu prüfen, ob sich die kommunale Planung mit vernünftigen Gründen halten lässt. Dabei haben die übergeordneten Behörden den ihnen nachgeordneten Behörden von Bundesrechts wegen einen gewissen Ermessensspielraum zu belassen (Art. 2 Abs. 3 RPG). Bei dieser Situation müssten besonders triftige Gründe vorliegen, damit der Bundesrat aufsichtsrechtlich einschreiten dürfte. Dem Bundesrat erscheint der Fall Ulmberg zwar durchaus als Grenzfall, bei dem man über einzelne Fragen rechtlicher Art geteilter Meinung sein kann. Aus planerischer Sicht ist die von Gemeinde und Kanton gewählte Lösung jedoch noch als vertretbar zu beurteilen. Eine qualifizierte Verletzung wesentlicher Grundsätze des Raumplanungsgesetzes, die die Voraussetzung für ein Eingreifen des Bundes bilden würde, konnte im vorliegenden Fall aufgrund der vom damaligen Bundesamt für Raumplanung vorgenommenen Überprüfung, welche auch eine Ortsbesichtigung beinhaltete, jedoch nicht festgestellt werden. In Übereinstimmung mit seiner bisherigen zurückhaltenden Praxis hat es deshalb auf die Einleitung eines Verfahrens verzichtet.</p><p>5./6. Hinsichtlich der Anwendung des Bundesgesetzes vom 4. Oktober 1991 über das bäuerliche Bodenrecht (BGBB; SR 211.412.11) ist festzuhalten, dass gemäss Auskunft des zuständigen Grundbuchamtes der heutige Eigentümer den Ulmberg auf Grund einer rechtskräftigen Bewilligung des Landwirtschaftsamtes des Kantons Thurgau erworben hat. Das BGBB sieht nicht vor, dass eine Bundesbehörde gegen die Erteilung einer erstinstanzlichen Bewilligung Beschwerde führen kann. Das Bundesamt für Justiz ist einzig befugt, im Bewilligungsverfahren gegen letztinstanzliche kantonale Beschwerdeentscheide Verwaltungsgerichtsbeschwerde an das Bundesgericht zu erheben. Was die Durchsetzung der privatrechtlichen Ansprüche der Verwandten und der Pächter betrifft, namentlich die Ausübung des gesetzlichen Vorkaufsrechtes, so bleibt es den berechtigten Personen anheim gestellt, ob sie ihren Anspruch geltend machen wollen oder ob sie darauf verzichten. Die Verwaltungsbehörden von Bund und Kantonen sind an solchen Verfahren überhaupt nicht beteiligt. Aus diesen Gründen kann auch nicht davon gesprochen werden, dass dem Bund ein Oberaufsichtsrecht über die Anwendung des bäuerlichen Bodenrechts zusteht, das mit dem Oberaufsichtsrecht über die Register des Privatrechts (Grundbuch, Handelsregister und Zivilstandsregister) vergleichbar wäre. Das Bundesamt für Justiz konnte und durfte, was die Anwendung des BGBB betrifft, sich gar nicht mit dem Erwerbsgeschäft Ulmberg befassen. Der Bundesrat kann deswegen weder einen Vollzugsnotstand noch eine Verletzung der Pflichten des zuständigen Bundesamtes erkennen.</p><p>7. Nach Massgabe von Artikel 5 Absatz 1 Buchstabe a des Bundesgesetzes vom 16. Dezember 1983 über den Erwerb von Grundstücken durch Personen im Ausland (BewG; SR 211.412.41) gelten natürliche Personen, die das Recht haben, sich in der Schweiz niederzulassen, nicht als Personen im Ausland. Der hier in Frage stehende Grundeigentümer besitzt eine Niederlassungsbewilligung im Sinne des Bundesgesetzes vom 26. März 1931 über Aufenthalt und Niederlassung der Ausländer (Anag; SR 142.20). Auf den vom Interpellanten angesprochenen Grundstückserwerb findet das erwähnte Gesetz demnach keine Anwendung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Zusammenhang mit dem Landkauf und der Umzonung Ulmberg in der Gemeinde Ermatingen/TG drängt sich eine Reihe von Fragen auf:</p><p>1. Ist es mit dem Bundesgesetz über die Raumplanung (RPG) vereinbar, dass in einem nationalen Schutzgebiet eine isolierte Bauzone von lediglich rund 15 300 Quadratmetern errichtet wird?</p><p>2. Wie und gegebenenfalls unter welchen Voraussetzungen können die Bundesbehörden, namentlich das Bundesamt für Raumentwicklung, im Rahmen der Nutzungsplanung sicherstellen, dass die Vorgaben des RPG eingehalten werden, insbesondere wenn kein Rechtsmittelverfahren stattfindet?</p><p>3. Wenn im Rahmen der Nutzungsplanung ein Gebiet des Bundesinventars der Landschaften und Naturdenkmäler von nationaler Bedeutung betroffen ist, bedarf es der Zustimmung von Bundesbehörden? Falls nein, wie wird seitens des Bundes sichergestellt, dass die Interessen des Naturschutzes durch die Kantone bzw. Gemeinden im Rahmen der Nutzungsplanung genügend berücksichtigt werden, insbesondere wenn dem Naturschutz finanzielle Interessen der Gemeinde bzw. des Kantons entgegenstehen?</p><p>4. Welches sind die Voraussetzungen, dass das Bundesamt für Raumentwicklung in die Nutzungsplanung der Kantone eingreift, wenn kein Rechtsmittelverfahren vorliegt? Weshalb hat das damalige Bundesamt für Raumplanung im konkreten Fall Ulmberg - trotz Akteneinsicht und Augenschein - nichts gegen die Einzonung unternommen, obschon das Bundesgericht wiederholt die Festsetzung von isolierten Bauzonen als bundesrechtswidrig abgelehnt hat?</p><p>Im Zusammenhang mit dem Bundesgesetz über das bäuerliche Bodenrecht stellt man im Fall Ulmberg (und in anderen Fällen in anderen Kantonen) einen eigentlichen Vollzugsnotstand fest.</p><p>5. Warum wurde im Fall Ulmberg das Bundesgesetz über das bäuerliche Bodenrecht:</p><p>- betreffend Selbstbewirtschaftung umgangen;</p><p>- betreffend Vorkaufsrecht des Pächters verletzt; sowie</p><p>- betreffend Erwerbspreisbeschränkung nicht beachtet?</p><p>6. Warum nehmen die Bundesbehörden ihre Oberaufsicht betreffend bäuerliches Bodenrecht nicht wahr?</p><p>7. Welcher Bewilligungsgrund gemäss Bewilligungsgesetz (Lex Friedrich) fand im Fall Ulmberg Anwendung, nachdem sowohl der Pachtbetrieb als auch das gesamte Bauland durch eine Person mit Wohnsitz im Ausland erworben wurde?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ermatingen/TG. Fall Ulmberg"
    }
  ],
  "title": "Ermatingen/TG. Fall Ulmberg"
}