{
  "id": 20003376,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-06-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L04K04020306",
      "name": "Armeereform",
      "type": 1
    },
    {
      "key": "L04K05020504",
      "name": "Meinungsfreiheit",
      "type": 1
    },
    {
      "key": "L04K12020403",
      "name": "Kommunikationskontrolle",
      "type": 1
    },
    {
      "key": "L05K0402030301",
      "name": "Offizier",
      "type": 1
    },
    {
      "key": "L07K08060103010101",
      "name": "Beamtenrecht",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L04K10010503",
      "name": "Neutralität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-12-15T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-09-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2000-09-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(961711200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1000850400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2504,
        "gender": "m",
        "id": 480,
        "name": "Keller Robert",
        "officialDenomination": "Keller Robert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2530,
        "gender": "m",
        "id": 508,
        "name": "Schneider-Ammann Johann N.",
        "officialDenomination": "Schneider"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3376",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Berufung des Vorstehers des VBS auf Artikel 22 des Beamtengesetzes ist eine undifferenzierte und zu simple Lösung. Es ist doch über den Weg der Güterabwägung zu prüfen, ob in gegebenen Fällen die Treuepflicht des Beamten das Interesse an der Teilnahme des Spezialisten an der öffentlichen Diskussion überwiegt. Die Stellung des höheren Stabsoffiziers im demokratischen Staat kann geradezu verlangen, dass er seine Sachkenntnisse auch in der öffentlichen Diskussion fruchtbar werden lässt, soweit nicht legitime Geheimhaltungsinteressen über militärisches Wissen dem entgegenstehen (vgl. Jörg Paul Müller, \"Die Grundrechte der schweizerischen Bundesverfassung\", Bern 1991, S. 95ff. mit Hinweisen). Wer sich nämlich als Beamter in der Gemeinwohldiskussion zum Anwalt von Alternativen macht, andere Prioritäten setzt und dementsprechend bei Zielkonflikten unvermeidlich zu anderen Resultaten gelangt, verstösst nicht gegen die Treuepflicht (Hänni Peter, \"Die Treuepflicht im öffentlichen Dienstrecht\", Diss. Freiburg 1982, S. 145). Eine Konzeptionsdiskussion, die unter Ausschluss der höheren Stabsoffiziere geführt werden muss, wird nicht zu optimalen Lösungen führen. Und es kann und darf ja nicht das Ziel des VBS sein, diese Diskussion zu verhindern.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Treuepflicht der höheren Stabsoffiziere steht nicht im Gegensatz zur Meinungsäusserungsfreiheit. Der Vorsteher des Eidgenössischen Departementes für Verteidigung, Bevölkerungsschutz und Sport hat dementsprechend am 7. Juni 2000 in Nottwil auch kein Sprechverbot zur \"Armee XXI\" erteilt.</p><p>Der Bundesrat nimmt zu den gestellten Fragen gesamthaft wie folgt Stellung:</p><p>Die öffentliche Diskussion über die Armeereform ist nicht nur wünschbar, sondern notwendig. Unsere direkte Demokratie lebt von der öffentlichen Auseinandersetzung über grundlegende politische Fragen. Eine solche ist auch die Zukunft der Armee. Weil die Stimmbürgerinnen und Stimmbürger immer wieder aufgerufen sind, zu zentralen armeerelevanten Entscheidungen Stellung zu nehmen, ist eine solche Diskussion ein wichtiger Teil der Willensbildung.</p><p>Die höheren Stabsoffiziere sind im Verlauf des Reformprozesses immer wieder aufgerufen worden, ihre persönlichen Meinungen und ihre professionellen Erfahrungen einzubringen. Ihr Fachwissen wird auch in Zukunft für die Konzeption und vor allem auch für die Umsetzung der Reform systematisch genutzt werden. Am erwähnten Rapport in Nottwil erinnerte der Departementschef die höchsten Armeekader an das Primat der Politik in Bezug auf die \"Armeereform XXI\". Dies bedeutet, dass eine öffentliche Kritik an der vom Bundesrat beschlossenen Reform nicht Sache der höheren Stabsoffiziere sein kann. Im Gegenteil: Sie sind aufgerufen, die Reform mitzutragen und mit ihrer Professionalität und Glaubwürdigkeit in der Öffentlichkeit zu vertreten.</p><p>Die Abwägung zwischen der Meinungsäusserungsfreiheit, die nach Verfassung allen Bürgerinnen und Bürgern, so auch den Bediensteten des Bundes zukommt, und der dienstlichen Treue- und Verschwiegenheitspflicht eines Bediensteten stellt immer eine Ermessensfrage dar. Vom Bediensteten kann dabei verlangt werden, dass er in seinen Meinungsäusserungen auf Sachlichkeit achtet, Kritik mit dem gebotenen Takt anbringt und bei seinen Äusserungen keinen Anlass zu berechtigten Zweifeln an der korrekten Erfüllung der ihm übertragenen dienstlichen Obliegenheiten gibt. Gerade, wenn sich die politische Auseinandersetzung um Fragen dreht, die den dienstlichen Tätigkeits- und Pflichtenkreis des Bediensteten berührt oder berühren könnte, ist eine gewisse Zurückhaltung in den Äusserungen durchaus gerechtfertigt. Dies umso mehr, weil in solchen Fällen die Glaubwürdigkeit der unabhängigen und korrekten Amtsführung infrage stehen kann. Vor diesem Hintergrund kann insbesondere von den höheren Stabsoffizieren, wie auch von führenden zivilen Bediensteten, erwartet werden, dass sie ihre Ideen, ihr Fachwissen und ihr Engagement in erster Linie verwaltungsintern einbringen und dabei die ihnen zukommenden Möglichkeiten ausschöpfen. Bei den Professoren der ETH kommt neben diesen Grundsätzen noch hinzu, dass bei ihnen die Lehr- und Forschungsfreiheit zu beachten ist. Bei öffentlich vorgetragener Kritik ist somit neben der Art und dem Inhalt der Äusserung immer auch die Funktion und die Stellung des Bediensteten zu beachten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Zusammenhang mit der öffentlichen Diskussion über Grundsatzfragen im Rahmen der Armeereform öffnen sich Fragenbereiche, die zum Vorteil der Gesellschaft und des Staates offen diskutiert werden müssten. Dabei ist die so genannte \"richtige\" Lösung keineswegs eindeutig zu finden. Alternativen sind nicht von vornherein falsch, und mit den vom Bundesrat erlassenen Leitlinien sind längst nicht alle relevanten Fragen über die Zukunft der Schweizer Armee entschieden. Am 7. Juni 2000 hat Bundespräsident Ogi als Vorsteher des Eidgenössischen Departementes für Verteidigung, Bevölkerungsschutz und Sport (VBS) in Nottwil den höheren Stabsoffizieren der Armee ein Sprechverbot zur \"Armee XXI\" verordnet.</p><p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ist er der Auffassung, dass eine öffentliche Diskussion über die \"Armee XXI\" wünschbar oder gar notwendig ist?</p><p>2. Ist er der Auffassung, über die Konzeption der \"Armee XXI\" dürfe ausschliesslich unter Zivilisten und allenfalls Milizangehörigen der Armee diskutiert werden?</p><p>3. Hält er es für zweckdienlich, dass die höheren Stabsoffiziere, wie Brigadiers, Divisionäre und Korpskommandanten, mit ihrem grossen Fachwissen für die Diskussion dieser Fragen in Nottwil einen Maulkorb fassen mussten?</p><p>4. Teilt er die Auffassung, dass die Diskussion über die künftige Schweizer Armee dem Bereich der Gemeinwohldiskussion zuzuordnen ist?</p><p>5. Wo steht für ihn im Falle der höheren Stabsoffiziere die dienstliche Treuepflicht in Abwägung zum Grundrecht auf freie Meinungsäusserung?</p><p>6. Wo steht diese für den Vorsteher der Abteilung Militärwissenschaft und ordentlichen Professor für Internationale Beziehungen an der ETH, Jürg Martin Gabriel? Professor Gabriel gibt in seinem Buch \"Sackgasse Neutralität\" (Zürich 1997) u. a. Folgendes zum Besten: \"Im 21. Jahrhundert benötigt die Schweiz eine Sicherheitspolitik jenseits der Neutralität.\" Oder in Kapitel 9: \"Die Überwindung der Schweizer Neutralität\": \"Die Schweiz hat nur noch eine Neutralität für den Notfall .... In absehbarer Zeit wird jedoch auch diese überwunden werden müssen, denn der Notfall, wie ihn der Bundesrat definiert, ist überholt. Mehrere kleine Armeereformen müssen mit einer schrittweisen Ausweitung unseres Engagements in Richtung Nato, WEU und Uno Hand in Hand gehen.\"</p><p>Man kann mit Fug davon ausgehen, dass diese Sirenentöne, die in paralleler Tonlage auch von Kurt Spillmann, Professor für Sicherheitspolitik und Konfliktforschung an der ETH, ausgestrahlt werden, dem VBS wenigstens zeitlich nicht in den Kram passen. Oder vielleicht eben doch, denn obwohl auch diese beiden Herren der Treuepflicht der Beamten unterstehen, passiert hier nichts.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Diskussion über die \"Armee XXI\". Treuepflicht der Generäle"
    }
  ],
  "title": "Diskussion über die \"Armee XXI\". Treuepflicht der Generäle"
}