{
  "id": 20001128,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-12-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 1
    },
    {
      "key": "L04K01060106",
      "name": "Kulturvielfalt",
      "type": 1
    },
    {
      "key": "L04K01060301",
      "name": "kulturelles Erbe",
      "type": 1
    },
    {
      "key": "L05K0106010306",
      "name": "Mehrsprachigkeit",
      "type": 1
    },
    {
      "key": "L05K0106010303",
      "name": "englische Sprache",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976489200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(984092400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-03-09T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1128",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Au cours des dernières années, la question de la politique des langues et de la compréhension entre les communautés linguistiques a pris une importance considérable en Suisse. Après l'extension, dans la Constitution fédérale, des tâches fédérales et cantonales en matière de politique linguistique, le Conseil fédéral a souligné l'importance qu'il attache à ce sujet en le définissant comme un des objectifs prioritaires de sa politique. Cette volonté est appuyée par un grand nombre d'interventions parlementaires.</p><p>Actuellement, une certaine inquiétude se dessine face au changement des comportements linguistiques de la population suisse. Cette évolution est liée aux besoins croissants de communication dans une société globale qui s'exprime principalement en anglais.</p><p>1. Ce développement peut être apprécié différemment selon les points de vue, car l'évolution linguistique mondiale a des avantages et des inconvénients. Certains milieux l'évaluent positivement, car elle ouvre à notre société de nouvelles possibilités, dans les domaines économique et technique par exemple. D'un point de vue culturel, on peut également voir le côté positif de la société moderne de communication. Néanmoins, cette évolution se fait au prix de la diversité linguistique et culturelle, tant au niveau national qu'international. L'équilibre linguistique est un facteur important pour le maintien de la paix sociale et la vie en commun dans un environnement plurilingue, que ce soit dans un Etat ou une communauté d'Etats.</p><p>2. La volonté de la Confédération de préserver le patrimoine linguistique mondial peut être jugée à l'aune de son engagement en faveur de sa propre politique des langues. La plus grande contribution que puisse apporter la Suisse réside dans la promotion de la diversité linguistique et du plurilinguisme. Pour atteindre les objectifs énoncés aux articles 4, 18 et 70 de la constitution. et pour répondre aux demandes de nombreuses interventions parlementaires, le Conseil fédéral a ordonné la préparation d'une loi sur les langues, qui sera mise en consultation au cours du premier semestre de 2001. Cette loi vise à préserver les quatre langues nationales et à promouvoir le plurilinguisme individuel comme condition première de la compréhension interculturelle. Ainsi, la Confédération étendrait son engagement dans la politique des langues en collaboration avec les cantons. Toutefois, les travaux entrepris à ce jour montrent qu'un grand effort reste à accomplir.</p><p>Dans la mesure du possible, la Confédération s'engage aussi dans le domaine international, par exemple en soutenant des initiatives du Conseil de l'Europe. C'est ainsi qu'elle a ratifié le 25 novembre 1997 la Charte européenne des langues régionales ou minoritaires (FF 1997 I 1122) et le 21 octobre 1998 la Convention-cadre pour la protection des minorités nationales (FF 1998 II 1063). De même, avec la Conférence suisse des directeurs cantonaux de l'instruction publique (CDIP), elle participe activement aux grands projets de politique linguistique du Conseil de l'Europe, notamment dans le cadre du \"Projet langues vivantes\", avec l'organisation de l'Année européenne des langues 2001. Rappelons que la CDIP s'efforce de mettre en oeuvre une conception linguistique globale et de coordonner l'enseignement des langues en Suisse.</p><p>En outre, la Suisse soutient également les efforts des organisations mondiales politiques, économiques ou culturelles agissant à l'échelle planétaire en faveur de la préservation de la diversité linguistique. On peut ici évoquer notamment la résolution de l'Assemblée générale de l'Unesco du 17 novembre 1999 (187 pays), qui contient de nombreuses recommandations relatives à la promotion et à la pratique du plurilinguisme. La participation de la Suisse à l'Organisation internationale de la francophonie lui donne, par ailleurs, une chance d'oeuvrer non seulement en faveur du rayonnement du français, mais aussi à la promotion de la diversité linguistique et culturelle.</p><p>3. Depuis la fondation de l'Etat fédéral, la cohabitation des quatre communautés linguistiques se développe sans conflits majeurs. Dans ce contexte, la reconnaissance du quadrilinguisme comme signe distinctif de notre pays et le respect et la tolérance à l'égard des minorités que cela implique sont une importante condition préalable. Les efforts en faveur du maintien et de l'encouragement du romanche et de l'italien en particulier figurent de longue date parmi les principaux objectifs de la politique fédérale.</p><p>4. La question renvoie à la situation de concurrence qui résulte de l'attrait croissant exercé par l'anglais au détriment des langues nationales. Le Conseil fédéral s'est déjà exprimé à ce sujet dans sa réponse à l'interpellation Hubmann 97.3459 du 8 octobre 1997, \"L'anglais, langue de communication dans la Suisse plurilingue?\": \"A l'instar de l'Union européenne, la Suisse doit faire face à un double défi. D'une part, elle doit sauvegarder sa diversité linguistique et culturelle et, d'autre part, elle doit offrir à ses citoyennes et citoyens un accès aux informations et aux marchés internationaux. L'utilisation de plus en plus fréquente de l'anglais ne met pas directement en péril la diversité linguistique de notre pays, mais constitue un défi supplémentaire. Il s'agit de relever ce double défi et de prendre les mesures appropriées contribuant à la sauvegarde et à l'encouragement de la compétence linguistique dans les langues nationales sans entraver pour autant l'apprentissage de la langue de communication internationale qu'est l'anglais.\" Dans sa réponse à l'interpellation du groupe écologiste 00.3428 du 19 septembre 2000, \"La paix linguistique en danger\", le Conseil fédéral a, en outre, émis l'opinion que \"la transmission de connaissances d'anglais fait partie de nos programmes de formation. Cet enseignement peut se faire sans que cela soit au détriment des langues nationales.\"</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>25 langues meurent chaque année dans le monde. Si la purge se poursuit à ce rythme, estime Claude Hagège, linguiste français de renommée mondiale, la moitié des 5000 langues encore parlées à l'heure actuelle aura été éradiquée dans cent ans. Le phénomène n'est certes pas nouveau. Il y a deux mille ans, l'expansion du latin avait, par exemple, conduit à l'extinction d'un grand nombre de langues. Toutefois, en raison de la mondialisation et du développement des techniques de communication, la puissance et la rapidité de la diffusion actuelle de langues comme l'anglais n'a nul précédent historique.</p><p>Dès lors je pose les questions suivantes au Conseil fédéral:</p><p>1. Comment analyse-t-il cette évolution, qui est de nature à mettre en péril l'équilibre écolinguistique mondial?</p><p>2. Est-il disposé à apporter une contribution à la sauvegarde du patrimoine linguistique mondial?</p><p>3. Ne pense-t-il pas que la Suisse, pays multilingue, a un rôle particulier à jouer dans ce domaine?</p><p>4. N'est-il pas d'avis qu'il y a certaines similitudes entre la sauvegarde du patrimoine linguistique mondial et la défense de la diversité linguistique de notre pays, celle-ci étant toujours plus menacée par l'omniprésence de l'anglais?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'équilibre écolinguistique mondial en péril"
    }
  ],
  "title": "L'équilibre écolinguistique mondial en péril"
}