{
  "id": 20003487,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "Fraktionslos",
      "code": "-",
      "id": 99,
      "name": "Fraktionslos"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L05K1401080205",
      "name": "Saatgut",
      "type": 1
    },
    {
      "key": "L05K1401020301",
      "name": "Anpflanzung",
      "type": 1
    },
    {
      "key": "L08K0706010501040202",
      "name": "gentechnisch veränderte Organismen",
      "type": 1
    },
    {
      "key": "L05K1401030201",
      "name": "Agrarforschung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-10-04T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2000-11-27T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Postulat abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970524000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1033682400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2520,
        "gender": "m",
        "id": 497,
        "name": "Mugny Patrice",
        "officialDenomination": "Mugny Patrice"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "Fraktionslos",
        "code": "-",
        "id": 99,
        "name": "Fraktionslos"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3487",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die erste Generation verfügbarer gentechnisch veränderter Pflanzen enthält vorwiegend Regulationssequenzen, welche die Expression einer bestimmten Eigenschaft in der ganzen Pflanze von der Keimung bis zur Ernte unterstützen. Die Entwicklung in der Pflanzengentechnologie geht dahin, dass die Expression neuer spezifischer Eigenschaften auf jene Pflanzenteile und Entwicklungsstadien eingeschränkt werden, wo die neue Eigenschaft wirken soll. Die aktuelle Forschung versucht noch einen Schritt weiter zu gehen und Pflanzen gentechnisch so zu verändern, dass die Expression einer bestimmten Eigenschaft in einer Pflanze oder im Saatgut durch die äussere Anwendung einer Substanz kontrolliert werden kann. Die Technologie, bei welcher die Kontrolle der Genexpression mittels einer externen Substanz erreicht werden kann, wird unter anderem auch als Traitor-Technologie bezeichnet. Die Terminator-Technologie, welche verhindert, dass Samen keimen können, kann eine Unterform der Traitor-Technologie sein. So könnte z. B. bestimmtes Traitor-Saatgut erst durch die Applikation einer Chemikalie keimfähig gemacht werden.</p><p>Die Traitor-Technologie ist im Prinzip sehr vielseitig anwendbar. Sie setzt aber mindestens zwei Sachen voraus, eine gentechnisch veränderte Pflanze und eine oder mehrere Substanzen zur Kontrolle der Expression einer oder mehrerer bestimmter Eigenschaften. Diese Technologie befindet sich noch im Versuchsstadium. Seit 1995 sind dazu etwa 20 Patente eingereicht worden. Von der Einreichung bis zur Umsetzung eines Patentes in ein marktfähiges Gentechnologieprodukt vergehen in der Regel mehrere Jahre. Da bisher noch kein konkretes Traitor-Produkt auf dem Markt ist, ist es sehr schwierig, entsprechende mögliche Auswirkungen abschätzen zu können.</p><p>Multinationale Konzerne, welche die Möglichkeit haben, die aufwendige Gentechnologie für die Herstellung neuer Produkte anzuwenden, werden sehr wahrscheinlich vor allem solche \"Traitor\"-Pflanzen entwickeln, die nur durch eine der Firma gehörende Substanz induziert werden können. Dies kann die Abhängigkeit der Bauern gegenüber den multinationalen Konzernen fördern. Der Bundesrat ist sich bewusst, dass mit dieser Technologie mögliche Probleme verbunden sein können. So nimmt er zum Beispiel die Befürchtungen, dass sich diese Technologie negativ auf die Landwirtschaft im Allgemeinen und im Besonderen in den Entwicklungsländern auswirken könnte, ernst. Der Bundesrat wird die weitere Entwicklung auf diesem Gebiet aufmerksam verfolgen.</p><p>Generell kann nicht gesagt werden, dass die Traitor-Technologie nur negative Auswirkungen haben wird. Deshalb sollte die Beurteilung der Auswirkungen eines bestimmten Traitor-Produktes auf die Landwirtschaft, auf die Gesundheit von Menschen und Tieren, auf die Sicherheit der Umwelt sowie auf die öffentlichen Interessen von Fall zu Fall untersucht werden. Die gesetzlichen Bestimmungen in diesem Bereich sind in der Schweiz vorhanden und erlauben die sorgfältige Überprüfung der möglichen vielfältigen Auswirkungen eines Traitor-Produktes.</p><p>Eine Bewilligung ist sowohl für eine gentechnisch veränderte Pflanze wie auch für eine entsprechende synthetische Substanz nötig. Im Rahmen eines Bewilligungsverfahrens für einen Freisetzungsversuch oder den Anbau gentechnisch veränderter Pflanzen können zudem die Eidgenössische Fachkommission für biologische Sicherheit (EFBS) sowie die Eidgenössische Ethikkommission für die Gentechnik im ausserhumanen Bereich (EKAH) Stellung nehmen. Mit der Stellungnahme der EKAH zu einem allfälligen Traitor-Gesuch würden auch ethische Aspekte in die Entscheidungsfindung mit einbezogen. Bisher wurde in der Schweiz für den Anbau einer gentechnisch veränderten Pflanze weder eine Bewilligung erteilt, noch wurde um eine solche nachgesucht. Eine Bewilligung wird nur erteilt, wenn die Sicherheit für die Gesundheit der Menschen und der Tiere sowie für den Schutz der Umwelt nicht negativ beinflusst wird. Zudem hat der Bundesrat festgehalten, dass neben der Ermöglichung des wissenschaftlichen und gesellschaftlichen Fortschritts auch die Wohlfahrt zu sichern sei.</p><p>In Anbetracht der möglichen Auswirkungen der Traitor-Technologie ist der Bundesrat der Meinung, dass die Umsetzung des Vorsorgeprinzips eine detaillierte Beurteilung der umweltrelevanten Auswirkungen der Entwicklung und der Nutzung der Traitor-Technologie sowie eine ethische Bewertung voraussetzt. Dabei kann sich der Bundesrat auf die Technologiebeurteilung der zwei beratenden Kommissionen EFBS und EKAH stützen. Die gesetzlichen Bestimmungen sind ausreichend, um eine solche Beurteilung und Bewertung jederzeit durchführen zu können, was zum Beispiel mit einer Technologiefolgenabschätzung möglich wäre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Hauptmerkmal eines Saatgutes ist seine Fruchtbarkeit. Es ist auch die wichtigste Beziehung zwischen der Landwirtin oder dem Landwirt und dem Boden. Die Terminator-Technologie hat mit ihrem Konzept der gentechnischen Sterilität des Saatgutes diesen menschlichen Faktor der Arbeit des Bauern aufgehoben. Gegenwärtig wird eine neue Technologie namens Traitor entwickelt. Sie kann als eine Perversion der Terminator-Technologie gesehen werden.</p><p>Mit Traitor wird es nämlich möglich sein, die Gene eines Saatkorns ein- und auszuschalten, indem man es mit einer bestimmten Chemikalie - wie mit einem Herbizid - besprüht. Diese Technologie wird die Landwirtinnen und Landwirte über kurz oder lang zu \"neuen Sklaven\" machen.</p><p>Ich fordere den Bundesrat auf, alle nötigen Massnahmen zu treffen, um diese Technologie in der Schweiz zu verbieten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verbot des Saatgutes Traitor"
    }
  ],
  "title": "Verbot des Saatgutes Traitor"
}