{
  "id": 20003545,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2391,
      "gender": "m",
      "id": 328,
      "name": "Gysin Remo",
      "officialDenomination": "Gysin Remo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L04K06010111",
      "name": "Sonderabfall",
      "type": 1
    },
    {
      "key": "L04K06020303",
      "name": "chemische Verunreinigung",
      "type": 1
    },
    {
      "key": "L04K06020301",
      "name": "Bodenverseuchung",
      "type": 1
    },
    {
      "key": "L04K06010203",
      "name": "Abfalllagerung",
      "type": 1
    },
    {
      "key": "L04K07050103",
      "name": "chemische Industrie",
      "type": 2
    },
    {
      "key": "L05K0301010103",
      "name": "Basel (Kanton)",
      "type": 2
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 2
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 2
    },
    {
      "key": "L04K10010207",
      "name": "grenzüberschreitende Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L05K0603030210",
      "name": "Trinkwasser",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-12-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2000-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970696800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(976834800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-12-15T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3545",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans un livre récemment paru (Farbenspiel - Ein Jahrhundert Umweltnutzung durch die Basler chemische Industrie), le journaliste bâlois, Martin Forter, révèle que l'espace trinational autour de Bâle compte 47 décharges dans lesquelles des déchets chimiques ont été stockés ou ont probablement été déposés. Il a été établi qu'entre 1946 et 1961 15 décharges ont été alimentées par des déchets d'Hoffmann-La Roche et des entreprises qui ont précédé les groupes Novartis SA, Clariant SA et Ciba SA. Ces sites se trouvent en Haute Alsace, dans le sud du Bade et dans le canton de Bâle-Campagne, parfois à proximité immédiate du système d'alimentation en eau potable de Bâle, sur le territoire de Muttenz.</p><p>Les groupes bâlois confirment qu'ils ont bien fourni 30 000 tonnes de déchets chimiques à ces 11 décharges sans aucune sécurité, et ils se déclarent prêts à assumer la responsabilité de leur passé dans ce domaine. Toutefois, d'après Forter (cf. p. 252ss.), rien ou presque n'est entrepris, alors même que les 11 décharges sont pour la plupart situées dans la plaine du Rhin, où les nappes souterraines sont nombreuses et servent à l'alimentation en eau potable. A l'heure actuelle, on ignore pratiquement tout de la pollution des eaux souterraines causée par ces décharges, car ni la France, ni l'Allemagne, ni la Suisse n'ont fait d'analyses systématiques des sites, ni même envisagé leur assainissement aux frais des pollueurs.</p><p>En vertu de la loi fédérale sur la protection de l'environnement et de l'ordonnance sur les sites contaminés, l'exploitant de la décharge répond des dommages, mais peut se retourner contre ceux qui ont fourni les déchets. Le principe du pollueur-payeur a été appliqué avec succès à la décharge de Bonfol, qui sera assainie aux frais de l'industrie chimique bâloise. La France et l'Allemagne ont également des lois comparables qui établissent la responsabilité du pollueur. Les autorités peuvent obliger les entreprises qui ont fourni les déchets à analyser et à assainir les décharges.</p><p>Les autorités françaises n'ont toutefois aucun moyen d'action réel contre les entreprises qui ont contaminé des sites en France si elles sont domiciliées en Suisse. Les autorités allemandes confirment, quant à elles, que l'application transfrontière du principe du pollueur-payeur est juridiquement impossible. Des décisions de droit public prises par des autorités allemandes ne peuvent donc être exécutées en Suisse.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Vu l'article 32c alinéa 1er de la loi sur la protection de l'environnement, l'ordonnance du 26 août 1998 sur l'assainissement des sites pollués (ordonnance sur les sites contaminés, OSites) ainsi que l'ordonnance du 28 octobre 1998 sur la protection des eaux (OEaux), les cantons doivent veiller à ce que les décharges présentant une menace potentielle importante fassent l'objet d'une investigation en toute priorité et, si elles constituent un site contaminé dangereux, à ce qu'elles soient rapidement assainies. En tant qu'autorité fédérale compétente, l'OFEFP a entre-temps élaboré les aides à l'exécution nécessaires, afin d'établir de quelles priorités les investigations doivent tenir compte, comment elles doivent être réalisées et comment leurs résultats doivent être évalués. Ces aides expliquent également comment projeter puis réaliser les assainissements nécessaires dans le respect de l'environnement, de manière économique et en tenant compte des techniques les plus récentes. </p><p>En règle générale, les décharges de déchets spéciaux situées en amont de nappes d'eau souterraines doivent faire l'objet d'une investigation (art. 5 al. 4 let. b OSites). Il revient toutefois à l'autorité compétente d'évaluer quels sites pollués doivent rapidement faire l'objet d'une investigation et lesquels, parmi ceux-ci, doivent être assainis. </p><p>2. L'OFEFP a rapidement élaboré les aides à l'exécution destinées aux cantons. Il a en outre soutenu récemment certains d'entre eux (Jura, Argovie, Valais), à leur demande, en leur fournissant l'aide technique nécessaire pour l'assainissement de sites chimiques contaminés. Le Conseil fédéral est prêt à étendre ce soutien aux autres cantons s'ils le désirent.</p><p>3. En matière de sites contaminés, l'OFEFP entretient depuis longtemps des contacts étroits avec les autorités fédérales allemandes ainsi qu'avec les autorités du Bade-Wurtemberg chargées de la protection de l'environnement. En outre, la collaboration avec les autorités françaises s'est intensifiée dans le cadre des efforts consentis pour trouver une solution au problème posé par la décharge contaminée de Bonfol. La procédure a été coordonnée autant que nécessaire. Par ailleurs, la Suisse promeut également sa politique d'assainissement durable des sites contaminés dans différents organes de l'UE, de l'OTAN et de l'ONU.</p><p>Le Conseil fédéral est d'avis que les autorités régionales compétentes sont tout à fait en mesure de coordonner les investigations et les assainissements de sites contaminés dans les régions frontalières, en collaboration avec les acteurs industriels impliqués. Si les services concernés l'estiment nécessaire, la Confédération est prête à soutenir et à coordonner ces activités, dans la mesure de ses possibilités. Afin de détecter suffisamment tôt les éventuels cas problématiques, le Conseil fédéral s'informera, en accord avec les cantons de Bâle-Ville et de Bâle-Campagne, de la situation des décharges de déchets chimiques alimentées par l'industrie chimique bâloise en Haute-Alsace et dans le sud du Bade.</p><p>4. Par le passé, les entreprises chimiques bâloises ont en général livré leurs déchets à un exploitant de décharge dans la région voisine, afin que ceux-ci soient stockés. Dans ce cas, les autorités de l'Etat, dans lequel se trouve la décharge, peuvent exiger du propriétaire de celle-ci qu'elle fasse l'objet d'une investigation et, le cas échéant, d'un assainissement. Selon la convention du 16 septembre 1988 concernant la compétence judiciaire et l'exécution des décisions en matière civile et commerciale (Convention de Lugano), l'exploitant de la décharge à l'étranger a la possibilité de faire valoir ses droits en Suisse sur la base des contrats signés ou en raison d'un acte illicite. </p><p>Dans le cas où une entreprise chimique bâloise a exploité elle-même une décharge à l'étranger, l'autorité de protection de l'environnement sur place ne dispose pas de bases légales pour faire appliquer en Suisse une décision d'investigation ou d'assainissement touchant cette entreprise.</p><p>Toutefois, en se fondant sur les cas de sites contaminés connus jusqu'ici dans la région de Bâle, le Conseil fédéral ne voit pas la nécessité de créer une réglementation supplémentaire. Si des cas concrets devaient se présenter, il estime que ceux-ci pourraient être traités au niveau bilatéral. Le Conseil fédéral est convaincu que, comme dans d'autres cas, des solutions pourront être trouvées en accord avec l'industrie chimique bâloise.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Alors qu'en ce qui concerne la protection du Rhin et le traitement des déchets spéciaux la collaboration transfrontière est une réalité, la coopération tarde à s'instaurer s'agissant de l'assainissement des décharges de déchets chimiques. Ainsi, des sites contaminés à haut risque subsistent et l'application transfrontière du principe du pollueur-payeur est impossible. J'invite donc le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Faut-il analyser et, le cas échéant, éliminer les anciennes décharges de déchets chimiques de l'industrie bâloise, qui ne présentent aucune garantie de sécurité?</p><p>2. Les cantons de Bâle-Campagne et de Bâle-Ville bénéficieront-ils de l'aide des autorités fédérales, à l'instar du canton du Jura pour l'assainissement de la décharge de Bonfol?</p><p>3. Le Conseil fédéral, est-il prêt à collaborer au niveau régional et national avec les autorités françaises et allemandes et à coordonner les opérations transfrontières?</p><p>4. Est-il disposé à créer le plus tôt possible les bases légales qui permettraient aux autorités françaises et allemandes d'appliquer le principe du pollueur-payeur au niveau transnational, à des conditions raisonnables, afin de garantir l'exécution en Suisse des décisions prises par les autorités des pays voisins concernant les analyses et les mesures d'assainissement requises par des décharges situées sur leur territoire, lorsque la preuve est faite que les déchets proviennent d'entreprises suisses?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assainissement des décharges de résidus chimiques. Coopération avec les pays voisins"
    }
  ],
  "title": "Assainissement des décharges de résidus chimiques. Coopération avec les pays voisins"
}