{
  "id": 20003705,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Fraktion L",
      "code": "L",
      "id": 7,
      "name": "Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L04K06020316",
      "name": "Verunreinigung der Stratosphäre",
      "type": 1
    },
    {
      "key": "L04K06010403",
      "name": "Lenkungsabgabe",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-10-05T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2001-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976748400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1002232800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2532,
        "gender": "m",
        "id": 510,
        "name": "Siegrist Ulrich",
        "officialDenomination": "Siegrist Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2124,
        "gender": "f",
        "id": 156,
        "name": "Nabholz Lili",
        "officialDenomination": "Nabholz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Fraktion L",
        "code": "L",
        "id": 7,
        "name": "Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3705",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das CO2-Gesetz schreibt vor, den Kohlendioxidausstoss bis 2010 um insgesamt 10 Prozent unter die Werte von 1990 zu senken. Dieses Reduktionsziel soll so weit als möglich mit freiwilligen Massnahmen der Wirtschaft erreicht werden. Wenn diese freiwilligen Einschränkungen nicht ausreichen, das gesetzlich verankerte Ziel zu erreichen, ist der Bundesrat gezwungen, eine CO2-Abgabe einzuführen.</p><p>Eine NFP-Studie (NFP 41: Verkehr und Umwelt, Materialienband M25) hat Fakten und Trends für den Luftverkehr dargestellt. Die Untersuchung ergibt, dass der CO2-Ausstoss, der durch die Schweizer Wohnbevölkerung bei Flugreisen verursacht wird, beträchtlich ist. Handlungsbedarf ist somit auch in der Schweiz gegeben. Nach dem Scheitern des Klimagipfels in Den Haag und der Ablehnung der Energievorlagen im September 2000 müssen neue, freiwillige Wege gesucht werden.</p><p>Das bereits in den Grundzügen bestehende Projekt Clipp, das zurzeit von Hochschulen, einzelnen Behörden, einzelnen Unternehmen und Organisationen im Umweltschutz- und Entwicklungszusammenarbeitsbereich getragen wird, stellt eine ideale Plattform dar, um diese wichtigen Probleme einer Lösung zuzuführen. Mit Unterstützung des Bundes und der Kantone könnte es gelingen, eine breite Akzeptanz für eine auf Freiwilligkeit beruhende, griffige Massnahme zu schaffen. Über den Verwendungszweck der durch die freiwillige Abgabe generierten Gelder im In- und Ausland kann diskutiert werden. Es dürfte nicht an Möglichkeiten fehlen, diese Gelder sinnvoll einzusetzen.</p><p>International könnte sich die Schweiz im besten Sinne des Wortes profilieren, indem diese Pionierleistung sicher auch auf andere Staaten ausstrahlen würde.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hält die Idee eines \"Klima-Flugtickets\" auf freiwilliger Basis für kreativ, obschon in Bezug auf eine mögliche Wirkung eine gewisse Skepsis angebracht ist. Der Luftverkehr verursacht zurzeit gemäss einer Studie des Intergovernmental Panel on Climate Change (IPCC; Special Report, \"Aviation and the Global Atmosphere\", 1999) ungefähr 3,5 Prozent des anthropogenen Treibhauseffektes; aufgrund der hohen Wachstumsraten des Luftverkehrs wird dieser Anteil voraussichtlich steigen. Die vorgeschlagene freiwillige Abgabe kann zwar weder die Entwicklung des Luftverkehrsvolumens noch die Technologie wirklich beeinflussen. Demgegenüber eröffnet das Projekt eine Möglichkeit, konkrete Massnahmen zu unterstützen, welche einen Beitrag zur Reduktion der Treibhausgase leisten.</p><p>2. Der Bundesrat ist daher grundsätzlich zur Unterstützung des Projektes Clipp bereit. Zu diesem Zweck kann der Bund - vorab durch das Bundesamt für Zivilluftfahrt - auch in der entsprechenden Projektorganisation aktiv mitarbeiten. Freiwillige Massnahmen allein reichen beim Luftverkehr nicht aus. Der Bundesrat setzt sich daher auch in Zukunft auf internationaler Ebene, z. B. an der 33. Vollversammlung der International Civil Aviation Organization (ICAO) im Herbst 2001, für griffige Massnahmen wie eine Abgabe auf dem Treibstoff für den internationalen Luftverkehr ein.</p><p>3. Der Bundesrat ist bereit zu prüfen, ob für die im Dienste des Bundes erfolgenden Flugreisen die freiwillige Abgabe geleistet werden kann, um die Mitarbeit im Rahmen des Projektes Clipp zu unterstützen.</p><p>4. Durch die aktive Teilnahme des Bundes am Projekt durch Mitarbeit in der Projektorganisation und Leistung der freiwilligen Abgabe entsteht nach Ansicht des Bundesrates eine positive Signalwirkung, weshalb sich weitere Fördermassnahmen nicht aufdrängen.</p><p>5. Der Einsatz der Mittel soll in erster Linie und weitestgehend im Rahmen der Projektorganisation, in welcher der Bund mitarbeitet, erfolgen. In erster Linie sollen Projekte unterstützt werden, die einen Beitrag zur Reduktion der Treibhausgase leisten. Es erscheint dem Bundesrat wichtig, dass bei der Auswahl der unterstützten Projekte der Zusammenhang mit dem Luftverkehr, von welchem die Mittel stammen, im Auge behalten wird.</p><p>6. Auch im Ausland soll der Einsatz der Mittel im Rahmen der Projektorganisation erfolgen. Der Bundesrat ist jedoch bereit, bestehende Verbindungen von Bundesstellen für die Verteilung der Mittel zur Verfügung zu stellen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, folgende Fragen zu beantworten:</p><p>1. Erachtet er die Einführung eines \"Klima-Flugtickets\", mit dem Flugreisende auf freiwilliger Basis eine Kompensationszahlung für beim Fliegen emittierte Treibhausgase leisten, als sinnvoll?</p><p>2. Ist er bereit, die Anstrengungen einer privaten Organisation wie z. B. Clipp (Climate Protection Partnership) zu unterstützen?</p><p>3. Besteht die Bereitschaft des Bundes, für die im Dienste des Bundes erfolgenden Flugreisen auf freiwilliger Basis Beiträge zur Kompensation der beim Fliegen emittierten Treibhausgase zu leisten?</p><p>4. Besteht die Bereitschaft, dieses Projekt national und international zu fördern?</p><p>5. Erachtet er es als sinnvoll, die Erträge im Inland, z. B. zur Vorbeugung von durch Unwetterkatastrophen verursachten Schäden und zur Behebung der Folgen solcher Katastrophen, einzusetzen?</p><p>6. Erachtet er es als sinnvoll, im Ausland, z. B. über die Direktion für Entwicklung und Zusammenarbeit und die anerkannten Hilfswerke, die Mittel für zu definierende Zwecksetzungen einzusetzen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unterstützung eines \"Klima-Flugtickets\" auf freiwilliger Basis"
    }
  ],
  "title": "Unterstützung eines \"Klima-Flugtickets\" auf freiwilliger Basis"
}