{
  "id": 20001136,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 1
    },
    {
      "key": "L06K130101010101",
      "name": "Berufsmaturität",
      "type": 1
    },
    {
      "key": "L04K13010103",
      "name": "Prüfung",
      "type": 1
    },
    {
      "key": "L04K13020301",
      "name": "Ausbildung im Sozialwesen",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L04K13030117",
      "name": "Zugang zur Bildung",
      "type": 2
    },
    {
      "key": "L03K010504",
      "name": "ärztlicher Beruf",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976662000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(983314800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-02-28T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1136",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La compétence de réglementer les filières HES dans les domaines de la santé et du social appartient actuellement aux cantons. La Confédération et les cantons s'efforcent de préparer ensemble l'intégration, dans la loi fédérale sur les hautes écoles spécialisées (LHES), des domaines de la santé et du social, et de coordonner les développements qui interviennent dans les différents domaines tout en tenant compte des conditions générales. La réglementation de l'admission s'inscrit également dans ce contexte.</p><p>2. Les travaux d'intégration ne sont pas encore assez avancés pour que le Conseil fédéral puisse prendre position dans ce dossier. La motion 99.3386 de la CSEC-CN, transmise le 28 septembre 1999, charge le Conseil fédéral d'entamer les travaux en vue de l'élargissement du champ d'application de la LHES et d'intégrer les domaines de la santé et du social dans la compétence de la Confédération. Il faut également tenir compte de manière appropriée des développements résultant des travaux relatifs au nouvel article constitutionnel sur l'enseignement supérieur.</p><p>3. Si les travaux avancent comme prévu, la nouvelle répartition des tâches entre la Confédération et les cantons, mentionnée par l'auteur de la question ordinaire, devrait devenir effective avec l'entrée en vigueur de la nouvelle LHES, c'est-à-dire à la fin de 2003 ou au début de 2004. Il n'existe pour le moment aucune base légale qui permettrait d'influer directement sur les conditions d'admission aux filières de formation des domaines de la santé et du social en Suisse romande.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le cadre de la définition des conditions d'admission à la haute école spécialisée (HES) santé-social romande, la Conférence suisse des directeurs cantonaux de l'instruction publique (CDIP) a édicté en 1998 un profil précisant clairement les exigences requises pour accéder à cette formation. En mars 2000, le groupe de pilotage opérationnel (GPO) de la HES santé-social romande apportait des compléments d'information concernant les admissions pour la période transitoire 2000-2003, rendant celles-ci plus restrictives pour les porteurs d'une maturité professionnelle et pour une partie des titulaires de diplômes des écoles du degré diplôme et des écoles de commerce.</p><p>S'agissant des maturités professionnelles, celles-ci étaient considérées comme des diplômes ouvrant l'accès à la HES selon les règles édictées par la CDIP. Or, selon la nouvelle acception du GPO, on observe une transformation de cette condition de base en une \"admission exceptionnelle sur dossier\" pour les porteurs d'une maturité professionnelle. Cette orientation est discutable. D'autant plus qu'elle introduit des notions relativement floues, dont l'exigence d'une formation en sciences humaines. Enfin, cette modification des règles du jeu met dans l'embarras les écoles sociales, qui ont intégré les conditions d'admissions édictées par la CDIP, encourageant, par exemple, les maturités professionnelles pour accéder ensuite aux écoles sociales HES. De plus - et surtout! - l'assouplissement des conditions transitoires ne garantit pas que les personnes déjà admises dans les écoles supérieures de travail social puissent ensuite être admises sans réserve, dans les futures formations HES (ce qui n'équivaudrait donc plus à des situations transitoires!).</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes: </p><p>1. Y a-t-il concertation entre l'autorité fédérale et la HES santé-social romande relativement à la modification des conditions d'admission, et l'autorité fédérale est-elle au courant de ces pratiques?</p><p>2. Comment se positionne l'autorité fédérale dans ce dossier?</p><p>3. Dans le cadre de la répartition des compétences de la Confédération et des cantons, l'autorité fédérale est-elle en mesure d'intervenir auprès de la HES santé-social romande pour rétablir la situation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Haute école spécialisée santé-social romande. Profil d'admission"
    }
  ],
  "title": "Haute école spécialisée santé-social romande. Profil d'admission"
}