{
  "id": 20003017,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2486,
      "gender": "m",
      "id": 462,
      "name": "Fattebert Jean",
      "officialDenomination": "Fattebert"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-03-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "descriptors": [
    {
      "key": "L04K11030103",
      "name": "Nationalbank",
      "type": 1
    },
    {
      "key": "L06K070302010206",
      "name": "Gewinn",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-10-04T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2000-05-24T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(952297200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(970610400000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2486,
        "gender": "m",
        "id": 462,
        "name": "Fattebert Jean",
        "officialDenomination": "Fattebert"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3017",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Laut dem Gesetz kann die SNB jährlich Reserven in der Höhe von einer Million Franken bilden. Der Restbetrag muss zu einem Drittel an den Bund und zu zwei Dritteln an die Kantone verteilt werden. Nach Aussagen einiger Analytiker soll die SNB \"versteckte\" Reserven in Form von \"Rückstellungen für Wechselkursrisiken\" oder ungerechtfertigte Abschreibungen in beträchtlicher Höhe gebildet haben.</p><p>In mehreren Kantonen wurden zu dieser Frage parlamentarische Vorstösse eingereicht. Ich beauftrage den Bundesrat, die Situation zu untersuchen und alles zu unternehmen, damit die gesetzlich festgelegten Partner den ihnen zustehenden Betrag erhalten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Artikel 99 Absatz 4 der Bundesverfassung und Artikel 27 des Nationalbankgesetzes regeln die Gewinnverteilung der SNB umfassend, wogegen die Gewinnermittlung zwar auf Verfassungsstufe, aber erst dem Grundsatz nach geordnet ist. Artikel 99 Absatz 3 der Bundesverfassung, welcher im Zuge der Nachführung neu in die Verfassung aufgenommen wurde, verpflichtet die SNB, aus ihren Erträgen ausreichende Währungsreserven zu bilden. Die Pflicht zur Reservebildung soll das öffentliche Vertrauen in das staatliche Geld fördern. Sie dient mithin als Ersatz für den aufgehobenen Goldstandard (Botschaft über eine neue Bundesverfassung; BBl 1997 I 303). Eine Konkretisierung dieser Bestimmung fehlt vorderhand auf Gesetzesstufe; sie wird im Rahmen der anstehenden Revision des Nationalbankgesetzes geprüft. Derzeit ist die Frage, welcher Anteil der Notenbankgewinne zur Äufnung der Währungsreserven herangezogen werden muss und welcher Anteil ausgeschüttet werden kann, nicht gesetzlich geregelt. Im Sinne der Lückenfüllung schloss das EFD erstmals 1992 eine Gewinnausschüttungsvereinbarung mit der SNB ab. Diese Vereinbarung wurde im April 1998 - nach Inkrafttreten einer Revision des Nationalbankgesetzes, welche der SNB eine ertragreichere Anlage ihrer Reserven ermöglicht - erneuert. Sie enthält Regeln über die Höhe der für geld- und währungspolitische Zwecke notwendigen Währungsreserven sowie einen Glättungsmodus für die jährliche Gewinnausschüttung:</p><p>Die notwendige Höhe der Währungsreserven lässt sich nicht mit wissenschaftlicher Genauigkeit bestimmen. Sie hängt u. a. von der Offenheit und der Grösse einer Volkswirtschaft ab. Die Gewinnausschüttungsvereinbarung geht deshalb vom Grundsatz aus, dass die ungesicherten Devisenreserven, welche die SNB für die Führung der Geld- und Währungspolitik benötigt, im Gleichschritt mit dem nominellen Bruttosozialprodukt wachsen sollen. Als Ausgangspunkt für die Berechnung wurde das Ende 1990 ausgewiesene Niveau gewählt, da die ungesicherten Devisenreserven der SNB zu diesem Zeitpunkt im Vergleich mit anderen ähnlichen europäischen Ländern auf einem angemessenen Niveau lagen. Übersteigen die Reserven den angestrebten Bestand, so können sie ausgeschüttet werden. Ausgewiesen wird das Wachstum der Währungsreserven dabei auf der Passivseite der SNB-Bilanz, im vom Motionär erwähnten Posten \"Rückstellungen für Markt-, Kredit- und Liquiditätsrisiken\". Es handelt sich somit keineswegs um \"versteckte\" Reserven. Vielmehr ist die SNB in ihrer Rechnungslegung dem Prinzip der \"gläsernen Bilanz\" verpflichtet; als börsenkotiertes Unternehmen befolgt sie zudem die Richtlinien der Fachkommission für Empfehlungen zur Rechnungslegung.</p><p>Da eine starke Schwankung der Ausschüttungsbeträge eine vernünftige Finanzplanung für den Bund und die Kantone erheblich erschweren würde, enthält die Gewinnausschüttungsvereinbarung auch einen Glättungsmodus: Um die jährliche Gewinnausschüttung zu verstetigen, vereinbaren SNB und EFD jeweils für eine Periode von fünf Jahren einen festen Ausschüttungsbetrag. Für die Geschäftsjahre 1998-2002 beträgt er 1,5 Milliarden Franken pro Jahr. Dieser vereinbarte Betrag stützt sich auf eine Prognose der Erträge, welche die SNB im vereinbarten Zeitraum auf ihren Anlagen erzielen wird. Zudem werden Abweichungen der effektiven Währungsreserven der SNB von ihrem angestrebten Bestand berücksichtigt. Stellt sich am Ende der Fünfjahresperiode heraus, dass der Ausschüttungsbetrag zu hoch (zu niedrig) kalkuliert war und dass die effektiven Rückstellungen über (unter) dem angestrebten Bestand liegen, würde die jährliche Gewinnausschüttung in der nächsten Fünfjahresperiode entsprechend erhöht (verringert). </p><p>Der vom Motionär erwähnte gesetzliche Reservefonds sagt nichts über die volkswirtschaftlich notwendige Höhe der Währungsreserven aus. Er bezieht sich auf ein betriebswirtschaftliches Kriterium und hat gemäss Nationalbankgesetz (Botschaft von 1904) \"ausschliesslich den Charakter eines Garantiefonds für allfällige Verluste der Bank\". Unter den heutigen Gegebenheiten kommt ihm keine Bedeutung mehr zu: 1999 wies die SNB bei einer Bilanzsumme von 104,8 Milliarden Franken einen Reservefonds von 64 Millionen Franken auf. Die enormen Marktrisiken, welche eine Notenbank unter dem Regime flexibler Wechselkurse trägt, sind mit dem Reservefonds daher nicht aufzufangen.</p><p>Ferner unterlässt die SNB auch jeglichen Versuch, mit ungerechtfertigten Abschreibungen \"versteckte\" Reserven zu bilden und dadurch die Gewinnausschüttung zu schmälern: Die aus betriebswirtschaftlichen Gründen notwendigen Abschreibungen auf den Sachanlagen der SNB beliefen sich 1999 auf 21 Millionen Franken. Ihr Einfluss auf den Gesamterfolg von rund 4,5 Milliarden Franken ist marginal. Zudem werden die Abschreibungen im Geschäftsbericht der SNB transparent ausgewiesen.</p><p>\"Versteckte\" Reserven in beträchtlichem Ausmass finden sich einzig bei den Goldreserven: Diese mussten 1999 noch zum offiziellen Paritätspreis von rund 4600 Franken pro Kilo bewertet werden, während der Marktwert durchschnittlich bei 13 500 Franken pro Kilo lag. Aufgrund der Aufhebung der rechtlichen Goldbindung des Frankens wird die SNB jedoch ab der Jahresrechnung 2000 auch ihre Goldbestände zum Marktpreis ausweisen können. </p><p>Zusammenfassend lässt sich festhalten, dass die SNB in der Tat nicht den ganzen Nettoertrag ausschüttet, sondern nebst der relativ geringen Äufnung des gesetzlichen Reservefonds für betriebswirtschaftliche Risiken auch einen Teil davon zur Bildung der für geld- und währungspolitische Zwecke notwendigen Reserven einsetzt. Der Aufbau solcher Reserven ist seit dem 1. Januar 2000 verfassungsrechtlich vorgeschrieben. Um die Ausschüttungsbeträge zu glätten, wird der Gewinn der SNB jeweils während fünf Jahren konstant gehalten. Deshalb können die tatsächlichen Rückstellungen vorübergehend vom angestrebten Betrag abweichen. Solche Abweichungen werden aber bei der Berechnung des Ausschüttungsbetrags für die folgende Fünfjahresperiode berücksichtigt. Die periodische Erneuerung der Gewinnausschüttungsvereinbarung führt automatisch zu einer regelmässigen Überprüfung der Höhe der Rückstellungen der SNB. Zusätzliche Untersuchungen des Bundesrates sind deshalb unnötig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Massnahmen zu ergreifen, damit die Schweizerische Nationalbank (SNB) den Teil ihres Gewinns, der Bund und Kantonen zukommt, tatsächlich auszahlt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizerische Nationalbank. Effektive Gewinnverteilung"
    }
  ],
  "title": "Schweizerische Nationalbank. Effektive Gewinnverteilung"
}