{
  "id": 20003208,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "00.016-CN",
      "id": 389,
      "name": "Commission 00.016-CN",
      "abbreviation1": "00.016-CN",
      "committeeNumber": 389,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 3
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-05-29T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L04K12010104",
      "name": "Informationsgesellschaft",
      "type": 1
    },
    {
      "key": "L05K0706010508",
      "name": "neue Technologie",
      "type": 1
    },
    {
      "key": "L04K12020307",
      "name": "Informationstechnologie",
      "type": 1
    },
    {
      "key": "L04K12030101",
      "name": "angewandte Informatik",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 2
    },
    {
      "key": "L03K120304",
      "name": "Datenverarbeitung",
      "type": 2
    },
    {
      "key": "L04K08010104",
      "name": "erleichterte Stimmabgabe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-06-20T00:00:00Z",
            "text": "Le point 1 de la motion est adopté comme postulat; les points 2 et 3 sont adoptés comme motion.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2000-10-03T00:00:00Z",
            "text": "Le point 1 de la motion est transmis sous la forme d'un postulat des deux conseils; le point 2 est adopté comme motion.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P/P/+",
        "date": "2000-06-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer les chiffres 1 et 2 en postulat et est prêt à accepter le chiffre 3 sous forme de motion"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "00.016-CE",
            "id": 390,
            "name": "Commission 00.016-CE",
            "abbreviation1": "00.016-CE",
            "committeeNumber": 390,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 3
          },
          "date": "2000-05-29T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(959551200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(961452000000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(970524000000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le Conseil fédéral propose de transformer les chiffres 1 et 2 en postulat et est prêt à accepter le chiffre 3 sous forme de motion"
        }
      ]
    }
  ],
  "handling": {
    "date": "2000-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20000016,
      "priorityCode": "SN",
      "shortId": "00.016"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "00.016-CN",
        "id": 389,
        "name": "Commission 00.016-CN",
        "abbreviation1": "00.016-CN",
        "committeeNumber": 389,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 3
      },
      "type": "author"
    }
  ],
  "shortId": "00.3208",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Conseil fédéral avait déjà chargé en 1996 un groupe de réflexion pour une société de l'information en Suisse d'élaborer une telle stratégie. Cela a été adopté par le Conseil fédéral en 1998. Simultanément, les départements ont été chargés d'élaborer des plans d'action dans huit domaines distincts. Si la Suisse souhaite conserver et accroître sa compétitivité au niveau international, il y a lieu d'accélérer ces travaux et de les étendre à tous les domaines de l'économie et de la société. Il s'agit notamment de renforcer la coopération avec les cantons afin de mieux coordonner les efforts, notamment en matière d'éducation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'opinion des auteurs de la motion, et estime que la mise en oeuvre de sa stratégie du 18 février 1998 pour une société de l'information en Suisse doit être accélérée. Dans sa décision du 23 juin 1999 concernant le rapport du Groupe de coordination Société de l'information (GCSI) du 14 avril 1999, le Conseil fédéral avait déjà chargé les départements et offices responsables de réaliser des actions prioritaires dans trois domaines (l'Etat promoteur, utilisateur modèle et créateur de conditions générales pour la société de l'information). La Confédération dispose donc aujourd'hui déjà d'une grande variété d'instruments, notamment dans le domaine du gouvernement électronique, qu'elle exploite elle-même de façon intensive (en particulier courrier électronique par opposition à la poste traditionnelle, nombreuses banques de données).</p><p>En outre, le Conseil fédéral s'attend à recevoir, par le biais du deuxième rapport du GCSI du 16 mai 2000, d'autres demandes de réalisation, notamment dans les domaines de la formation (perfectionnement des enseignants, salles de classe virtuelles, encouragement des catégories de la population défavorisées en matière de formation) et du gouvernement électronique (p. ex. guichet virtuel, vote électronique ainsi que programme \"E-government\" complémentaire). Les propositions faites par les auteurs de la motion figurent déjà en grande partie dans le rapport du GCSI, sous forme de mesures de réalisation et de requêtes au Conseil fédéral.</p><p>Toutefois, pour ce qui est de la proposition \"communication électronique au sein de l'administration fédérale\" par le biais d'un \"réseau Internet sûr et rapide\" (ch. 1, première phrase de la motion), le Conseil fédéral émet certaines réserves. D'une part, parce que l'infrastructure des télécommunications et les services offerts par leur biais sont aux mains de l'économie privée dans un marché libéralisé et, d'autre part, parce que l'idée d'une administration totalement dépourvue de papier n'est réaliste que dans certains cas (voir aussi la motion 00.3194, E-Switzerland. L'Etat comme utilisateur modèle).</p><p>Enfin, en ce qui concerne les dépenses consacrées à la formation et au perfectionnement (\"Investir dans l'homme et le savoir\", ch. 2 de la motion), le Conseil fédéral ne souhaite prendre une décision que dans le cadre de la discussion concernant le deuxième rapport du GCSI et l'utilisation des réserves d'or.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'accélérer les travaux en cours concernant la stratégie pour une société de l'information et de faire de la Suisse un site attrayant dans les domaines de l'industrie, de la recherche et de l'éducation, mais aussi dans le domaine des technologies de l'information et de la communication, de façon à ce qu'elle soit bien placée dans la compétition internationale. Il tient compte dans ce contexte du programme d'action \"E-Europe-2002\" de la Commission européenne et d'autres développements internationaux.</p><p>Le Conseil fédéral propose notamment des mesures dans les domaines suivants:</p><p>1. Un réseau Internet sûr et rapide. Cette mesure comprend notamment la communication électronique au sein de l'administration fédérale.</p><p>2. Investir dans l'homme et le savoir. Il s'agit:</p><p>- de connecter toutes les écoles publiques obligatoires et les écoles professionnelles, avec distribution de cours d'informatique et de TI, et de les équiper avec le matériel adéquat;</p><p>- d'encourager  la \"majorité numérique\" de toutes les tranches d'âge;</p><p>- de développer de nouvelles formes de formation professionnelle et de formation continue;</p><p>- de soutenir l'établissement et la conduite de centres de compétences TI également dans les régions périphériques.</p><p>3. Utilisation du réseau Internet. Il s'agit notamment de présenter des mesures concernant les thèmes suivants:</p><p>- E-gouvernement (avec maintien des droits fondamentaux);</p><p>- E-démocratie (procédures de vote y compris facilités pour les Suisses de l'étranger).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "E-Switzerland"
    }
  ],
  "title": "E-Switzerland"
}