{
  "id": 20001066,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "gebärdensprache",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2497,
      "gender": "m",
      "id": 473,
      "name": "Hassler Hansjörg",
      "officialDenomination": "Hassler"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L04K01040201",
      "name": "Behinderte/r",
      "type": 1
    },
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 1
    },
    {
      "key": "L05K1201030201",
      "name": "Dolmetschen",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-09-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(961452000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(968191200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-09-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1066",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La langue des signes est incontestablement une aide essentielle à la communication pour les personnes malentendantes ou sourdes et, de ce fait, un élément déterminant de leur intégration sociale. On comprend parfaitement, dès lors, que la Fédération suisse des sourds ainsi que d'autres milieux concernés aient précédemment déjà appelé à une plus forte promotion de la langue des signes et revendiqué sa reconnaissance sur le plan national. Les autorités fédérales ont eu l'occasion de s'exprimer sur cette question à plusieurs reprises, notamment en réponse à une pétition déposée par la Fédération suisse des sourds en 1993. </p><p>Aux questions particulières soulevées dans la présente intervention, le Conseil fédéral peut répondre comme suit:</p><p>1. Si la Confédération ne reconnaît pas la langue des signes comme langue nationale ou langue officielle, elle reconnaît le droit des malentendants et des sourds à voir le langage gestuel promu notamment dans le contexte de la formation scolaire et professionnelle. Etant donné que l'éducation relève principalement des cantons, c'est aux cantons qu'il appartient en premier lieu d'étudier les possibilités de promouvoir la langue des signes. A l'initiative du Département fédéral de l'intérieur, la Conférence suisse des directeurs cantonaux de l'instruction publique (CDIP) avait demandé, en 1997, au Secrétariat suisse de pédagogie curative et spécialisée de faire des propositions pour l'usage de la langue des signes. La CDIP a transmis ces propositions aux départements cantonaux de l'instruction publique afin qu'ils y donnent les meilleures suites.</p><p>2. La Confédération n'engage pas directement de moyens financiers pour le recours à des interprètes. C'est l'assurance-invalidité qui verse des subventions en vertu de l'article 74 de la loi fédérale sur l'assurance-invalidité (LAI) et l'article 108 du règlement sur l'assurance-invalidité. En février 2000, le Conseil fédéral a approuvé une modification du règlement ouvrant la voie à un nouveau mode de subventionnement des organisations de l'aide privée aux personnes handicapées, à partir de 2001. Le nouveau système se fonde sur des contrats de prestations entre les organisations faîtières et l'Office fédéral des assurances sociales (OFAS). Si le besoin est prouvé, la subvention versée aux organisations pour l'année 2001 est égale à celle de 1998 plus 2,1 pour cent pour compenser l'augmentation cumulée du coût de la vie. L'assurance-invalidité dispose, en outre, d'une réserve équivalant à 3 pour cent du volume des subventions versées en vertu de l'article 74 LAI, réserve destinée à la rémunération de prestations nouvelles ou étendues par rapport à l'année 1998. L'OFAS étudie la répartition de cette réserve entre les organisations sur la base des preuves du besoin qui lui sont parvenues. L'engagement d'interprètes sera donc subventionné par l'assurance-invalidité dans une proportion au moins égale à celle de 1998. La possibilité d'offrir une aide supplémentaire dépend, d'une part, de la preuve du besoin apportée par les organisations faîtières et, d'autre part, des besoins supplémentaires démontrés dans le champ des autres prestations visées par l'article 74 LAI.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 27 mai 1994, un postulat demandant au Conseil fédéral de reconnaître la langue des signes pour une meilleure intégration des sourds et malentendants a été transmis sans opposition. Bien qu'accepté par le Conseil fédéral, il n'a pas encore été réalisé.</p><p>La langue des signes est le mode de communication visuel naturel des sourds et malentendants. Elle offre des possibilités d'expression supplémentaires insoupçonnées, grâce à ses dimensions spatiale, représentative et abstraite. Les malentendants doivent apprendre le langage parlé et écrit comme une langue étrangère. Le bilinguisme, je veux dire la connaissance de la langue des signes ainsi que du langage parlé et écrit, favorise les processus mentaux, le développement du langage et l'intégration professionnelle et sociale. Il est indispensable pour avoir accès à toutes les possibilités de formation et d'emploi.</p><p>Le recours à des interprètes de la langue des signes est fortement menacé par les mesures d'économies de la Confédération, alors que les malentendants demandent, avec raison, qu'il soit facilité. Aujourd'hui, 15 pour cent des demandes d'interprètes ne sont pas satisfaites. Il y a dans ce domaine un grand retard à rattraper. Le plafonnement des moyens financiers par l'Office fédéral des assurances sociales limite fortement les possibilités de recourir à des interprètes.</p><p>Je demande au Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quand la langue des signes sera-t-elle reconnue par la Confédération?</p><p>2. Le Conseil fédéral ne pense-t-il pas qu'il faudrait consacrer plus de moyens à l'interprétation de la langue des signes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Reconnaissance de la langue des signes"
    }
  ],
  "title": "Reconnaissance de la langue des signes"
}