{
  "id": 20001041,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2387,
      "gender": "m",
      "id": 323,
      "name": "Grobet Christian",
      "officialDenomination": "Grobet Christian"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-03-24T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L04K01020403",
      "name": "Bodenmarkt",
      "type": 1
    },
    {
      "key": "L06K050701090102",
      "name": "Landeigentum der öffentlichen Hand",
      "type": 1
    },
    {
      "key": "L05K0507010901",
      "name": "Grundeigentum",
      "type": 1
    },
    {
      "key": "L05K0102040101",
      "name": "Bauzone",
      "type": 1
    },
    {
      "key": "L05K0301010106",
      "name": "Genf (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(953852400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(966981600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-08-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "00.1041",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Nous nous référons à nos réponses à la question ordinaire 98.1124 Grobet du 26 juin 1998 ainsi qu'à la question ordinaire urgente 99.1166 Grobet du 7 décembre 1999.</p><p>Après consultation des CFF, voici leurs réponses aux questions de l'auteur de l'interpellation :</p><p>1. Le contrat de superficie pour la mise à disposition des terrains CFF au profit du stade de La Praille sera signé avec la seule Fondation du stade de Genève (ci-après la Fondation). Le contrat de superficie prévoit certes que la Fondation peut constituer un droit de superficie au second degré en vue de la construction et de l'exploitation d'un centre commercial. Ce droit de superficie au second degré et les conditions financières auxquelles il sera conclu relèvent toutefois exclusivement de la compétence de la Fondation. Les CFF n'entretiendront ainsi aucune relation commerciale directe avec le superficiaire au second degré.</p><p>2. Il est exact que les CFF ont accepté le principe de mettre à disposition de la Fondation une partie de leur terrain dans le périmètre du projet du stade. Comme convenu avec le Département de l'aménagement, de l'équipement et du logement de la République et Canton de Genève (ci-après DAEL), la valeur du terrain a toutefois été déterminée par un expert neutre, indépendant des CFF, de la Fondation et du DAEL.</p><p>Par ailleurs, il ne faut pas oublier que la Fondation prendra à sa charge les quelque 8,8 millions de francs de travaux nécessaires à l'enlèvement des installations ferroviaires. Il s'agit donc d'environ 324 francs par mètre carré de terrain cédé, qui s'ajoutent au montant de la rente du superficie. Il est peu probable qu'un tiers acquéreur accepte de reprendre le terrain en l'état et consente non seulement à payer une rente de superficie, mais également à investir 8,8 millions de francs supplémentaires, uniquement pour rendre le terrain apte à la construction.</p><p>S'agissant de la référence à la question ordinaire 98.1124, le Conseil fédéral ne peut que renvoyer l'auteur de la présente question à la réponse qui lui a été adressée à cette occasion.</p><p>3. Les CFF constituent en droit de superficie 26 596 mètres carrés de terrain répartis en deux zones: une zone ouest de 10 093 mètres carrés, destinée à accueillir les infrastructures du stade de football, et une zone nord de 16 503 mètres carrés, qui sera affectée au centre commercial. La construction du centre commercial est toutefois indissociable de la construction du stade, car le premier ne se ferait pas sans le second. Il s'agit donc de considérer le projet dans son ensemble. Le fait que les terrains CFF soient en partie mis à contribution pour la construction du centre commercial n'est que le résultat des contingences de la planification.</p><p>La durée initiale du contrat est fixée à 80 ans. Le contrat pourra toutefois être renouvelé en cas d'accord entre les parties.</p><p>4. Le prix du terrain servant de base de calcul à la rente de superficie correspond exactement aux montants fixés par l'expert. Celui-ci a en effet distingué deux prix de terrain différents pour tenir compte des spécificités de chacune des deux zones susmentionnées (voir question 3). Le montant par mètre carré de la rente de superficie correspond aux 5 pour cent de la valeur du terrain, comme il est usuel de le calculer aux CFF.</p><p>En outre, le montant de la rente de superficie pourra être adapté, à intervalles réguliers, tant à l'indice suisse des prix à la consommation qu'à l'évolution des prix de terrain.</p><p>5. Les CFF n'ont jamais affirmé que les terrains en question étaient des terrains industriels soumis au contrôle de l'Etat à travers la Fondation des terrains industriels (ci-après FTI). En effet, les terrains des CFF ont uniquement été assimilés par l'expert à des terrains industriels. Dans son rapport, l'expert a en effet constaté qu'en raison de leur nature ferroviaire, les terrains CFF de La Praille ne faisaient guère l'objet de transactions et qu'il était ainsi difficile de trouver une valeur de référence pour en déterminer le prix. L'expert a donc admis que ces terrains \"pourraient être assimilés à des terrains de zone industrielle dont le prix est contrôlé par l'Etat par l'intermédiaire de la FTI\".</p><p>En fait, il ne s'agit là que de l'application d'un principe usuel en matière d'expertise immobilière, qui consiste, pour déterminer la valeur vénale d'un terrain, à le comparer à d'autres immeubles ayant fait l'objet de transactions à des conditions semblables (méthode dite de calcul de la valeur vénale par comparaison, qui correspond dans ses grandes lignes à la méthode dite statistique appliquée par le Tribunal fédéral en matière d'expropriation).</p><p>6. Les terrains en question figurent actuellement en zone de développement 3, affectée à des activités commerciales et administratives ainsi qu'à un stade de football. Dans son rapport, l'expert a expressément tenu compte de cette affectation. Il a en effet admis qu'en raison d'une affectation possible \"orientée vers le commerce\", une revalorisation pouvait être envisagée. Les deux prix au mètre carré déterminés par l'expert se réfèrent ainsi au classement actuel des terrains et non pas à leur ancien classement en zone ferroviaire. Il ne faut donc pas parler d'un prix avant reclassement, mais d'un prix actuel du marché.</p><p>En l'occurrence, la direction de l'entreprise approuvera au préalable le contrat de superficie (règlement intérieur des CFF du 21 mars 1997). Ensuite, le contrat sera conclu par l'unité d'affaires Domaine.</p><p>Vu les réponses des CFF, nous concluons qu'il n'y a pas eu de bradage de biens publics.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans une question ordinaire urgente 99.1166 sur l'assainissement de la gare de La Praille à Genève, j'ai fait allusion au fait que les CFF avaient bradé, à une valeur inférieure à 200 francs le mètre carré, un terrain leur appartenant au profit des promoteurs d'un centre commercial (le groupe Jelmoli).</p><p>Dans sa réponse, le Conseil fédéral a reproduit une prise de position des CFF ayant la teneur suivante:</p><p>- \"Aucun contrat n'a été passé avec le groupe Jelmoli. Il n'existe donc pas d'obligations contractuelles vis-à-vis de cette entreprise. Des contrats ont été uniquement conclus avec le Département de l'aménagement, de l'équipement et du logement (DAEL) du canton de Genève ainsi qu'avec la Fondation du stade de Genève.\"</p><p>- \"La valeur a été fixée par un expert indépendant et sert de base aux calculs des coûts. Dans le canton de Genève, le prix du terrain industriel est contrôlé par l'Etat par l'intermédiaire de la Fondation des terrains industriels.\"</p><p>Ces indications m'amènent à poser les questions suivantes:</p><p>1. Les CFF prétendent-ils ignorer que les contrats qu'ils ont conclus avec le DAEL du canton de Genève et avec la Fondation du stade de Genève ont pour but que leur terrain fasse l'objet d'un droit de superficie au profit du groupe Jelmoli en vue de la construction d'un centre commercial? </p><p>2. Prétendent-ils continuer à insinuer qu'ils ignorent les conditions de ces contrats et le montage financier de cette opération sur laquelle ils ont été interpellés dans le cadre de la question ordinaire 98.1124 et que c'est grâce au bradage de ce terrain que le groupe Jelmoli pourra verser 30 millions de francs pour le stade, correspondant à une partie seulement de la plus-value foncière que cette société empochera?</p><p>3. Quelle est la surface de terrain que les CFF ont cédée en droit de superficie et la durée de cette cession?</p><p>4. Quelle est la valeur au mètre carré du terrain retenue pour calculer le montant de la rente de superficie et quel est le montant de la rente par rapport au mètre carré de terrain?</p><p>5. Comment les CFF peuvent-ils faire allusion, en relation avec cette opération, au prix du terrain industriel à Genève, en prétendant qu'il est contrôlé par l'Etat à travers la Fondation des terrains industriels,</p><p>- alors que le droit suisse ne permet pas de contrôle sur les prix des terrains, mais uniquement de limiter temporairement la valeur de ceux-ci dans le cadre de plans financiers portant sur la construction de logements répondant aux besoins prépondérants de la population;</p><p>- alors que la Fondation des terrains industriels n'a aucun pouvoir de décision en la matière, si ce n'est pour les terrains appartenant à l'Etat de Genève;</p><p>- et surtout que les terrains en cause ne sont pas industriels, puisqu'ils ont été déclassés en mai 1999 en zone destinée à des activités commerciales, déclassement dont les CFF ont eu connaissance de longue date et qui a précédé, semble-t-il, la signature du contrat de cession du terrain en cause?!</p><p>6. Quel propriétaire céderait un terrain ou l'usage de celui-ci à une valeur correspondant à la valeur de ce terrain avant son déclassement? Quelle est l'autorité des CFF qui a décidé d'accepter de céder en droit de superficie le terrain en cause à une valeur qui n'a aucun rapport avec la valeur résultant de son affectation et que pense le Conseil fédéral de ce bradage de biens publics?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Bradage de terrains par les CFF"
    }
  ],
  "title": "Bradage de terrains par les CFF"
}