{
  "id": 20003057,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "elektronischer Handel;E-Commerce",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2378,
      "gender": "m",
      "id": 314,
      "name": "Durrer Adalbert",
      "officialDenomination": "Durrer Adalbert"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-03-15T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "descriptors": [
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L05K1202020102",
      "name": "Datenübertragung",
      "type": 1
    },
    {
      "key": "L04K07010102",
      "name": "Handelsgeschäft",
      "type": 1
    },
    {
      "key": "L04K07010308",
      "name": "Handelsrecht",
      "type": 1
    },
    {
      "key": "L04K07010203",
      "name": "Wirtschaftsverkehr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-06-23T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-05-17T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(953074800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(961711200000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2085,
        "gender": "m",
        "id": 111,
        "name": "Hess Peter",
        "officialDenomination": "Hess Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2398,
        "gender": "m",
        "id": 335,
        "name": "Kofmel Peter",
        "officialDenomination": "Kofmel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2430,
        "gender": "m",
        "id": 366,
        "name": "Weigelt Peter",
        "officialDenomination": "Weigelt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2480,
        "gender": "m",
        "id": 456,
        "name": "Cina Jean-Michel",
        "officialDenomination": "Cina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2535,
        "gender": "m",
        "id": 513,
        "name": "Spuhler Peter",
        "officialDenomination": "Spuhler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2539,
        "gender": "m",
        "id": 517,
        "name": "Vaudroz Jean-Claude",
        "officialDenomination": "Vaudroz Jean-Claude"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2381,
        "gender": "m",
        "id": 317,
        "name": "Ehrler Melchior",
        "officialDenomination": "Ehrler Melchior"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2485,
        "gender": "m",
        "id": 461,
        "name": "Estermann Heinrich",
        "officialDenomination": "Estermann Heinrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2378,
        "gender": "m",
        "id": 314,
        "name": "Durrer Adalbert",
        "officialDenomination": "Durrer Adalbert"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3057",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der E-Commerce ist ein entscheidener Markt der Zukunft. Seine Bedeutung nimmt zusehends zu, und sein Anteil am Detailhandelsvolumen wird bereits in wenigen Jahren merklich gestiegen sein. Die OECD beispielsweise schätzt, dass innerhalb der nächsten fünf Jahre der Anteil von E-Commerce am gesamten Detailhandelsumsatz der sieben wichtigsten Mitgliedstaaten von 1,5 Prozent auf 15 Prozent ansteigen wird. Dabei geht sie davon aus, dass durch den E-Commerce nicht wie befürchtet Arbeitsplatzverluste verursacht, sondern zusätzliche Arbeitsplätze generiert werden. Damit einhergehen werden jedoch spürbare Umstrukturierungen der Wirtschaft.</p><p>In der Schweiz nutzen derzeit beinahe die Hälfte der Unternehmen das Internet. Es wird hauptsächlich zur Unterstützung von Beschaffung und Verkauf eingesetzt. Schon bald aber werden die Möglichkeiten des Internets zur stärkeren Einbindung von Lieferanten und Abnehmern in die unternehmenseigene Wertschöpfungskette zunehmend besser genutzt werden.</p><p>Der rasanten technologischen Entwicklung der näheren Zukunft muss schon heute der gesetzgeberische Boden geebnet werden. Insbesondere drohen durch den E-Commerce substanzielle Steuerausfälle bei der Konsumbesteuerung - wegen der Schwierigkeit der Unterscheidung von Information und Dienstleistung - und bei der Unternehmensgewinnbesteuerung. Aber auch juristische und sicherheitstechnische Fragen gilt es zu klären. Eine Selbstregulierung vermag hier nicht zu genügen. Die Vorbereitung unseres Landes auf die globale Informationsgesellschaft auch im Bereich der Gesetzgebung ist von zentraler Bedeutung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Am 28. Februar 1996 hat der Bundesrat die Groupe de réflexion für eine Informationsgesellschaft in der Schweiz eingesetzt. Er hat ihr das Mandat erteilt, die sozialen und wirtschaftlichen Auswirkungen der Verbreitung der neuen Informations- und Kommunikationstechnologien zu untersuchen und die Grundlagen für die Ausarbeitung einer Strategie für eine Informationsgesellschaft in der Schweiz zu schaffen.</p><p>Gestützt auf die Erkenntnisse der Groupe de réflexion, die Erfahrungen aus der Teilnahme der Schweiz an den G7-Pilotprojekten, die Studien des Schweizerischen Wissenschaftsrates sowie der Bonner Ministererklärung, hat der Bundesrat eine Strategie für eine Informationsgesellschaft in der Schweiz ausgearbeitet und am 18. Februar 1998 verabschiedet. Darin werden die zuständigen Departemente beauftragt, in acht thematisch abgegrenzten Gebieten, Aktionspläne zu erarbeiten und diese umzusetzen. Drei dieser Aktionspläne können im Zusammenhang mit diesem Vorstoss erwähnt werden. Es sind dies die Aktionspläne E-Commerce und E-Government sowie eine Umfrage der Supportstelle zur Koordinationsgruppe Informationsgesellschaft (KIG) zu den Rechtsfragen im Zusammenhang mit der Informationsgesellschaft. Zurzeit werden die Massnahmen der Aktionspläne umgesetzt.</p><p>Den Massnahmen im Aktionsplan E-Commerce wie auch der laufenden Umsetzung der Massnahmen liegen folgende Prinzipien zugrunde:</p><p>- Notwendigkeit und Verhältnismässigkeit: Es soll dann reguliert werden, wenn dies unerlässlich ist;</p><p>- Gleichbehandlung von On- und Offlineaktivitäten;</p><p>- technische Neutralität: keine Lenkung der technischen Entwicklung durch Massnahmen des Staates;</p><p>- Primat der Privatwirtschaft: Dort, wo Selbstregulierungsmassnahmen einen mindestens gleich hohen Effektivitätsgrad aufweisen wie staatliche Massnahmen, sollen Selbstregulierungsmassnahmen bevorzugt werden;</p><p>- Beteiligung aller Betroffenen;</p><p>- Kompatibilität mit internationalen und insbesondere europäischen Entwicklungen.</p><p>An dieser Stelle sollen besonders die drei letzten Prinzipien hervorgehoben werden, welche, entsprechend den Anliegen des Urhebers des Vorstosses, die Wichtigkeit der Zusammenarbeit mit der Wirtschaft und die internationale Abstimmung betonen.</p><p>Der Bundesrat ist sich bewusst, dass der E-Commerce wirtschaftliche Umstrukturierungen (Organisation von Märkten, innerbetriebliche Prozesse, makroökonomische Parameter, Aus- und Weiterbildung) herbeiführen wird. Auch erkennt der Bundesrat die Bedeutung der Klein- und Mittelunternehmen (KMU) in der schweizerischen Volkswirtschaft. Den KMU kommt in diesen Anpassungsprozessen eine tragende Rolle zu.</p><p>1. Dank der offenen Formulierung der nationalen Gesetze können vielfach die bestehenden Bestimmungen auf die E-Commerce-Transaktionen angewendet werden. Dies ist solange ein gangbarer Ansatz, wie die Gleichbehandlung von On- und Offlineaktivitäten durch die Anwendung der bestehenden Bestimmungen gegeben ist. In gewissen Rechtsbereichen kann sich aber ein Anpassungsbedarf ergeben, um die faktische Gleichbehandlung von On- und Offlinetransaktionen zu gewährleisten. Selbstverständlich sind die Prinzipien im konkreten Fall zu interpretieren, zu hinterfragen und allenfalls anzupassen. Was das Urheberrecht anbelangt, ist darauf hinzuweisen, dass der Bundesrat mit der Motion 97.3008 der KVF-SR vom 12. Februar 1997, \"Urheberrechtsschutz und neue Kommunikationstechnologien\", beauftragt worden ist, den Urheberrechtsschutz den Bedürfnissen der Informationsgesellschaft anzupassen. Die entsprechenden Gesetzgebungsvorarbeiten, die auch die Ratifizierung der so genannten Internetabkommen der Weltorganisation für Geistiges Eigentum zum Ziel haben, sind bereits angelaufen. Für den Frühling 2001 ist die Durchführung eines Vernehmlassungsverfahrens geplant.</p><p>2. Der nicht an räumliche Grenzen gebundene elektronische Geschäftsverkehr verlangt dort, wo er grenzüberschreitend ist, nach möglichst breit abgestützten internationalen Rahmenbedingungen. Der Bundesrat nimmt im Bereich der Besteuerung der über Internet abgewickelten Geschäftstransaktionen an den internationalen Entwicklungen teil, prüft und beurteilt laufend die Relevanz für die Schweiz. Besonders hervorzuheben ist die aktive Mitarbeit der Schweiz im Rahmen der OECD. Das Fiskalkomitee der OECD (CFA) ist als bestgeeignetes Forum zur internationalen Erörterung und Reglementierung der sich stellenden Besteuerungsfragen anerkannt. In der Arbeitsgruppe 1 des Fiskalkomitees bzw. in entsprechenden Untergruppen, in denen die Schweiz ebenfalls vertreten ist, werden insbesondere Fragen der Anwendung der Betriebstätten-Besteuerungsregeln auf den E-Commerce sowie die Ausscheidung der Gewinne zwischen Hauptsitz und Betriebsstätte intensiv diskutiert. Innerhalb der Arbeitsgruppe 9 des Fiskalkomitees werden die im Bereich Konsumsteuern zentralen Themen wie Ort der Dienstleistung und Steuererhebungsmechanismen bearbeitet. Zurzeit liegen keine gesetzgeberischen Projekte vor, welche die Besteuerung der über Internet abgewickelten Transaktionen spezifisch regeln sollen. Wie vorstehend ausgeführt, widmet der Bundesrat den Besteuerungsfragen, die sich im Zusammenhang mit dem E-Commerce stellen, grosse Aufmerksamkeit und leitet, wo nötig, Massnahmen ein. Als Beispiel einer an die neusten Entwicklungen angepassten Gesetzgebung ist das auf den 1. Januar 2001 in Kraft tretende Mehrwertsteuergesetz zu erwähnen. Insbesondere mit den Artikeln 12 und 16 dieses Gesetzes kann künftig auch den Besonderheiten der auf elektronischem Weg abgewickelten (grenzüberschreitenden) Geschäftstransaktionen Rechnung getragen werden.</p><p>3. Zur Förderung des Vertrauens in die digitale Signatur hat der Bundesrat am 18. Februar 1998 das Erarbeiten einer Regelung für eine Public Key Infrastructure in Auftrag gegeben. Resultat dieser Arbeiten ist die Verordnung für Dienste im Zusammenhang mit der elektronischen Zertifizierung, welche auf den 1. Mai 2000 in Kraft trat. Diese Verordnung gibt Zertifizierungsdiensteanbietern die Möglichkeit, elektronische Zertifikate, die einem definierten Sicherheitsstandard entsprechen, anzubieten. Diese Zertifikate sollen das Vertrauen der Benutzer geniessen und somit den E-Commerce fördern.</p><p>Auch klärt der Bundesrat die Bedeutung digital signierter Dokumente im Bereich des Privatrechtes (E-Commerce), des öffentlichen Rechtes (E-Government) sowie des Schuldbetreibungs- und Konkursrechtes (z. B. Rechtsöffnung) ab. Dabei wird der Zweck der bestehenden Formvorschriften überprüft und nach Möglichkeiten gesucht, diese künftig elektronisch zu erfüllen. Im Übrigen verweist der Bundesrat auf seine Stellungnahmen zu den Motionen Nabholz 99.3136 vom 19. März 1999, \"Electronic Business\", und Vollmer 99.3167 vom 21. April 1999, \"'Electronic commerce'. Rechtsgrundlagen\".</p><p>Bei sämtlichen Arbeiten des Bundesrates wird dem Schutz der Persönlichkeit eine hohe Bedeutung beigemessen. Ferner findet die bestehende Datenschutzgesetzgebung auch für die Transaktionen des elektronischen Geschäftsverkehrs Anwendung.</p><p>4. Wie bereits oben erwähnt, gab der Bundesrat in seiner Strategie für eine Informationsgesellschaft auch einen Aktionsplan E-Government in Auftrag. Die E-Government-Projekte betonen die Vorbildfunktion, welche die Behörden einnehmen sollen, um die Akzeptanz der Anwendung der Informations- und Kommunikationstechnologien zu fördern. Zudem dürfte mit E-Government-Projekten auch der Verkehr mit den Behörden effizienter und transparenter gestaltet werden. Am 23. Juni 1999 hat der Bundesrat mit der Kenntnisnahme des Berichtes der KIG u. a. die Realisierung eines \"guichet virtuel\" als prioritär eingestuft. Entsprechend betriebswirtschaftlicher Ansätze, welche im Konzept des New Public Management neu formuliert wurden, soll mit dem \"guichet virtuel\" ein Internetportal aufgebaut werden, bei dem die \"Kunden\" faktischen Zugang zu den gewünschten \"Produkten\" haben, ohne dass sie Verwaltungsstruktur und -prozesse kennen müssen. Die Benützerinnen und Benützer müssen lediglich ihre eigenen Bedürfnisse kennen. Die KIG wird dem Bundesrat noch vor dem Sommer in ihrem zweiten Bericht beantragen, die Arbeiten zu einem \"guichet virtuel\" sowie weiteren E-Government-Projekten an die Hand zu nehmen. Die Bundeskanzlei, welche für die Projekte des \"guichet virtuel\", der Information der Öffentlichkeit und elektronischer Verfahren im Bereich der politischen Rechte federführend ist, wird bei der Erarbeitung dieser Fragen eng mit den Kantonen zusammenarbeiten. An der Staatsschreiberkonferenz vom 6./7. April 2000 wurde zu diesem Zweck eine gemeinsame Arbeitsgruppe beschlossen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den eidgenössischen Räten ein in Zusammenarbeit mit der Wirtschaft erarbeitetes und auf internationale Regulierungsbestrebungen abgestimmtes Gesetzgebungskonzept zur Regelung des Internethandels (E-Commerce) vorzulegen. Die Regulierungsvorschläge sind insbesondere auf die Bedürfnisse von Klein- und Mittelunternehmen abzustellen und haben u. a. die folgenden Bereiche zu decken:</p><p>1. Bestimmung des bei E-Commerce-Transaktionen zur Anwendung kommenden nationalen Rechtes (Urheberrecht, Gerichtsstand);</p><p>2. steuertechnische Lösungen mit dem Ziel der Minimierung der Steuerausfälle;</p><p>3. Sicherheit des Geschäftsverkehrs (insbesondere die Gültigkeit digitaler Signaturen) und Wahrung der Privatsphäre;</p><p>4. Realisierung eines \"guichet universel\" (One-Stop-Shop-Prinzip, E-Government) auf Bundesebene.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "E-Commerce. Regulierungsbedarf"
    }
  ],
  "title": "E-Commerce. Regulierungsbedarf"
}