{
  "id": 20003679,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L04K01030305",
      "name": "Familienunterhalt",
      "type": 1
    },
    {
      "key": "L04K01030304",
      "name": "Familienpolitik",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L04K11070308",
      "name": "Steuerbelastung",
      "type": 1
    },
    {
      "key": "L04K11070307",
      "name": "Steuersenkung",
      "type": 1
    },
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 2
    },
    {
      "key": "L05K0103030401",
      "name": "Schutz der Familie",
      "type": 2
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 2
    },
    {
      "key": "L04K01040207",
      "name": "Kinderbetreuung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-12-13T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2001-03-09T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976662000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "speaker"
    }
  ],
  "shortId": "00.3679",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bundesrat hat überraschend beschlossen, das angekündigte Steuerpaket noch einmal aufzuschieben und die verschiedenen Vorhaben zuerst in einer Gesamtschau darzustellen. Ein sehr gewichtiger Teil des Steuerpaketes ist die geplante Reform der Familienbesteuerung.</p><p>Mit der Aufschiebung dieses Paketes erhalten Bundesrat und Parlament die Chance, ein umfassendes Paket zur wirtschaftlichen Stärkung der Eltern mit kleinen und mittleren Einkommen auszuarbeiten. Die sozialdemokratische Fraktion fordert den Bundesrat auf, ein solches Paket zeitgleich mit der Botschaft zur Familienbesteuerung vorzulegen. Darin sollen insbesondere folgende Vorschläge auf ihre Wirkung in den verschiedenen Einkommensklassen aufgezeigt werden:</p><p>- Tessiner Modell (Ergänzungsleistungen für einkommensschwache Eltern);</p><p>- Abschaffung der Krankenkassenprämien für Kinder und Jugendliche in der Ausbildung;</p><p>- Transferleistungen (a. Kinderrente, b. Steuerabzüge vom steuerbaren Betrag, c. Bundeslösung für Kinderzulagen und Anhebung derselben);</p><p>- Unterstützung bei der Vereinbarkeit von Familie und Beruf, insbesondere Ausbau des Angebotes an familienergänzender Betreuung (umfassende Rentabilitätsüberlegungen zum Bereich der familienergänzenden Kinderbetreuung aus der Sicht der Familien, der öffentlichen Hand und der Volkswirtschaft).</p><p>Die Familien mit kleinen und mittleren Einkommen gehören zu den Rezessionsverliererinnen. Steigende Fixkosten (Krankenkassenkopfprämien und Mieten) und sinkende Reallöhne haben die Budgets dieser Familien schwer belastet. So leben heute in der Schweiz rund 10 Prozent der Familien unter oder knapp an der Armutsgrenze. Nebst allen sozialen, pädagogischen und gesellschaftspolitischen Problemen wirft diese Entwicklung auch volkswirtschaftliche Fragen auf. Als wichtige Stütze der Binnenwirtschaft ist die finanzielle Situation der Familien entscheidend für die Entwicklung der Kaufkraft und damit für die Nachhaltigkeit des Aufschwungs. Doch wie sollen die Familien wirtschaftlich gestärkt werden?</p><p>Der Bundesrat schlägt eine Reform der Familienbesteuerung vor. Doch von den Vorschlägen, die der Bundesrat bis heute vorgelegt hat, würden vor allem sehr hohe Einkommen und paradoxerweise Doppelverdienerpaare ohne Kinder profitieren, während kleine Einkommen bei der Reform praktisch leer ausgegangen wären (siehe auch Antwort des Bundesrates auf die Interpellation 99.3613, \"Armut in Familien muss nicht sein\"). Dies ist auch nicht weiter verwunderlich. Ein Drittel der Haushalte zahlt nämlich wegen zu tiefer Einkommen gar keine direkten Bundessteuern und kann deshalb auch nicht via Steuerreform entlastet werden. Auch der Mittelstand spürt aufgrund der starken Progression unverhältnismässig wenig von einer Entlastung über die Bundessteuern. Die Sozialdemokratische Partei hat deshalb diese Reform von Anfang an bekämpft und sieht sich in dieser Haltung auch von der Eidgenössischen Koordinationskommission für Familienfragen (EKFF) bestätigt.</p><p>Die EKFF präsentierte am 16. Oktober 2000 die von ihr in Auftrag gegebene Studie \"Modelle des Ausgleichs von Familienlasten\". Die Studie untersuchte verschiedene Modelle zur Entlastung von Eltern mit Kindern und/oder Jugendlichen in Ausbildung. Dabei ging es vor allem um die Frage, wie die wachsende Armut bekämpft und damit kleine und mittlere Einkommen gestärkt werden könnten. Die Studie kam zu folgenden Schlüssen:</p><p>- Von den diskutierten Modellen ist das \"Modell Kinderrente\" zur Stärkung der mittleren und kleinen Einkommen das Wirkungsvollste. Als Alternative hätte das Modell \"Steuerabzug vom steuerbaren Betrag\" dieselbe Wirkung unter der Voraussetzung, dass bei kleinen Einkommen der negative Betrag (Steuerschuld minus Kinderabzug) ausbezahlt würde, was einer Art negativer Einkommenssteuer für Familien entsprechen würde.</p><p>- Das Modell \"Steuerabzug\" (Entlastung der Familien einzig via Erhöhung der Steuerabzüge vom steuerpflichtigen Einkommen) hingegen begünstigt die hohen Einkommen. Die Familienarmut würde mit diesem Modell gegenüber heute sogar noch steigen.</p><p>- Sehr gezielt gegen die Familienarmut würde das so genannte Tessiner Modell (Ergänzungsleistungen für einkommensschwache Eltern) wirken. Würde dieses mit einer Reform der Kinderzulagen (Überführung in eine Bundeslösung und gleichzeitig deutliche Erhöhung der Zulagen in Richtung Kinderrente) kombiniert werden, könnte damit sowohl die Armut in Familien deutlich gesenkt als auch die mittleren Einkommen spürbar entlastet werden.</p><p>Nach Aussage des Präsidenten der EKFF fordert diese Bundesrat und Parlament auf:</p><p>1. eine Gesamtschau vorzunehmen mit dem Ziel, Massnahmen zur wirtschaftlichen Stärkung der mittleren und unteren Einkommen vorzuschlagen;</p><p>2. bei künftigen Reformschritten in der Familienpolitik das Gewicht von den Steuerabzügen zu den Kinderzulagen zu verschieben;</p><p>3. das Tessiner Modell gesamtschweizerisch einzuführen (vergleiche entsprechende Vorstösse aus der Herbstsession);</p><p>4. bei der Reform des Steuermodells das Familiensplitting zu unterstützen;</p><p>5. nebst den materiellen Entlastungen auch immaterielle Unterstützungen, insbesondere im Bereich der familienergänzenden Betreuung, ins Auge zu fassen.</p><p>Die sozialdemokratische Fraktion fordert den Bundesrat auf, den Empfehlungen seiner Fachkommission zu folgen und ein umfassendes Massnahmenpaket vorzuschlagen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Ursprünglich war in der Tat vorgesehen, dass der Bundesrat die Botschaft zum Steuerpaket 2001 und damit auch die darin enthaltenen Vorschläge für eine Reform der Ehepaar- und Familienbesteuerung bereits in der Wintersession 2000 verabschieden und dem Parlament zuleiten würde. Der vom Eidgenössischen Finanzdepartement Ende November 2000 veranlasste Aufschub des an sich geschnürten Paketes wollte einzig sicherstellen, dass das Parlament diese Vorlage in voller Kenntnis der Finanzlage des Bundes und des sich daraus ergebenden finanzpolitischen Handlungsspielraumes beraten kann. Im Hinblick darauf sollte zunächst eine Zusatzbotschaft zur Schuldenbremse erstellt werden, die einen über einen Konjunkturzyklus hinweg ausgeglichenen Haushalt aufzeigt.</p><p>Mittlerweile hat der Bundesrat diesen Zusatzbericht zuhanden des Parlamentes verabschiedet. Er enthält eine Lageanalyse und zeigt die Folgen verschiedener Szenarien auf die längerfristige Finanzpolitik des Bundes auf. Das Parlament ist nunmehr in der Lage, das Steuerpaket 2001 vor dem Hintergrund dieser finanzpolitischen Gesamtschau zu diskutieren. Ein weiterer Aufschub ist deshalb nicht mehr vorgesehen.</p><p>Die in der Botschaft - entsprechend dem diesbezüglichen Legislaturziel - vorgeschlagene Reform gilt ausdrücklich der Ehepaar- und Familienbesteuerung. Eine Ausweitung dieses Themas auf aussersteuerliche Bereiche würde den für das Steuerpaket 2001 massgeblichen Rahmen sprengen. Es ist aber keineswegs ausgeschlossen, die in der Motion genannten Bereiche mindestens teilweise in einem anderen Zusammenhang vertieft zu überprüfen. Im Einzelnen ist zu diesen Vorschlägen Folgendes festzuhalten:</p><p>1. Was Ergänzungsleistungen für einkommensschwache Eltern anbetrifft, ist zu bedenken, dass sich die Familienpolitik und insbesondere die Entlastung der Familien seit jeher auf verschiedene Massnahmen stützt. Diese sind nach und nach entstanden, nicht immer genügend aufeinander abgestimmt und zum Teil lückenhaft. Das hat historische Gründe und liegt auch am Föderalismus. So wurden die ersten Familienzulagen als freiwillige Leistungen der Arbeitgeber erbracht und in den Kantonen erst später durch Gesetz obligatorisch erklärt. Auch in anderen Bereichen bestehen je nach Kanton unterschiedliche Leistungen für die Familien. Elf Kantone haben Bedarfsleistungen an Eltern mit Kleinkindern in wirtschaftlich schwieriger Lage eingeführt. Der Kanton Tessin geht hier am weitesten und hat ein System analog den Ergänzungsleistungen geschaffen. Dieses deckt den Existenzbedarf der ganzen Familie, solange Kinder unter drei Jahren da sind, und danach noch den Existenzbedarf jedes Kindes bis zu 15 Jahren.</p><p>Gegenwärtig sind in den wichtigsten Bereichen des Familienlastenausgleiches Reformen im Gang. Das Parlament wird sich aufgrund der Parlamentarischen Initiativen Fehr Jacqueline 00.436 und Meier-Schatz 00.437 zur Einführung eines Instrumentes zur Bekämpfung der Familienarmut auf Bundesebene äussern. Beide Initiativen verlangen Ergänzungsleistungen an Eltern nach dem Tessiner Modell.</p><p>2. Zur Abschaffung der Krankenkassenprämien für Kinder und Jugendliche in Ausbildung hat sich der Bundesrat in seiner Stellungnahme zur Motion Robbiani 00.3082 geäussert. Er beantragt, die Motion abzulehnen. Diesen Antrag hält er aufrecht.</p><p>3. Bei den angesprochenen Transferleistungen sind folgende Überlegungen massgebend:</p><p>a. Die Einführung einer Kinderrente wurde vom Nationalrat am 18. Juni 1999 abgelehnt, als er der Parlamentarischen Initiative Teuscher 98.422 keine Folge gab.</p><p>b. Zur Frage der Sozialabzüge vom Steuerbetrag hat der Bundesrat in seiner Stellungnahme auf die Motion Hafner Ursula 98.3388 (übernommen von Goll Christine) Stellung bezogen. Darin äusserte er sich negativ zu einem Systemwechsel, bei welchem Sozialabzüge vom Steuerbetrag und nicht mehr vom Einkommen vorgenommen würden. Er wies auf die damit für die direkte Bundessteuer verbundene unerwünschte Verschärfung der Steuerprogression hin; zeigte auf, dass die Sozialabzüge massiv gesenkt werden müssten, was psychologisch nur schwer verständlich zu machen wäre, und wertete einen solchen Wechsel insgesamt als Verstoss gegen die in der Bundesverfassung garantierte Besteuerung nach der wirtschaftlichen Leistungsfähigkeit. Wenn er trotzdem beantragte, die Motion in ein Postulat umzuwandeln, so nur deshalb, weil er den Ergebnissen der Expertenkommission Familienbesteuerung nicht vorgreifen wollte. Mittlerweile steht jedoch fest, dass diese Expertenkommission Sozialabzüge vom Steuerbetrag ausdrücklich ablehnt. Sodann ist die infrage stehende Motion auch vom Nationalrat am 6. März 2000 abgelehnt worden. Es besteht daher für den Bundesrat kein Anlass, bei der kommenden Reform der Ehepaar- und Familienbesteuerung einen entsprechenden Systemwechsel vorzuschlagen.</p><p>Gleichwohl hat er die Folgen eines Systemwechsels überprüft. In dem vom Bundesrat für die Reform der Ehepaar- und Familienbesteuerung vorgeschlagenen Teilsplitting-Modell ist ein Kinderabzug von 9000 Franken vorgesehen, anzuwenden auf dem Einkommen. Wenn die Steuerausfälle in gleichem Rahmen gehalten werden sollten, würde dies einem Abzug vom Steuerbetrag von rund 400 Franken je Kind entsprechen. Die Auswirkungen auf die Steuerbelastung von steuerpflichtigen Personen mit zwei Kindern im Vergleich zum geltenden Recht und zum vorgeschlagenen Teilsplitting sind in der Beilage enthalten (die entsprechende Tabelle kann bei der Dokumentationszentrale bezogen werden).</p><p>Es geht daraus hervor, dass im Modell Teilsplitting des Bundesrates die Ersetzung des Kinderabzuges von 9000 Franken vom Einkommen durch einen Abzug von 400 Franken vom Steuerbetrag für Ehepaare und Konkubinatspaare mit zwei Kindern bis zu einem Bruttoeinkommen von 100 000 Franken zu einer Entlastung führt. Für höhere Einkommen würde der Systemwechsel gegenüber dem bundesrätlichen Vorschlag zu einer Mehrbelastung führen. Bei Einelternfamilien liegt die entsprechende Grenze bei 90 000 Franken.</p><p>Im Vergleich zum geltenden Recht würde für Konkubinatspaare mit einer Einkommensverteilung von 70/30 die Steuerbelastung bis zu 55 Prozent zunehmen, wohingegen beim bundesrätlichen Vorschlag die Zunahme höchstens 27 Prozent ausmacht.</p><p>Schliesslich geht aus der Tabelle noch hervor, dass Ehepaare mit zwei Kindern erst ab einem Bruttoeinkommen von 100 000 Franken die direkte Bundessteuer zu entrichten hätten.</p><p>c. Für eine bundesrechtliche Regelung der Familienzulagen liegt ein Entwurf der SGK-NR vom 20. November 1998 für ein Rahmengesetz vor (Bericht SGK-NR zur Parlamentarischen Initivative Fankhauser 91.411; BBl 1999 3220ff.). Auch im Rahmen des neuen Finanzausgleiches wurde 1999 ein Entwurf für ein Bundesgesetz unterbreitet. Der Bundesrat hat sich in seiner Stellungnahme vom 28. Juni 2000 zum Entwurf der SGK-NR (BBl 2000 4784) grundsätzlich positiv zu einer gesamtschweizerischen Regelung geäussert, welche die grössten Lücken im System der Familienzulagen schliessen würde. Er hat sich aber nicht darüber ausgesprochen, ob das gemäss dem Vorschlag der SGK-NR mit einem Rahmengesetz oder mit einer umfassenden Lösung geschehen soll.</p><p>4. Familienergänzende Betreuungsangebote sind eine wichtige Massnahme der Familien- und der Gleichstellungspolitik. Sie sind aber keine Bundesaufgabe, sondern liegen in der Kompetenz der Kantone und Gemeinden. In diesem Bereich sind vor allem private Organisationen und auch die Arbeitgeber gefordert. Bei der Behandlung der Parlamentarischen Initiative Fehr Jacqueline 00.403, \"Anstossfinanzierung für familienergänzende Betreuungsplätze\", vom 22. März 2000 wird sich das Parlament dazu äussern, ob die entsprechenden Einrichtungen durch den Bund finanziell unterstützt werden sollen.</p><p>Die Eidgenössische Koordinationskommission für Familienfragen sprach sich grundsätzlich dafür aus, die beiden Elemente Steuerabzüge und Familienzulagen beizubehalten und ihnen Ergänzungsleistungen nach dem Tessiner Modell beizufügen.</p><p>Auch der Bundesrat ist der Meinung, dass die bestehenden Instrumente des Familienlastenausgleiches beizubehalten sind, aber immer wieder optimiert und den neuen gesellschaftlichen Entwicklungen angepasst werden müssen. Eine Ergänzung durch neue Massnahmen bleibt dabei immer möglich.</p><p>5. Zusammenfassend erachtet es der Bundesrat aber nicht für zweckmässig, gleichzeitig mit der Botschaft zur Reform der Familienbesteuerung ein Gesamtpaket zur wirtschaftlichen Stärkung der Familien vorzulegen. Es ist sinnvoller, weiterhin sektoriell vorzugehen und im Rahmen des mittelfristig Realisierbaren die gesteckten Ziele anzustreben. Der Bundesrat hat sich entschieden, die Reform der Familienbesteuerung rasch dem Parlament zuzuleiten. Ob dann noch weitere Massnahmen, insbesondere zur Entlastung von Familien mit geringen Einkommen, ergriffen werden sollen, kann in einer späteren Phase geprüft werden. Für ein Gesamtpaket wären zudem umfangreiche Abklärungen nötig, was die Vorlage der Botschaft zur Familienbesteuerung unnötig verzögern würde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, dem Parlament ein Massnahmenpaket vorzulegen, das Eltern in mittleren und unteren Einkommensklassen wirtschaftlich deutlich stärkt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wirtschaftliche Stärkung der Eltern mit kleinen und mittleren Einkommen"
    }
  ],
  "title": "Wirtschaftliche Stärkung der Eltern mit kleinen und mittleren Einkommen"
}