{
  "id": 20003180,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "SPK-NR",
      "id": 11,
      "name": "Staatspolitische Kommission NR",
      "abbreviation1": "SPK-NR",
      "abbreviation2": "SPK",
      "committeeNumber": 11,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-03-30T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L06K050201010103",
      "name": "Stimm- und Wahlrechtsalter",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-06-05T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-05-24T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(954367200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(960156000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19990457,
      "priorityCode": "N",
      "shortId": "99.457"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "SPK-NR",
        "id": 11,
        "name": "Staatspolitische Kommission NR",
        "abbreviation1": "SPK-NR",
        "abbreviation2": "SPK",
        "committeeNumber": 11,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "00.3180",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Vorstoss nimmt ein Anliegen auf, welches derzeit in mehreren Kantonen (Schaffhausen, Bern) debattiert wird. Er verlangt die Senkung einzig des aktiven Stimmrechtsalters. Als Gründe für einen solchen Schritt werden der Beginn der Steuerpflicht und der ordentliche Schulabschluss angeführt: Es wird die Frage gestellt, ob es der Stimmbeteiligung förderlich sei, wenn nach dem Schulobligatorium mit staatsbürgerlichem Unterricht zunächst ein \"Beteiligungs-Moratorium\" folgt. Auch würden damit Stimmrechtsalter und Religionsmündigkeit auf das gleiche Alter angesetzt. Auf der anderen Seite ist es nicht unproblematisch, das Stimmrechtsalter anders anzusetzen als die zivile Mündigkeit. Weshalb etwa die Beteiligung an Volksinitiativen, Referenden und definitiven Volksentscheiden über Finanzbeschlüsse oder Grossanlagen von grösster Tragweite möglich sein soll, wo private Rechtsgeschäfte von grosser Tragweite wie Bürgschaft, Heirat oder Grundstückserwerb mangels ziviler Mündigkeit noch ausgeschlossen bleiben, ist nicht unbedingt einsichtig. Zusammen mit der strafrechtlichen Sonderbehandlung jugendlicher Erwachsener und der Tendenz zur restriktiveren Erteilung der Fahrbewilligung im Strassenverkehr werden dabei Regelungen riskiert, in welchen Rechte und Pflichten, Zuständigkeiten und Verantwortung einander nicht mehr präzis zugeordnet wären.</p><p>Das Stimmrechtsalter in den umliegenden Staaten Europas liegt nach wie vor bei 18 Jahren, und die Beteiligung jüngerer Bürgerinnen und Bürger an demokratischen Entscheidungen beschränkt sich, wo überhaupt vorhanden, auf eine nachgeordnete Ebene: Einzelne deutsche Bundesländer etwa ermöglichen die Beteiligung 16-Jähriger an Unterschriftensammlungen allein in einem ersten Stadium des Volksbegehrens.</p><p>Auch in der Schweiz ist Stimmrechtsalter 16 bisher noch in keinem Kanton eingeführt worden. Daher lassen sich auch keine Schlüsse auf die Auswirkungen eines solchen Schrittes ableiten.</p><p>Die Rechtsordnung soll harmonisch und in sich stimmig an neue gesellschaftliche Gegebenheiten angepasst werden. Das gilt für die Abstimmung auf privat-, straf- und verwaltungsrechtliche Regelungen ebenso wie für den Umbau der Staatsordnung. Die Entwicklung elektronischer Beteiligungsmöglichkeiten am staatlichen Entscheidungsprozess etwa kann die Frage der Quoren für Volksinitiativen und Referenden ebenso beeinflussen wie die Erweiterung des Elektorats. Nachdem im Ständerat ein neuer Anlauf zur Reform der Volksrechte im Rahmen der Reform der Bundesverfassung vorbereitet wird (Parlamentarische Initiative 99.436 der VK-SR zur Beseitigung von Mängeln der Volksrechte), scheint es sinnvoll, das Anliegen in diesem Zusammenhang und abgestützt auf eine breitere Erörterung der Stellung jugendlicher Erwachsener in der Rechtsordnung anzugehen. In diesem Sinne ist der Bundesrat bereit, das Anliegen zu prüfen und nach einer Lösung zu suchen, die die verschiedenen Aspekte berücksichtigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das aktive Stimmrechtsalter wird für Schweizerinnen und Schweizer auf 16 Jahre festgelegt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stimmrechtsalter 16"
    }
  ],
  "title": "Stimmrechtsalter 16"
}