{
  "id": 20003492,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "Feuerbrand",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2523,
      "gender": "m",
      "id": 500,
      "name": "Pfister Theophil",
      "officialDenomination": "Pfister Theophil"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L05K1401010110",
      "name": "Obstbau",
      "type": 1
    },
    {
      "key": "L05K1401010112",
      "name": "Pflanzenkrankheit",
      "type": 1
    },
    {
      "key": "L05K1401080203",
      "name": "Pflanzenschutzmittel",
      "type": 1
    },
    {
      "key": "L05K1401020309",
      "name": "Pflanzenschutzverfahren",
      "type": 1
    },
    {
      "key": "L05K1401030201",
      "name": "Agrarforschung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-12-15T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-06-05T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2000-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970524000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1023228000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-06-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2332,
        "gender": "f",
        "id": 235,
        "name": "Wittenwiler Milli",
        "officialDenomination": "Wittenwiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2289,
        "gender": "f",
        "id": 77,
        "name": "Fehr Lisbeth",
        "officialDenomination": "Fehr Lisbeth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3492",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.1 Feuerbrand</p><p>Feuerbrand ist die gefährlichste Bakterienkrankheit von Kernobst und einiger nah verwandter Zierpflanzen. Ende der Fünfzigerjahre wurde Feuerbrand erstmals in Europa (England) festgestellt. Anschliessend verbreitete sich die Krankheit über Dänemark, die Niederlande, Belgien, Frankreich und Deutschland auf das Festland. Seit Anfang der Achtzigerjahre bedroht sie die Obstbäume in unmittelbarer Nähe der Schweizer Grenze. 1989 trat Feuerbrand zum ersten Mal in der Nordostschweiz auf Cotoneaster auf.</p><p>Die Bedrohung durch diese Krankheit wurde vom Bund schon früh erkannt. Die erste Phase des Abwehrkonzeptes bestand in der Verhinderung der Einschleppung des Erregers. So wurde bereits Anfang der Siebzigerjahre eine Importsperre für Feuerbrandwirtspflanzen ausgesprochen. Nach der Feststellung des ersten Befallsherdes im Jahre 1989 begann mit der Ausführung von Bekämpfungsmassnahmen eine neue Phase, deren Ziel die Tilgung der auftretenden Einzelherde war. 1997 wurden die präventiven Massnahmen durch die vorsorgliche Rodung hochanfälliger Zierpflanzen ergänzt. Seit sich 1999 Feuerbrand in einigen Gebieten festgesetzt hat, wird als dritte Phase des Abwehrkonzeptes in den betreffenden Befallszonen die Eindämmung, d. h. die Reduktion, des Infektionspotenzials angestrebt.</p><p>Die Befallssituation, die sich in diesem Jahr insbesondere in der Ostschweiz abgezeichnet hat, hat aufgezeigt, dass der Erreger innert kürzester Zeit grossflächig verheerende Schäden anrichten kann. Angesichts der herrschenden Witterung während der Blütezeit der Apfelbäume war in diesem Jahre Feuerbrandbefall wohl zu erwarten. Der Umfang des Befallsgebietes hat allerdings überrascht. Es ist daher anzunehmen, dass die latente Verseuchung durch den Erreger wichtiger ist als man bisher geglaubt hat. Wird die Art und Weise, wie sich die Krankheit in den letzten 40 Jahren in Europa ausgebreitet hat, berücksichtigt, gibt es kaum Hoffnung, dass sie sich in den nächsten Jahren in der Schweiz nicht weiterentwickeln wird.</p><p>Dieser unerfreuliche Ausblick ist aber weder auf Lücken in der Bekämpfungsstrategie noch auf fehlende Ressourcen zurückzuführen. Dank den während den zwei ersten Phasen des Abwehrkonzeptes getroffenen Massnahmen konnte die Ausbreitung von Feuerbrand in der Schweiz um mindestens zehn Jahre hinausgezögert werden. Die Tatsache, dass es künftig vermehrt Gebiete geben wird, in welchen die Tilgung des Erregers nicht mehr aussichtsreich ist und entsprechend nur noch Eindämmungsmassnahmen infrage kommen, stellt für die landwirtschaftlichen Forschungsanstalten eine neue Herausforderung dar. Demzufolge sind folgende Schwerpunkte besonders zu bachten; im Rahmen des Forschungsprogramms ist:</p><p>- die Epidemiologie des Feuerbrandes unter den speziellen schweizerischen Verhältnissen intensiver zu studieren;</p><p>- das Prognosewesen auszubauen;</p><p>- die biologische Wirksamkeitsprüfung von Pflanzenschutzmitteln zu vertiefen.</p><p>Dabei können beim Auftreten akuter fachlicher Problemfälle die dafür notwendigen menschlichen Ressourcen allerdings nur durch interne Verschiebungen bereitgestellt werden.</p><p>1.2 Varroa</p><p>Eine ausreichende Bienenhaltung für die Bestäubung der Kultur- und Wildpflanzen ist von grosser Wichtigkeit. In der Schweiz ist die Bienendichte seit dem Beginn der Varroa-Seuche im Jahre 1984 generell rückläufig, in Regionen mit starken Abnahmen ging sie bis auf 40 Prozent zurück. Die Bienenhaltung ist heute in den produktiven Gebieten aber nach wie vor flächendeckend gewährleistet. Die Dichte beträgt im Durchschnitt fünf bis sechs Völker pro Quadratkilometer Landesfläche. Dieser Wert liegt deutlich über den Werten in den anderen europäischen Ländern.</p><p>In Obstanlagen sind während der Blütezeit Dichten von einem bis fünf Völkern pro Hektare erforderlich. Diese Bedingung wird in der Regel erfüllt. Wenn nötig treffen die Obstbauern Absprachen mit Imkern, damit genügend Bienen zur Bestäubung vorhanden sind. Eine Notsituation mit Risiken für den Obstbau infolge Bienenmangels liegt nicht vor.</p><p>Die nötigen Anstrengungen für die Bereitstellung einer praxisgemässen, wirksamen Varroa-Bekämpfung werden seit dem Erscheinen der Varroa-Seuche in der Schweiz im Jahre 1984 unternommen. Der Imkerschaft standen zu jeder Zeit wirksame Möglichkeiten zur Varroa-Bekämpfung zur Verfügung. Anfänglich stand der Einsatz von chemischen Milbengiften im Vordergrund. Wegen der Entstehung resistenter Milben kommt heute hauptsächlich eine ökologisch ausgerichtete integrierte Bekämpfung zur Anwendung. Sie wurde im Zentrum für Binenforschung der Eidgenössischen Forschungsanstalt für Milchwirtschaft in Liebefeld-Bern entwickelt und dient heute auch in den Ländern der EU als Grundmodell für die zeitgemässe Varroa-Bekämpfung. Ihre Durchführung ist im Vergleich zur chemischen Bekämpfung anspruchsvoller, was in einzelnen Fällen ein Grund für Misserfolge sein kann. Die Varroa-Bekämpfung soll deshalb bezüglich Arbeitsaufwand, Einfachheit und ökologischer Verträglichkeit in Zukunft noch optimiert werden.</p><p>2.1 Feuerbrand</p><p>Der Feuerbrand wird weltweit von über hundert Arbeitsgruppen bearbeitet. Feuerbrandexperten treffen sich alle drei Jahre im Rahmen eines internationalen Kongresses, an dem die neuesten Erkenntnisse dargelegt und diskutiert werden. Jährlich treffen sich alle Feuerbrandspezialisten aus Deutschland, aus Österreich und aus der Schweiz, um die aktuellen Erfahrungen zur Bekämpfung des Feuerbrandes auszutauschen. Dabei stellt sich für alle Forschergruppen das gleiche Problem: Für die grosse Mehrheit der Schadorganismen wie Insekten und Pilze sind im Obstbau technische Lösungen bzw. chemische Wirkstoffe bekannt, welche es ermöglichen, entsprechende Schäden zu verhindern. Für Feuerbrand ist dies jedoch nicht der Fall. Es gibt weltweit kein Bakterizid mit einem Wirkungsgrad, der mit jenem von Insektiziden und Fungiziden vergleichbar ist.</p><p>Zur Bekämpfung von Feuerbrand sind weltweit etwa 15 Bekämpfungsmittel im Gespräch. In den letzten zwei Jahren haben die landwirtschaftlichen Forschungsanstalten in engem Kontakt mit der Industrie und den zuständigen Stellen mehrerer Kantone sechs Pflanzenschutzmittel im Rahmen von Feldversuchen untersucht, allerdings - mangels natürlichem Befalls - mit geringem Erfolg. Aufgrund der starken Durchseuchung in einzelnen Gebieten besteht nun die Möglichkeit, derartige Untersuchungen weiter voranzutreiben. Dabei werden die wissenschaftlichen Entwicklungen auf nationaler und internationaler Ebene verfolgt, und die erfolgversprechendsten Konzepte werden aufgenommen.</p><p>2.2 Varroa</p><p>Mit der integrierten Varroa-Bekämpfung steht der Praxis ein wirksames und bewährtes Vorgehen gegen die Varroa zur Verfügung. Die Forschung der Bundesstellen konzentriert sich noch auf Verbesserungen punkto Vereinfachung und weniger Arbeitsaufwand bei hoher ökologischer Verträglichkeit.</p><p>3.1 Feuerbrand</p><p>Seit 30 Jahren wird versucht, die Produktion darauf vorzubereiten, dass sich Feuerbrand auch in der Schweiz festsetzten kann. Dabei wurde stets Wert darauf gelegt, dass die Bedürfnisse der Produktion berücksichtigt werden. Beim Feuerbrand bedeutet dies, dass mit der Zusammenarbeit zwischen der Praxis und der Forschung Konzepte und Möglichkeiten gesucht werden, welche die Bedürfnisse einer nachhaltig produzierenden Landwirtschaft berücksichtigten sowie die bestmögliche Bekämpfung des Erregers erlauben.</p><p>Im internationalen Vergleich kann ein enger Kontakt zwischen Forschung, Beratung und Praxis in der Schweiz festgestellt werden: Organisation von Tagungen für die Beratung, Ausarbeitung von technischen Merkblättern, Ausbildung von Feldkontrolleuren in den einzelnen Kantonen, Prüfung von Pflanzenschutzmitteln auf Praxisparzellen, Vorträge für Obstbaukreise und die interessierte Öffentlichkeit, telefonische Beratung, Feldbesichtigung zur Unterstützung der kantonalen Stellen zwecks Festlegung der geeigneten Bekämpfungsmassnahmen, Mitwirkung in Arbeitsgruppen, in welchen Vertreter der betroffenen Branchenorganisationen, der Kantone und Bundesstellen aktiv sind usw.</p><p>Schliesslich ist noch darauf hinzuweisen, dass für den Wissenstransfer die kantonalen Fachstellen die wichtigsten Ansprechpartner sind. Sie nehmen eine wesentliche Rolle im schweizerischen landwirtschaftlichen Forschungs-, Beratungs- und Wissenssystem ein. Sie tragen die Hauptverantwortung im effektiven und effizienten Austausch zwischen Forschung und Praxis. Wenn der Austausch zwischen Forschung und Produktion unter schweizerischen Verhältnissen zu beurteilen ist, dann müssen sie als Partner in diesem Bereich ebenfalls berücksichtigt werden.</p><p>3.2 Varroa</p><p>Die Bundesstellen nehmen bei ihrer Forschung die geeigneten Möglichkeiten der Zusammenarbeit mit führenden Ländern wahr mit dem Ziel, der Imkerschaft in der Schweiz geeignetes und neustes Wissen nutzbar zu machen. Gleichzeitig wird mit den zuständigen schweizerischen Imkerverbänden nach Lösungen für eine bessere Ausbildung der Imker gesucht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Obstbau bestehen derzeit ernsthafte Bedrohungen durch das Feuerbrand-Bakterium und durch die Varroa-Milben bei den Bienen. Unser Land ist besonders betroffen, indem beim Feuerbrand zurzeit keine wirkungsvollen Hilfsstoffe zur Bekämpfung zugelassen sind und bei der Varroa die derzeit empfohlene und angewandte Bekämpfungsstrategie immer wieder zu massiven Völkerverlusten führt. Eine im bisherigen Stil weitergeführte Bekämpfung in beiden Problembereichen führt voraussichtlich zu bleibenden ökologischen und volkswirtschaftlichen Schäden. Ohne wirkungsvolle Abwehrmittel oder -strategien sind grosse Risiken für den gesamten Obstbau vorhanden. Es müsste doch unserem Land gelingen, dieser massiven Bedrohung der Kulturlandschaft wie auch der Produzenten wirkungsvoll zu begegnen. In diesem Sinne ist diese Bedrohungslage letztlich auch ein exemplarischer Prüfstein für die Ernsthaftigkeit der schweizerischen Massnahmen bei der Umsetzung einer naturnah produzierenden Landwirtschaft. Seitens der Praktiker und Produzenten von Obst entsteht zunehmend der Eindruck, dass sich die aktuelle Forschung in der Schweiz infolge fehlender Ressourcen nur sehr ungenügend und zögerlich um diese Problematik kümmert. Es stellt sich auch die grundsätzliche Frage, ob sich unsere Forschung im Allgemeinen genügend mit den tatsächlichen Problemen unserer Produzenten befasst.</p><p>Darum bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ist er bereit, die Forschungsanstrengungen im Bereich des Feuerbrandes im Obstbau und der Varroa-Milben bei den Bienen zu überprüfen und, wenn nötig, die fehlenden Konzepte, Ressourcen und Koordinationen unverzüglich bereitzustellen?</p><p>2. Ist er bereit, geeignete Massnahmen (national und international) einzuleiten und zu fördern, um möglichst bald wirkungsvolle und geprüfte Abwehr- und Bekämpfungsmittel gegen das Feuerbrand-Bakterium und gegen die Varroa-Milben zur Verfügung zu haben?</p><p>3. Ist im Vergleich mit den führenden Ländern, z. B. Holland, die zielorientierte Zusammenarbeit von Forschung und Produktion in der Schweiz genügend berücksichtigt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Angewandte Forschung. Feuerbrand und Varroa-Milben"
    }
  ],
  "title": "Angewandte Forschung. Feuerbrand und Varroa-Milben"
}