{
  "id": 20003517,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Rec.",
    "id": 7,
    "name": "Recommandation"
  },
  "author": {
    "councillor": {
      "code": 2341,
      "gender": "m",
      "id": 168,
      "name": "Plattner Gian-Reto",
      "officialDenomination": "Plattner Gian-Reto"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2000-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 1
    },
    {
      "key": "L06K070303010102",
      "name": "Kapitalanlagegesellschaft",
      "type": 1
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 1
    },
    {
      "key": "L06K060103010101",
      "name": "nachhaltige Nutzung",
      "type": 2
    },
    {
      "key": "L05K1603010402",
      "name": "Wirtschaftsethik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2000-11-29T00:00:00Z",
            "text": "La recommandation est adoptée puis classée.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2000-11-27T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter la recommandation et de la classer étant donné que l'objectif de cette dernière est réalisé."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970610400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(975452400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le Conseil fédéral propose d'accepter la recommandation et de la classer étant donné que l'objectif de cette dernière est réalisé."
        }
      ]
    }
  ],
  "handling": {
    "date": "2000-11-29T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20003571,
      "priorityCode": "N",
      "shortId": "00.3571"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2555,
        "gender": "m",
        "id": 536,
        "name": "Studer Jean",
        "officialDenomination": "Studer Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2433,
        "gender": "m",
        "id": 371,
        "name": "Gentil Pierre-Alain",
        "officialDenomination": "Gentil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2553,
        "gender": "m",
        "id": 534,
        "name": "Wenger Rico",
        "officialDenomination": "Wenger Rico"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2560,
        "gender": "m",
        "id": 541,
        "name": "Pfisterer Thomas",
        "officialDenomination": "Pfisterer Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2341,
        "gender": "m",
        "id": 168,
        "name": "Plattner Gian-Reto",
        "officialDenomination": "Plattner Gian-Reto"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3517",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Conseil fédéral a déclaré à maintes reprises, notamment aussi dans son programme de la législature 1999-2003, qu'il souscrivait à la stratégie du \"développement durable en Suisse\". Entre-temps, le principe de la durabilité a fait son entrée - lentement, il est vrai - sur les marchés financiers. Preuve en sont les nombreux fonds et sociétés de participation à orientation écologique, \"verte\" ou éthique, ou axés sur le développement durable, ainsi que l'indice boursier lancé conjointement, il y a une année, par le Dow Jones et la société de gestion de fortune SAM Sustainability Group. C'est le premier baromètre boursier au monde qui se concentre sur des sociétés s'étant engagées à respecter une philosophie d'entreprise durable. </p><p>La durabilité est, entre-temps, devenue un sujet de discussion sérieux dans le monde financier suisse. Le principe de la durabilité s'est à présent aussi révélé attrayant au plan commercial. Ainsi, ces cinq dernières années, le Sustainability Index (indice de durabilité) a dépassé le Dow Jones Global Index (indice courant) de plus de 5 pour cent chaque année (entre août 1995 et août 2000). L'idée selon laquelle les entreprises qui orientent leur stratégie sur la durabilité et qui intègrent des critères économiques, écologiques et sociaux dans leur politique obtiennent à long terme des avantages sur les marchés semble faire son chemin.</p><p>Même si les placements financiers durables sont en plein boom en Suisse depuis quelque temps, ils demeurent des produits marginaux. La fortune investie dans des placements durables en Suisse est estimée à quelque 5 milliards de francs ou à 1 pour mille des placements totaux (estimation Infras). Pour les caisses de pensions, cette part est évaluée à 0,5 pour cent. Une grande partie des avoirs privés, publics et institutionnels sont toujours investis selon des critères de rendement très stricts et parfois à court terme.</p><p>Le monde politique peut encourager une politique de placement durable. La Grande-Bretagne, par exemple, a édicté en 1999 une disposition légale contraignant les caisses de pensions à rendre compte de leurs placements en fonction du critère de la responsabilité sociale (critères de placement sociaux, écologiques et éthiques). L'Etat, en sa qualité d'investisseur institutionnel, est tout désigné pour imposer le principe de la durabilité par une politique de placement qui s'en inspire, assumant par là même une responsabilité sociale et incitant les entreprises à opter pour la durabilité. La Confédération est elle aussi appelée à agir dans ce domaine.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Aujourd'hui déjà, la Caisse fédérale de pensions (CFP), comme le fonds de compensation de l'AVS mènent une politique de placement durable. Quoique le placement des fonds de la CFP n'ait débuté qu'en été 1999, 200 millions de francs (soit 2,3 pour cent des investissements en actions) sont pour l'heure investis dans des fonds de placement et des sociétés de participation; d'autres placements sont prévus. Le fonds de compensation de l'AVS a également pris les dispositions nécessaires à la mise en oeuvre d'une politique de placement durable.</p><p>Il convient ici de relever que des raisons de transparence au niveau des responsabilités imposent à la Confédération de nettes limites quant aux possibilités d'influer de manière générale sur les institutions juridiquement indépendantes et en particulier sur la politique de placement de ces dernières. Le fonds de compensation de l'AVS, la CNA et la Banque nationale suisse (BNS) décident eux-mêmes de leur stratégie de placement. Le Conseil fédéral a la compétence de fixer la stratégie de placement de la seule CFP. Le message concernant la politique de placement de la CFP fait déjà mention de placements fondés sur des critères sociaux, éthiques et écologiques. La durabilité est, par conséquent, prévue dans la réglementation relative aux placements.</p><p>Des raisons politiques et objectives exigent de respecter l'autonomie des institutions juridiquement indépendantes lorsqu'il s'agira de définir la future politique de placement. Le Conseil fédéral a déjà traité de cette question dans son avis du 3 février 1999 concernant le rapport de la Commission de gestion des Chambres fédérales. Considérant la question du fonds de compensation de l'AVS, il a conclu à la nécessité de renoncer à formuler des restrictions légales en matière de placement, que celles-ci soient de nature politique ou juridique, la mise en oeuvre de telles prescriptions s'accompagnant d'importantes difficultés. Soucieux de préserver une répartition claire des responsabilités, le Conseil fédéral s'en tient donc à cette appréciation. En ce qui concerne la présentation de rapports au Parlement, le fonds de compensation de l'AVS, la CNA et la BNS rendent d'ores et déjà compte de leurs activités dans leurs rapports annuels. A cette occasion, ces trois institutions présentent aussi leur politique de placement. Dans la mesure où la CFP est soumise à une réglementation spéciale, les organes de la caisse rédigent à l'intention du Conseil fédéral et du Parlement des comptes rendus renseignant dûment sur leurs activités dans le domaine des placements durables.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié:</p><p>- de prendre des mesures en vue d'encourager une politique de placement durable en Suisse et, notamment, d'appliquer des critères de durabilité à la politique de placement de la Confédération et des investisseurs institutionnels qui lui sont proches, tels que la Caisse fédérale de pensions, l'AVS, la CNA et la Banque nationale suisse; et</p><p>- de soumettre périodiquement un rapport au Parlement indiquant l'état de la politique de placement durable de la Confédération et des investisseurs institutionnels qui lui sont proches.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Politique de placement axée sur le principe du développement durable"
    }
  ],
  "title": "Politique de placement axée sur le principe du développement durable"
}