{
  "id": 20003652,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2189,
      "gender": "m",
      "id": 367,
      "name": "Widrig Hans Werner",
      "officialDenomination": "Widrig"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-12-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L04K04030201",
      "name": "Zivilschutz",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-06-22T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-09-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976489200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1000850400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3652",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>De manière générale, le Conseil fédéral entend préciser que les 341,7 millions de francs mentionnés par l'auteur de l'interpellation ne représentent pas le montant perçu au 31 décembre 1999, mais correspondent à l'état net actuel des contributions de remplacement disponibles, soit à celles qui ont été prélevées et utilisées depuis 1978.</p><p>En ce qui concerne les questions particulières soulevées, le Conseil fédéral prend position comme suit:</p><p>1. En vertu de la législation actuelle (en vigueur depuis le 1er janvier 1995), les contributions de remplacement servent à la réalisation, la modernisation et l'équipement des constructions publiques de protection civile (art. 2 al. 3 de la loi sur les abris, LCPCi; RS 520.2). Dans les années 1997-1999, 41,4 millions de francs furent investis dans ce but. C'est uniquement lorsque toutes les constructions publiques requises ont été réalisées dans une commune que les contributions de remplacement peuvent être affectées à d'autres mesures de protection civile, telles que l'entretien (art. 7 al. 4 de l'ordonnance sur les abris, OCPCi; RS 520.21).</p><p>2. Dans la plupart des cantons, les communes présentent aujourd'hui une large couverture en places protégées de pleine valeur pour la population. Plusieurs communes disposent, sur certaines parties ou sur l'ensemble de leur territoire, de plus de 100 pour cent de places protégées dans la zone d'habitation. C'est pourquoi l'Office fédéral de la protection civile (OFPC) a édicté en 1996 des instructions sur la gestion de la construction d'abris dans le but d'empêcher les excédents de places protégées et de combler de manière plus ciblée les lacunes existantes en matière de construction d'abris. Leur mise en oeuvre n'est pas au même stade dans tous les cantons. L'OFPC est donc soucieux d'assister le mieux possible les cantons dans leur travail de planification et d'exécution. Actuellement, nous pouvons estimer qu'environ 79 pour cent des communes - soit 2304 sur 2904 communes - ont exécuté les mesures de gestion de la construction d'abris. Si une commune dispose de 100 pour cent des places protégées nécessaires à sa population résidente, le canton peut, se fondant sur l'article 2 alinéa 3 LCPCi, ordonner la perception de contributions de remplacement en lieu et place de la construction d'abris.</p><p>3. Le projet \"Protection de la population\" prévoit de réunir en une seule loi actuelle la loi sur la protection civile et la LCPCi, tout comme d'ailleurs les ordonnances y relatives (ordonnance sur la protection civile, OCPCi). Le but de la nouvelle loi fédérale sur la protection de la population dans le domaine de la construction est, d'une part, d'améliorer la gestion de la construction d'abris, en ce sens que, par exemple, seules les nouvelles constructions et non les constructions d'annexes rendront obligatoire la réalisation d'un abri. D'autre part, il s'agit de mettre davantage l'accent sur l'entretien et la rénovation des abris existants. Le maintien de la valeur des abris se justifie à plusieurs égards. Ainsi, le temps nécessaire pour leur réalisation dans le cas d'un conflit armé est nettement supérieur au délai de préalerte de plusieurs années. De même, il importe de maintenir les abris eu égard à l'important potentiel d'armes balistiques à longue portée, avec ou sans moyens de destruction massive, disponibles à l'échelle internationale.</p><p>Au vu des lacunes existantes en matière de protection de la population dans les différentes régions, l'organisation du projet, au sein de laquelle les cantons sont bien représentés, propose de maintenir l'obligation de construire des abris afin de garantir l'égalité des chances de chaque habitant. De même, le principe des contributions de remplacement doit être conservé, que ce soit sous cette désignation ou sous une autre. Le montant des contributions de remplacement sera adapté aux besoins liés à la construction, à l'équipement et à l'entretien des abris; en moyenne, il devrait représenter environ 50 pour cent des taux actuels. L'utilisation future des contributions doit également faire l'objet d'un examen, de même que la nécessité d'une réglementation transitoire.</p><p>La nouvelle loi fédérale sur la protection de la population est actuellement en préparation. Il est prévu d'ouvrir la procédure de consultation en avril de cette année, afin que les Chambres fédérales puissent traiter cet objet lors des sessions d'hiver 2001 et de printemps 2002. Cela permettrait l'entrée en vigueur de la loi au 1er janvier 2003.</p><p>4. La contribution de remplacement correspond aux frais supplémentaires résultant de la réalisation d'un abri. L'article 6 alinéa 2 OCPCi la fixe à 5 pour cent au plus des frais de construction. Par conséquent, les cantons ne peuvent pas déterminer le montant des contributions de remplacement selon leur bon vouloir.</p><p>Dans le canton du Valais, depuis l'introduction des contributions de remplacement en 1978, environ 98 millions de francs ont été encaissés à ce titre. Environ 33,3 millions de francs ont été employés, le solde pour la fin de l'année 1999 s'élevant ainsi à 64,7 millions de francs. Le Conseil fédéral ne dispose pas des chiffres exacts de l'ensemble de la Suisse, puisqu'en vertu de l'article 7 alinéa 3 OCPCi, ce sont les communes qui gèrent les contributions de remplacement et le canton qui les contrôle. Ce dernier est également autorisé à ordonner l'utilisation des contributions de remplacement pour d'autres mesures de protection civile, respectivement à les débloquer lorsque tous les abris prescrits ont été réalisés, modernisés et équipés (art. 7 al. 4 OCPCi).</p><p>Au sens de la législation sur la protection civile, l'entretien et le maintien de l'état de préparation au fonctionnement des abris publics, l'équipement des abris obligatoires, l'entretien et l'acquisition d'équipement ou de matériel destiné à l'amélioration de l'état de préparation à l'intervention des directions et des formations, de même que les services d'instruction constituent d'autres mesures de protection civile.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Au 31 décembre 1999, la Suisse avait perçu 341,718 millions de francs de contributions de remplacement versées en lieu et place de la construction d'abris.</p><p>Je pose donc les questions qui suivent au Conseil fédéral:</p><p>1. Sur ces 341 millions de francs, combien ont été investis avant fin 1999 dans l'entretien, la maintenance et l'acquisition d'équipement?</p><p>2. Conformément aux instructions de l'Office fédéral de la protection civile concernant la gestion de la construction d'abris du 8 août 1996, les communes suisses ont été chargées d'appliquer la procédure relative aux zones d'appréciation. Combien des quelque 3000 communes se sont acquittées de cette tâche et quel est le résultat obtenu?</p><p>3. Que visent les nouvelles lois prévues que sont:</p><p>a. la loi sur la protection civile; et</p><p>b. la loi sur les abris (LCPCi);</p><p>et quand seront-elles mises en consultation?</p><p>Pourrait-on prendre des mesures transitoires ou réduire les contributions de remplacement dans les communes qui présentent un excédent de places protégées et où les frais d'entretien sont faibles?</p><p>4. Les cantons ont-ils déjà pris d'autres décisions en ce qui concerne l'utilisation ultérieure des contributions de remplacement (art. 2 al. 3 LCPCi et art. 7 al. 1er et 2 de l'ordonnance sur les abris)? D'où proviennent les 63 millions de francs de contributions de remplacement du canton du Valais et comment ont-ils été utilisés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Contributions de remplacement pour les constructions de protection civile"
    }
  ],
  "title": "Contributions de remplacement pour les constructions de protection civile"
}