{
  "id": 20003252,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-06-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L05K0506010603",
      "name": "Einbürgerung",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-03-20T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2000-09-13T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(960328800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1016578800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "speaker"
    }
  ],
  "shortId": "00.3252",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der Einbürgerungsdiskussion wird immer betont, dass es sich bei den Gesuchstellenden nicht um Asylsuchende, sondern um Ausländerinnen und Ausländer handelt, die sich schon lange in der Schweiz aufhalten. Tatsächlich sind aber auch zahlreiche Gesuche von Personen zu verzeichnen, die sich zwar schon längere Zeit in der Schweiz aufhalten, aber mit einer Bewilligung F nur vorläufig aufgenommen sind.</p><p>Die Gründe einer solchen vorläufigen Aufnahme sprechen oft aber gerade gegen die Einbürgerung der betroffenen Person, kommen dann aber im Verfahren unter Umständen nicht mehr zum Tragen. Es handelt sich bei vorläufig Aufgenommenen in der Regel um Personen, die zwar kein Anrecht auf Asyl haben, aber dennoch nicht ausreisen und auch nicht weggewiesen werden können. Der landläufig bekannte Grund für die vorläufige Aufnahme ist ein Kriegszustand im Herkunftsland. Es gibt aber noch zahlreiche weitere Gründe, beispielsweise fehlende Papiere, aber auch ein drohender Prozess oder ein verhängtes Todesurteil. Sinn der vorläufigen Aufnahme ist es, die Betroffenen aus humanitären Gründen trotz der Nichtanerkennung des Asylstatus nicht solchen Gefahren auszusetzen - in der Hoffnung, dass sich die Situation noch ändert. Das heisst, mit dem Ausweis F wird kein definitives Aufenthaltsrecht zugestanden.</p><p>Mit dem Gesuch um Einbürgerung kann der Weggewiesene nun missbräuchlich versuchen, einem definitiven Entscheid und damit einer Wegweisung zu entgehen. Im Interesse einer gerechten und konsequenten Ausländerpolitik ist diesem Missstand mit der Festsetzung des definitiven Aufenthaltsrechtes als zwingende Voraussetzung für die Einreichung eines Einbürgerungsgesuches zu begegnen. Damit könnte auch die Diskussion um die Einbürgerung entschärft werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Einbürgerung im ordentlichen Verfahren setzt nach dem geltenden Bürgerrechtsgesetz (BüG) voraus, dass eine Einbürgerungsbewilligung der Bundesbehörde vorliegt (Art. 12 BüG, SR 141.0). Die Bewilligung kann nur an Bewerber erteilt werden, welche zwölf Jahre in der Schweiz gewohnt haben (Art. 15 Ab. 1 BüG). Für die Frist von zwölf Jahren wird die Zeit, während welcher der Bewerber zwischen seinem vollendeten 10. und 20. Lebensjahr in der Schweiz gelebt hat, doppelt gerechnet (Art. 15 Abs. 2 BüG). Wohnsitz im Sinn dieser Bestimmung stellt der tatsächliche Aufenthalt in der Schweiz in Übereinstimmung mit den fremdenpolizeilichen Bestimmungen dar (Art. 36 BüG). In Übereinstimmung mit diesen hält sich grundsätzlich derjenige Ausländer in unserem Land auf, der eine Jahresaufenthalts- oder Niederlassungsbewilligung besitzt (Ausweise B oder C) oder dessen Anwesenheit im Rahmen eines Asylverfahrens (Ausweis N) oder einer vorläufigen Aufnahme (Ausweis F) geregelt ist. Nach der konstanten Praxis des Bundesamtes für Ausländerfragen ist die Erteilung der Einbürgerungsbewilligung zudem aufgrund der allgemeinen Eignungsvoraussetzung zur Einbürgerung (Art. 14 BüG) davon abhängig, dass im Zeitpunkt des Entscheides eine minimale Stabilität des schweizerischen Wohnsitzes besteht. Diese ist nicht gegeben, wenn sich ein Gesuchsteller lediglich aufgrund eines noch nicht abgeschlossenen Asylverfahrens in der Schweiz aufhält oder wenn der Status eines vorläufig aufgenommenen Bewerbers aufgehoben worden bzw. erloschen ist, ihm eine Ausreisefrist gesetzt wurde und ein hängiges Einbürgerungsverfahren nicht vor Ablauf dieser Frist abgeschlossen werden kann.</p><p>Die Bewilligung kann ferner nur erteilt werden, wenn der Bewerber in die schweizerischen Verhältnisse eingegliedert und mit den schweizerischen Lebensgewohnheiten, Sitten und Gebräuchen vertraut ist, die schweizerische Rechtsordnung beachtet und die innere oder äussere Sicherheit der Schweiz nicht gefährdet (Art. 14 BüG). Wer über die eidgenössische Einbürgerungsbewilligung verfügt, kann um die Aufnahme in ein Kantons- und Gemeindebürgerrecht nachsuchen. Der Erwerb des Schweizer Bürgerrechtes erfolgt mit der Einbürgerung in einem Kanton und einer Gemeinde (Art. 12 BüG).</p><p>Die erwähnte Regelung bezweckt die staatspolitische Integration von Personen, die seit langer Zeit in der Schweiz leben und arbeiten, Steuern zahlen, mit ihrer Familie zu einem ständigen Bestandteil der schweizerischen Bevölkerung geworden sind und in der Schweiz bleiben werden. Ihre Kinder wachsen hier auf und besuchen unsere Schulen. Die Einbürgerung liegt nicht nur im Interesse des Bewerbers, sondern entspricht auch dem öffentlichen Interesse an einer Verhinderung der Ausgrenzung von bei uns integrierten Personen.</p><p>Eine der massgebenden Voraussetzungen, die ein Bewerber erfüllen muss, ist der Nachweis einer langjährigen Wohnsitzdauer. Dadurch bezeugt er seine tatsächliche, objektive Beziehung zur Schweiz. Der äusserst seltene Umstand, dass ein Bewerber, der vor Jahren oder gar Jahrzehnten in die Schweiz gelangt ist, unter Umständen noch kein definitives Aufenthaltsrecht in der Schweiz besitzt, ändert nichts daran, dass intensive, tatsächliche Beziehungen geschaffen wurden, die im Rahmen der Einbürgerung zu berücksichtigen sind. Als seltenes Beispiel kann auf die in der Schweiz aufgewachsenen Kinder von vorläufig Aufgenommenen verwiesen werden, für welche die eidgenössischen Wohnsitzfristen bereits erfüllt sind, wenn sie zwischen zehn und zwanzig Jahre alt sind und sechs Jahre in der Schweiz verbracht haben. Erscheint das konkrete Verhalten des Bewerbers als missbräuchlich, soll die Ablehnung seiner Einbürgerung nicht aufgrund der Nichterfüllung der Wohnsitzvoraussetzungen, sondern aufgrund seiner mangelnden Eingliederung in unsere Verhältnisse erfolgen (Art. 14 Bst. a und b BüG).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, das Bürgerrechtsgesetz so zu revidieren, dass künftig nur ein Einbürgerungsgesuch einreichen kann, wer über eine definitive Aufenthaltsgenehmigung verfügt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kein Einbürgerungsverfahren für vorläufig Aufgenommene"
    }
  ],
  "title": "Kein Einbürgerungsverfahren für vorläufig Aufgenommene"
}