{
  "id": 20003566,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2534,
      "gender": "f",
      "id": 512,
      "name": "Sommaruga Simonetta",
      "officialDenomination": "Sommaruga Simonetta"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-10-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L06K010401090101",
      "name": "Gatekeeper",
      "type": 1
    },
    {
      "key": "L06K010401090102",
      "name": "HMO",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-05-09T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2001-10-04T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates beider Räte überwiesen.",
            "type": 19
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2000-12-11T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR",
            "abbreviation1": "SGK-SR",
            "abbreviation2": "SGK",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2000-10-06T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4609"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970783200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(989359200000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1002146400000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2531,
        "gender": "m",
        "id": 509,
        "name": "Schwaab Jean Jacques",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2316,
        "gender": "m",
        "id": 170,
        "name": "Raggenbass Hansueli",
        "officialDenomination": "Raggenbass"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3566",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bundesrat und das Parlament haben sich vorgenommen, die Kosten im Gesundheitsbereich in den Griff zu bekommen. Dazu sind verschiedene Massnahmen notwendig. Bis heute wurde aber der Qualität der Behandlung aus Patientensicht zu wenig Beachtung geschenkt.</p><p>Die freie Arztwahl wurde sozusagen als einziges und oberstes Bedürfnis der Versicherten und Patientinnen und Patienten dargestellt. Tatsächlich ist die freie Arztwahl aus Versicherten- und Patientensicht ausserordentlich wichtig. Hingegen sind auch koordinierte Behandlungsabläufe und eine gesamtheitliche Sicht der zu Behandelnden von grösstem Interesse. Gerade diese werden mit dem heutigen Krankenversicherungsystem nicht gewährleistet und durch die Forderung nach der freien Arztwahl zum Teil geradezu verhindert. Der Patiententourismus, d. h. das Aufsuchen von verschiedenen Spezialisten und Spezialistinnen, die voneinander unter Umständen gar nichts wissen und jeweils eigene Behandlungswege beschreiten sowie dieselben Abklärungen mehrmals vornehmen, ist für die Patientinnen und Patienten unbefriedigend und verteuert das Gesundheitswesen massiv.</p><p>Hausarztmodelle oder vergleichbare Modelle, wie HMO oder Ärztenetze usw., garantieren weiterhin die freie Arztwahl. Ein Wechsel des Hausarztes oder der Hausärztin oder der gewählten Gruppenpraxis soll jederzeit möglich bleiben. Hingegen sollen Folgebehandlungen und Behandlungen durch Spezialistinnen und Spezialisten sowie Behandlungen im Spital von einer einzigen Ärztin oder einem einzigen Arzt oder einer definierten Ärztegruppe koordiniert werden. Sie behalten die Übersicht über die ganze Krankengeschichte, über den Medikamentenverbrauch, über Operationen usw. Die gesamte Krankengeschichte wird bei einem Wechsel an die neue verantwortliche Person weitergeleitet. Die Vorteile für die Patientinnen und Patienten, aber auch für die Behandlungsqualität, die von den Ärztinnen und Ärzten angestrebt wird, sind beträchtlich: Es werden weniger Mehrfachabklärungen gemacht, unnötige Operationen sowie Medikamentennebenwirkungen durch unkoordinierte Medikamenteneinnahmen können verhindert werden usw.</p><p>Schliesslich verbessert das vorgeschlagene Modell nicht nur die Behandlungsqualität, sondern auch das Kostenmanagement. Die Hausärztin oder der Hausarzt oder die Gruppenpraxis hat nämlich auch den Überblick über die gesamten Kosten und kann damit eine wichtige Kontrollfunktion ausüben, die bisher weder von den Patientinnen und Patienten noch von den Krankenversicherungen befriedigend wahrgenommen werden konnte. Indem Hausärztinnen und Hausärzte bzw. HMO und Ärztenetze zusammen mit den von ihnen behandelten Personen die Verantwortung für die entstehenden Kosten übernehmen, wird das Kostenbewusstsein gestärkt und in die Behandlungsüberlegungen mit einbezogen. Um zu verhindern, dass den Patientinnen und Patienten aus reinen Kostengründen Behandlungen vorenthalten werden, richtet der Bund eine Ombudsstelle ein, an die sich Versicherte und Patientinnen und Patienten wenden können. Für Hochrisikofälle sowie für ausserordentliche Behandlungssituationen können Ärztinnen und Ärzte in begründeten Fällen auf einen Risikofonds zurückgreifen.</p><p>In verschiedenen, vor allem ländlich geprägten Kantonen wird das flächendeckende Hausarztmodell auf sozusagen \"natürliche\" Weise bereits praktiziert. In diesen Kantonen sind vor allem Allgemeinpraktikerinnen und -praktiker tätig, welche die Patientinnen und Patienten bei Bedarf an Spezialistinnen und Spezialisten weiterweisen. Es fällt auf, dass in diesen Kantonen die Gesundheitskosten im gesamten Vergleich stets am tiefsten sind. Mit dem flächendeckenden Hausarztmodell wird die Frage der Ärztedichte sekundär. Auch die umstrittene Frage der Aufhebung des Kontrahierungszwanges rückt in den Hintergrund.</p><p>Schliesslich entspricht der Vorstoss dem Entscheid des Bundesrates, mit dem TarMed den Technologieeinsatz in der Medizin weniger zu gewichten und die Arbeit der Allgemeinpraktikerin und des Allgemeinpraktikers zu stärken. Die Absicht des Bundesrates, mit der 2. KVG-Teilrevision die Krankenversicherungen zu verpflichten, Sparmodelle flächendeckend einzuführen, zielt in die gleiche Richtung wie der vorgelegte Vorstoss.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie aus der Botschaft über die 1. Teilrevision des KVG vom 21. September 1998 hervorgeht, erachtet der Bundesrat besondere Versicherungsformen mit eingeschränkter Wahl der Leistungserbringer als geeignet, wirksam zur Verringerung der Krankenversicherungskosten beizutragen. Dazu gehören das Hausarztmodell oder die HMO (so genannte \"gatekeeper\"-Modelle), aber auch die Bonusversicherung oder die Versicherung mit wählbarer Franchise. Wenden sich die versicherten Personen immer zuerst an ihren zu relativ vorteilhaften Tarifen praktizierenden Hausarzt bzw. an ihre Hausärztin, geht die Konsultation von Spezialisten, deren Leistungen höhere Kosten verursachen, zurück, und der Patiententourismus kann vermieden werden. Des Weiteren werden beim Hausarztmodell Mehrfachbehandlungen (mehrere Ärztinnen und Ärzte behandeln dasselbe Leiden einer Person) verhindert.</p><p>In der Schweiz haben gegenwärtig rund 400 000 Versicherte das Hausarztmodell gewählt. Die Versichertenzahl bei den besonderen Versicherungsformen wie Hausarztmodell, HMO und Ärztenetze steigt zwar, der Anstieg ist jedoch insbesondere in der Westschweiz, wo diese Modelle kaum bekannt sind, gering. In der Regel handelt es sich um neue, seit 1997 und 1998 bestehende Modelle. Erste Erfahrungen mit diesen Versicherungsformen weisen auf ein Kosteneinsparungspotenzial von rund 10 bis 20 Prozent hin. Nach Ansicht des Bundesrates dürfte indessen bei einer allgemeinen Einführung des \"gatekeeper\"-Modelles in Zukunft nicht mit Kosteneinsparungen von 20 Prozent gerechnet werden. Dies vor allem deshalb, weil die Schätzung des Kosteneinsparungspotenzials auf einer kurzen Versuchszeit beruht und folglich nur bedingt aussagekräftig ist. Zudem müssen die besonderen Umstände, die dieses Ergebnis ermöglicht haben, berücksichtigt werden. Bei den am Hausarztmodell beteiligten Ärztinnen und Ärzten handelt es sich um eine Auswahl motivierter Allgemeinmediziner, die bereit sind, auch einen Teil der wirtschaftlichen Verantwortung zu tragen. Ausserdem ist nicht auszuschliessen, dass die in diesen Modellen versicherten Personen eher ein geringes Risikopotenzial darstellen. </p><p>Es kann nicht mit absoluter Sicherheit gesagt werden, dass sich die beim Hausarztmodell bezüglich der Kosteneffizienz und der Behandlungsqualität festgestellten Ergebnisse bei einer allgemeinen Einführung des \"gatekeeper\"-Systems im gesamten obligatorischen Krankenversicherungssystem bestätigen würden. Damit die erwarteten Kosteneinsparungen realisiert werden können, setzt die Verallgemeinerung dieses Systems in der Tat eine bedeutende Verhaltensänderung der Ärzte und der Patienten voraus. Die Ärztinnen und Ärzte hätten sich mit einer Vielzahl verschiedenster Patienten zu befassen, wovon einige anspruchsvollere Behandlungen benötigen würden. Ausserdem müssten die Allgemeinmediziner mehr Versicherte behandeln, was sich negativ auf die für jeden Patienten aufgewendete Zeit auswirken könnte. Die erhöhte Nachfrage nach Allgemeinmedizinern würde unweigerlich zu grundlegenden Änderungen in der Zusammensetzung des Ärztestandes führen. </p><p>Die allgemeine Einführung des \"gatekeeper\"-Systems wurde verworfen, weil es unmöglich ist, die Auswirkungen einer kompletten Umgestaltung des Systems auf die Krankenpflege und die Behandlungsqualität abzuschätzen. </p><p>Um jedoch das Angebot an besonderen Versicherungsformen mit eingeschränkter Wahl des Leistungserbringers und somit die Wahlmöglichkeiten der Versicherten zu erhöhen, hat der Bundesrat im Rahmen der Botschaft betreffend die 2. Teilrevision des KVG vom 18. September 2000 vorgeschlagen, die Versicherer landesweit zur Durchführung besonderer Versicherungsformen zu verpflichten. Die Versicherten sollen die Möglichkeit haben, kostenbewusst zu handeln und sich für eine beschränkte Wahl des Leistungserbringers zu entscheiden. In der Realität hängt diese Beschränkung aber vor allem von der Bereitschaft der Leistungserbringer ab, mit den Versicherern eine noch grössere Zahl solcher Vereinbarungen abzuschliessen. Bereits heute haben die Versicherer gestützt auf Artikel 41 Absatz 4 KVG die Möglichkeit, kostengünstige Leistungserbringer auszuwählen und ihren Versicherten die entsprechenden Versicherungsmodelle anzubieten.</p><p>Der Bundesrat erachtet die Einrichtung eines Fonds für Hochrisikofälle als ungeeignet. Im Allgemeinen vereinbart der im Rahmen von besonderen Versicherungsformen tätige Leistungserbringer mit dem Versicherer für jeden versicherten Patienten einen Pauschalbetrag, der Alter und Gesundheitszustand und somit die Risiken berücksichtigt. Es besteht also kein Grund, einen Fonds einzurichten, da Hochrisikofälle bereits in der Pauschale eingerechnet sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, im Sinne einer besseren Koordination unter den Leistungserbringenden und um beispielsweise Mehrfachabklärungen zu vermeiden, in der Grundversicherung das Hausarztmodell bzw. verwandte Modelle, wie HMO oder Ärztenetze, obligatorisch und flächendeckend einzuführen. Die behandelnden Personen übernehmen gleichzeitig die Budgetverantwortung für die von ihnen behandelten Personen. Für Hochrisikofälle wird ein Fonds eingerichtet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Flächendeckendes Hausarztmodell"
    }
  ],
  "title": "Flächendeckendes Hausarztmodell"
}