{
  "id": 20003660,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2320,
      "gender": "m",
      "id": 193,
      "name": "Scheurer Rémy",
      "officialDenomination": "Scheurer Rémy"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-12-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L05K0106030105",
      "name": "Kunstwerk",
      "type": 1
    },
    {
      "key": "L04K05070101",
      "name": "Besitz",
      "type": 1
    },
    {
      "key": "L04K05070104",
      "name": "Eigentum",
      "type": 1
    },
    {
      "key": "L06K050702030201",
      "name": "Handlungsfähigkeit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-03-23T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2001-02-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976575600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1033336800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-09-30T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3660",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Bien qu'ancrée dans le droit privé, la surveillance des fondations est une tâche relevant du droit public. La surveillance fédérale des fondations d'utilité publique est exercée par le service juridique du secrétariat général du Département fédéral de l'intérieur (DFI). Les articles 80ss. CC font foi.</p><p>Dans ce cadre, le pouvoir de cognition de l'autorité de surveillance est limité: elle n'a pas une compétence identique à celle de l'autorité tutélaire et doit donc observer une certaine réserve en matière d'ingérence dans le pouvoir d'appréciation du conseil de fondation. Sa tâche principale est de veiller à ce que les organes ne prennent aucune décision contraire à l'acte constitutif de la fondation, à son règlement, à la loi ou aux bonnes moeurs. La surveillance des fondations doit également veiller à ce que la fondation poursuive le but prévu dans l'acte constitutif. Si la fondation enfreint la loi, l'autorité de surveillance est autorisée à édicter des directives contraignantes à l'attention des organes de la fondation et à prendre des sanctions en cas de non-respect de ces dernières. L'autorité de surveillance ne doit pas seulement veiller à ce que le but de la fondation ne soit pas menacé, elle doit également surveiller le bon fonctionnement de ses organes, en vérifiant, par exemple, leur composition.</p><p>2. Dans le cas présent, les intérêts de la Suisse sont également concernés. D'une part, parce que la Fondation d'art du docteur Rau, qui est soumise à la surveillance fédérale, conserve dans sa chambre forte de la zone franche de Embrach-Embraport, outre quelques tableaux qui lui appartiennent en propre, la totalité de la collection d'art dont la valeur s'élève à près d'un demi-milliard de francs suisses; ces fonds doivent être utilisés à des fins humanitaires via la Fondation pour le tiers monde du fondateur. D'autre part, parce que la notoriété de cette importante collection d'art dépasse les frontières suisses et que la collection est exposée au public dans différents musées à l'étranger. </p><p>3. Le cas présent est très complexe; diverses procédures juridiques, qui touchent les fondations Rau, sont en suspens en Suisse et à l'étranger. A lui seul, le Tribunal fédéral a prononcé plus de dix décisions concernant cette affaire depuis l'été 1998.</p><p>Le docteur Gustav Rau a créé trois fondations en Suisse: </p><p>- 1971: la Fondation médicale du docteur Rau (Dr. Rau'sche Medizinalstiftung);</p><p>- 1971: la Fondation d'art du docteur Rau (Dr. Rau'sche Kunststiftung);</p><p>- 1986: la Fondation pour le tiers monde du docteur Rau (Stiftung Rau für die Dritte Welt).</p><p>En l'espèce, c'est la Fondation d'art, dont le but est la \"promotion des beaux-arts, notamment par la mise en place d'une collection d'oeuvres des beaux-arts et des arts appliqués et par la création et la conservation d'un ou plusieurs centres artistiques en Suisse et à l'étranger\" qui est concernée au premier chef. Mais les mesures prises par la surveillance fédérale des fondations touchent toutes les fondations du docteur Rau qui se trouvent en Suisse.</p><p>Le 17 juillet 1998, un membre du conseil de fondation de la Fondation d'art s'est prévalu de son statut d'homme de confiance et avocat du docteur Rau pour demander à l'autorité de surveillance de prendre des mesures de sécurité concernant les fondations Rau, au motif que d'autres membres du conseil de fondation pourraient mettre en danger le patrimoine de la fondation. Par ailleurs, l'autorité tutélaire compétente pour le fondateur domicilié à Monaco (le Tribunal de Première Instance de la Principauté de Monaco) aurait nommé un administrateur de biens pour le docteur Rau. Le DFI en avait déduit que les seules capacités du fondateur à être limitées par la mesure de l'autorité monégasque étaient la perception de revenus et leur utilisation. Les conséquences juridiques du jugement sur les capacités du fondateur restaient néanmoins contestées. </p><p>Comme le bon fonctionnement des organes de la fondation n'était pas assuré, l'autorité fédérale de surveillance a fait apposer les scellés sur la chambre forte louée par la Fondation d'art dans la zone franche de Embrach-Embraport et n'a - pour des raisons financières - nommé un curateur que pour la Fondation pour le tiers monde. La chambre forte contient, outre 32 tableaux qui appartiennent en propre à la collection, près de 800 autres oeuvres. Etant donné que les conseils de fondation de la Fondation médicale et de la Fondation d'art n'ont pas respecté les directives de l'autorité de surveillance et ont offert, sans discussion préalable avec l'autorité de surveillance, l'ensemble des biens de la fondation à l'Unicef allemande, un curateur a également été nommé pour ces deux fondations le 19 mai 1999. Le don à l'Unicef, contre lequel l'autorité de surveillance avait fait recours, a été annulé entre-temps. </p><p>En ce qui concerne les capacités du fondateur, le Tribunal fédéral a décrété dans son arrêt du 18 octobre 1999 que le docteur Rau n'était pas capable d'ester en justice, ni d'exercer ses droits civils. Il a donc dès lors considéré comme nulle la délégation de pouvoirs du 23 juillet 1998 au bénéfice d'un nouvel avocat.</p><p>Le 22 mai 2000, la surveillance fédérale des fondations a été informée par la Direction du droit international public du DFAE que l'attachée culturelle de la Mission suisse à Tokyo avait entendu que l'organisme de prêt prévoyait, contrairement à ses engagements contractuels, de transporter directement 95 des 106 tableaux à Paris pour une exposition. Le DFI a donc rendu le 24 mai 2000 une décision ordonnant le retour des 106 oeuvres à la chambre forte susmentionnée. Le Tribunal fédéral a considéré cette directive des autorités comme nulle et a levé l'ordre de retour du DFI, au motif que la question de savoir si le fondateur ou des tiers étaient obligés de rendre des biens à la fondation ne pouvait faire l'objet d'une décision de l'autorité de surveillance. En cas de conflit, la décision appartient au tribunal civil. Dans les faits, diverses procédures civiles concernant la propriété de la collection Rau sont en cours.</p><p>Le 20 septembre 2000, le tribunal tutélaire de Baden-Baden, compétent pour les affaires du fondateur, atteste que le docteur Rau a pleine capacité d'exercer ses droits civils; aucune mesure d'assistance dans le sens d'une mesure de tutelle n'est donc nécessaire. Cette décision, qui prime en matière de droit international privé sur le jugement du 18 octobre 1999 du Tribunal fédéral suisse mentionné plus haut, a les effets suivants:</p><p>a. Selon le droit allemand en matière de séjour, le docteur Rau est capable d'exercer ses droits civils.</p><p>b. La décision du 20 septembre 2000 du tribunal de Baden-Baden est également contraignante pour la Suisse et doit y être reconnue.</p><p>c. Toutes les procurations du fondateur sont valables. </p><p>d. Toutes les interdictions des autorités suisses doivent être levées.</p><p>Le 3 octobre 2000, le Tribunal fédéral a confirmé le principe des mesures de curatelle à l'égard de la Fondation d'art et de la Fondation médicale. Ces mesures doivent permettre à l'autorité de surveillance de prendre les dispositions nécessaires, à titre de mesure transitoire, pour revoir et améliorer l'organisation, au cas où cela prendrait du temps. Au moment de la décision, le Tribunal fédéral ne connaissait pas la décision du 20 septembre 2000 du tribunal de Baden-Baden qui préjuge des pleines capacités du docteur Rau.</p><p>Le 24 septembre 1999 déjà, le DFI avait approuvé, sur demande du curateur de la Fondation d'art, le prêt de 95 oeuvres de la collection Rau et de 11 autres de la Fondation d'art sous réserve de diverses charges. L'une d'elles spécifiait notamment qu'après l'exposition au Japon, les tableaux ne devaient pas être transportés ailleurs qu'à la chambre forte de Embrach-Embraport sans autorisation du curateur.</p><p>Il reste à déterminer si la collection d'art d'une valeur de 500 millions de francs suisses doit revenir à la Fondation pour le tiers monde à la mort du fondateur. On ne sait toujours pas à l'heure actuelle quel tribunal civil se prononcera sur la propriété de la collection Rau.</p><p>4. Cette affaire difficile, jalonnée de nombreuses procédures juridiques et de rebondissements inattendus, a évidemment suscité l'intérêt des médias. Du fait de sa complexité, les informations données sont souvent incomplètes ou imprécises. En ce qui concerne l'article du \"Figaro\", la surveillance fédérale des fondations avait, à l'époque, examiné les différentes manières de réagir avec la collaboration de l'ambassade de Suisse en France. Faire preuve de réserve semblait la meilleure solution pour ne pas aggraver les difficultés existantes, ni porter inutilement préjudice aux relations franco-suisses. Les autorités fédérales n'ont aucune raison de réagir différemment aujourd'hui. Les informations sont communiquées aux médias au cas par cas.</p><p>5. Après de longues controverses, les autorités suisses doivent désormais partir du principe selon lequel le fondateur dispose de toutes ses capacités, comme expliqué au chiffre 3. Ce point est important, car le fondateur peut à nouveau charger des avocats de protéger ses intérêts. Cela étant, il faut souligner que l'autorité de surveillance fédérale n'a jamais demandé de mesures de curatelle ou de tutelle, malgré les doutes existant quant à la santé du fondateur. Les mesures de curatelle n'ont été demandées que pour ses fondations, car le bon fonctionnement des organes était menacé du fait des événements cités plus haut, c'est-à-dire lorsqu'un membre du conseil de fondation et ancienne personne de confiance du fondateur avait fait valoir que des fonds de la fondation étaient utilisés contrairement au but de cette dernière. Dès que les dispositions de révision ou d'amélioration de l'organisation nécessaires auront été prises, un conseil de fondation ordinaire pourra remplacer les mesures de curatelle. </p><p>6. Le DFI et le DFAE, c'est-à-dire la Mission suisse à Paris, n'ont pas attendu les difficultés liées à l'exposition du 24 septembre 1999 et à celle qui a suivi, au Musée du Luxembourg à Paris, pour collaborer. Cette étroite collaboration et la communication immédiate des informations ont fait leurs preuves jusqu'à maintenant. Par ailleurs, la collaboration entre les autorités suisses, françaises et allemandes a également pour objectif de restituer ses droits au docteur Rau, qui dispose à nouveau de ses pleines capacités.</p><p>7. En conclusion, on retiendra que si de nombreuses questions d'ordre juridique restent ouvertes sur le fond, notamment quant à la propriété de la collection Rau et à son utilisation à l'avenir, il a néanmoins été possible de conserver jusqu'à maintenant la collection dans son intégralité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Sous le titre \"Berne convoite la collection Rau\", \"Le Figaro\" du 2/3 décembre 2000 met en cause le Conseil fédéral à propos de la collection du docteur Rau, actuellement entreposée au port franc d'Embrach/ZH, collection de tableaux, de sculptures et d'objets d'arts évaluée à plusieurs milliards de francs et léguée récemment à l'Unicef. </p><p>Selon \"Le Figaro\", les \"autorités fédérales .... ont décrété en 1998 que le docteur Rau n'était plus capable intellectuellement de gérer lui-même sa collection. Ses trois fondations suisses à vocation humanitaire .... ont été placées sous tutelle\" et un avocat zurichois nommé tuteur par le \"Ministère de l'intérieur suisse\". Le Tribunal fédéral aurait confirmé cette incapacité alors qu'un tribunal de Baden-Baden aurait reconnu le docteur Rau parfaitement capable de gérer sa fortune peu auparavant. Le même article met en cause \"l'appétit de la Suisse pour la collection du docteur Rau\" et les tentatives du Département fédéral de l'intérieur d'empêcher la sortie de Suisse de cette collection à l'occasion d'une exposition à Tokyo puis à Paris. A Tokyo, il aurait fallu l'intervention de notre ambassadeur pour que l'exposition soit possible et à Paris, où un contrat de prêt était déjà signé avec le président du Sénat, les choses se seraient gâtées au point que \"le Département fédéral a exigé par arrêté du 24 mai 2000 le retour immédiat des oeuvres à Zurich\". Suite à la réaction des avocats du docteur Rau et au dépôt d'une plainte pour excès de pouvoir contre \"le Département fédéral\", ces avocats auraient obtenu gain de cause \"devant la justice suisse\".</p><p>Je prie le Conseil fédéral: </p><p>- de se prononcer sur les faits allégués par l'article du \"Figaro\" et en particulier de faire savoir si l'administration suisse est à l'origine de l'action en incapacité contre le docteur Rau; </p><p>- de dire quelles ont été les interventions des Départements fédéraux de l'intérieur et des affaires étrangères; </p><p>- enfin d'indiquer ce qu'il a l'intention de faire, suite à l'article du \"Figaro\", soit pour corriger des erreurs s'il y en a eu du côté helvétique, soit pour corriger l'image donnée de nos autorités fédérales, si l'article contient des allégations inexactes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Collection Rau"
    }
  ],
  "title": "Collection Rau"
}