{
  "id": 19983375,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2435,
      "gender": "f",
      "id": 378,
      "name": "Saudan Françoise",
      "officialDenomination": "Saudan"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1998-09-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011301",
      "name": "Risikodeckung",
      "type": 1
    },
    {
      "key": "L04K11100101",
      "name": "Deckungskapital",
      "type": 2
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 2
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1998-10-07T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1998-10-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(906328800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(907711200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-10-07T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3375",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p></p><p></p><p>1. Die Versicherer haben, gemäss Art. 60 Abs. 1 KVG, für die Sicherstellung der längerfristigen Zahlungsfähigkeit ausreichende Reserven zu bilden. Die Höhe der zu bildenden Reserven ist aus versicherungsmathematischen Gründen je nach Anzahl der versicherten Personen unterschiedlich und bezieht sich auf den gesamten Versichertenbestand eines Versicherers und nicht auf einzelne Kantone seines Tätigkeitsgebietes. Ein Versicherer, welcher insgesamt mehr als 250'000 Personen versichert, muss 15 Prozent der geschuldeten Prämien der obligatorischen Krankenpflegeversicherung in Form von Reserven ausweisen (Art. 78 Abs. 4 KVV). Die Revisionsstelle hat jährlich zu überprüfen, ob die Vorschriften in Bezug auf die finanzielle Sicherheit (Gesamtreserven des Versicherers) erfüllt sind. Im Falle der Visana betrugen die Reserven Ende 1996 20,65 Prozent und Ende 1997 20,77 Prozent der geschuldeten Prämien der obligatorischen Krankenpflegeversicherung. </p><p></p><p></p><p></p><p>2. Die von der Interpellantin erwähnten Reserven im Betrag von 400 Mio Franken entsprechen etwa den von der Visana ausgewiesenen Gesamtreserven, umfassen aber sämtliche Versicherungzweige, insbesondere auch die Zusatzversicherungen. Das EDI hat in der Verfügung die Visana verpflichtet, 15 Prozent des Prämiensolls 1998 (die gesetzlichen Reserven) zu bezahlen. Erfasst werden dabei nur die gesetzlichen Reserven der vom Rückzug betroffenen Versicherungszweige. Die definitive Berechnung kann erst nach Abschluss des Geschäftsjahres 1998 erfolgen. Der Betrag von 25 Mio Franken ergibt sich aufgrund einer summarischen Hochrechnung, stellt jedoch einzig einen Richtwert dar. Verbindlich für die Visana bleiben die 15 Prozent des Prämiensolls 1998.</p><p></p><p></p><p></p><p>3. Die im Krankenversicherungsgesetz definierten Anforderungen an Reserven und Rückstellungen beruhen auf versicherungstechnischen Erkenntnissen und haben sich in der Praxis bewährt. Es gibt daher keinen Grund sie in Frage zu stellen. Es erscheint dem Bundesrat nach nicht einmal drei Jahren KVG nicht sinnvoll, das Finanzierungsverfahren neu zu gestalten, weil sich ein einziger Versicherer teilweise aus dem Markt zurückzieht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 1. Dezember 1997 wurde der Bundesrat um Auskunft über Art und Höhe der Krankenkassenreserven sowie über seine Mittel zur Beaufsichtigung der Bildung und Verwaltung dieser Reserven gebeten. Überdies wurde beantragt, dass die als Reserven verwendeten Beiträge der Versicherten bei einem Kassenwechsel gleich behandelt würden wie im Rahmen der zweiten Säule.</p><p>In seiner Antwort vom 11. Februar 1998 hob der Bundesrat hervor, dass das Bundesamt für Sozialversicherung (BSV) für die einheitliche Anwendung des Bundesrechtes zu sorgen und die Solvenz der Versicherer zu überwachen habe. Im Rahmen der letzteren Pflicht hat das BSV Einsicht in den gemäss Artikel 86 der Verordnung über die Krankenversicherung vorgesehenen Bericht der externen Revisionsstellen.</p><p>Der Bundesrat wird um Auskunft zu folgenden Fragen gebeten:</p><p>1. Kann er Auskunft geben über die Ergebnisse der Revisionsberichte der Visana 1996 und 1997 und im besonderen über die Frage, ob in den vom Visana-Rückzug betroffenen Kantonen Reserven vorhanden sind?</p><p>2. In der Presse war von Reserven der Visana in der Höhe von insgesamt etwa 400 Millionen Franken die Rede. Die Krankenkasse Visana hat nun beinahe 10 Prozent ihrer Versicherten schlicht und einfach im Stich gelassen. Wenn man auf die gegenwärtigen Prämien abstellt, die in einigen Kantonen gelten, müssten mindestens 40 Millionen Franken an jene Kassen überwiesen werden, welche die Visana-Versicherten übernehmen. Wie rechtfertigt der Bundesrat einen Betrag von 25 Millionen Franken?</p><p>3. Ist der Bundesrat nicht der Ansicht, dass das System der Reserven und Rückstellungen dringend revidiert werden muss? Wie die Tatsachen klar beweisen, kann es das Vertrauensverhältnis, das Grundlage aller Beziehungen zwischen einer Krankenkasse und ihren Mitgliedern sein sollte, offenkundig nicht gewährleisten. Hinzu kommt, dass gemäss der Antwort des Bundesrates vom 11. Februar 1998 bis zu 15 Prozent der Prämien in die Reserven fliessen und 28 bis 35 Prozent auf den durchschnittlichen Rückstellungsbedarf entfallen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Visana. Was ist mit den Reserven der Versicherten jener Kantone geschehen, die vom Rückzug der Grundversicherung betroffen sind?"
    }
  ],
  "title": "Visana. Was ist mit den Reserven der Versicherten jener Kantone geschehen, die vom Rückzug der Grundversicherung betroffen sind?"
}