{
  "id": 19981118,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-06-25T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L05K0705030106",
      "name": "Tiefbau",
      "type": 2
    },
    {
      "key": "L02K1102",
      "name": "Haushaltsplan",
      "type": 2
    },
    {
      "key": "L04K11020205",
      "name": "Haushaltskontrolle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(898725600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(904687200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-09-02T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1118",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Seit Beginn der neunziger Jahre stiegen die Baukosten im Nationalstrassenbau so stark an, dass in der Folge die eidgenössischen Räte und auch der Bundesrat nach eingehenden Analysen Massnahmen zur Kostendämmung beschlossen. Einer der wesentlichen Faktoren der Kostensteigerung war offensichtlich die Behandlung unzähliger Zusatz- und Erweiterungsbegehren.</p><p>Das Bundesamt für Strassen versuchte durch das Festlegen eines bewusst tief gehaltenen Kostendachs 1994 das Kostenbewusstsein zu fördern. Damit konnte erreicht werden, dass auf Zusatzbegehren weiterhin verzichtet wurde. Das damalige Kostendach war zwar tief angesetzt, jedoch gingen die Beteiligten bis weit in das Jahr 1997 davon aus, es könne eingehalten werden.</p><p>Dass es jetzt doch wesentlich überschritten wird, ist hauptsächlich auf zwei Gründe zurückzuführen:</p><p>- Die Projektierungs- und Bauleitungskosten waren für ein derart komplexes Projekt zu tief angesetzt worden.</p><p>- Das Problem des Bauens während dem starken Verkehr (4 Spuren als Bedingung!) wurde von den projektierenden Ingenieuren massiv unterschätzt.</p><p>Das Instrument des Kostendaches ist, wie das vorliegende Beispiel zeigt, dann ein ungünstiges Instrument, wenn es auf ungenügender Projektierungstiefe festgelegt wird. Es ist aber allgemein durchaus ein taugliches Mittel zur Kostenüberwachung. Die Arbeitsgruppe \"Standards im Nationalstrassenbau\" schlägt die Einführung von Kostendächern vor, allerdings abgestimmt auf die Aussagekraft der Projektierungstiefe der einzelnen Planungsstufen. Dergestalt müsste es möglich sein, die Nachteile des Instrumentes zu eliminieren, die Vorteile aber nutzen zu können. Der Bundesrat hat in diesem Sinne die Umsetzung dieser Massnahme in Auftrag gegeben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vor einiger Zeit wurde bekannt, dass es bei der A 2 im Abschnitt Arsenal-Kantonsgrenze LU/NW zu massiven Mehrkosten gekommen ist: etwa 90 Millionen Franken, wenn die Projektänderungen weggelassen werden, und etwa 138 Millionen Franken, wenn man die Projektänderungen mit einrechnet. Referenzgrösse für diese Mehrkosten ist das vom Bund 1994 vorgegebene Kostendach von 495 Millionen Franken.</p><p>Weshalb fixierte der Bund im Jahre 1994 ein Kostendach von 495 Millionen Franken, obwohl der Kanton Luzern für das Ausführungsprojekt (im Sinne eines generellen Projektes mit plus/minus 20 Prozent Abweichungsmöglichkeiten) einen Kostenvoranschlag von 535 Millionen Franken präsentierte?</p><p>Auf welche Indizien stützte sich der Bund bei seiner, wie sich nachträglich herausstellte, viel zu optimistischen Einschätzung der möglichen Entwicklung des Ausführungsprojektes?</p><p>Wird das Bundesamt für Strassen auch in Zukunft mit dem Instrument des Kostendaches arbeiten, obwohl gerade im Tiefbau sehr oft mit Unwägbarkeiten zu rechnen ist, welche zu Verteuerungen führen können?</p><p>Gibt es Möglichkeiten, das grundsätzlich positiv zu beurteilende Instrument des Kostendaches zu optimieren? Welche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "A2 Kriens-Horw. Mehrkosten"
    }
  ],
  "title": "A2 Kriens-Horw. Mehrkosten"
}