{
  "id": 19981117,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2047,
      "gender": "m",
      "id": 64,
      "name": "Dreher Michael E.",
      "officialDenomination": "Dreher"
    },
    "faction": {
      "abbreviation": "Fraktion F",
      "code": "F",
      "id": 8,
      "name": "Fraktion der Freiheits-Partei der Schweiz"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-06-25T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L03K010501",
      "name": "Krankheit",
      "type": 1
    },
    {
      "key": "L04K01050101",
      "name": "AIDS",
      "type": 1
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 2
    },
    {
      "key": "L05K0105050702",
      "name": "Prävention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-10-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(898725600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(908920800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-10-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2047,
        "gender": "m",
        "id": 64,
        "name": "Dreher Michael E.",
        "officialDenomination": "Dreher"
      },
      "faction": {
        "abbreviation": "Fraktion F",
        "code": "F",
        "id": 8,
        "name": "Fraktion der Freiheits-Partei der Schweiz"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1117",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Aids ist eine durch das HI-Virus verursachte übertragbare Krankheit, die epidemieartig in der Bevölkerung auftritt, während Multiple Sklerose und Alzheimer chronische Krankheiten sind, deren Ursprung noch weitgehend unbekannt ist.</p><p>Im Falle von Aids treffen Bund und Kantone aufgrund des Bundesgesetzes vom 18. Dezember 1970 über die Bekämpfung der von Menschen übertragbaren Krankheiten (Epidemiegesetz; SR 818.101) die nötigen Massnahmen, um diese Krankheit zu bekämpfen und somit das Epidemierisiko zu minimieren.</p><p>Für die Krankheiten Multiple Sklerose und Alzheimer besteht diese Gesetzesgrundlage nicht. Die Ursachenforschung dieser Krankheiten kann vom Nationalfonds auf der Grundlage der Bundesbeschlüsse über die Kredite für die Institutionen der Forschungsförderung in den Jahren 1996 bis 1999 (9. Beitragsperiode) finanziert werden. Private Vereinigungen oder nichtstaatliche Organisationen kümmern sich um die Prävention. Der Bund unterstützt diese Institutionen in der Form von Subventionen.</p><p>Im Bewusstsein, dass der Bund künftig bei der Förderung der Forschung in gewissen Schlüsselbereichen eine aktivere Rolle übernehmen muss, hat der Bundesrat vorgesehen, im Rahmen der Ausarbeitung der Botschaft bezüglich der Forschungsförderung 2000-2003 das Bundesamt für Gesundheit mit der Aufgabe der Erarbeitung eines Programmes zum Schutz und zur Förderung der Gesundheit des Menschen zu beauftragen. Die nicht übertragbaren Krankheiten und die degenerativen Hirnkrankheiten gehören zu möglichen zukünftigen prioritären Forschungsbereichen. Die Machbarkeit eines solchen Programmes wird zurzeit geprüft.</p><p>Der Bund beteiligt sich seit 1986 an der HIV/Aids-Bekämpfung. In diesem Bereich belaufen sich die Gesamtausgaben zwischen 1986 und 1997 auf 144,8 Millionen Franken für die Prävention und auf 66,2 Millionen Franken für die Forschung. Zu diesen Zahlen müssen 28,1 Millionen Franken vom Kredit \"Plafonierte Personalkosten\" für die Koordination hinzugefügt werden. Insgesamt ergibt sich für die Periode von 1986 bis 1997 ein Gesamtbetrag von 239,1 Millionen Franken.</p><p>Der Nationalfonds hat in der Periode von 1988 bis 1998 für die Forschung im Bereich Multiple Sklerose 0,9 Millionen Franken und im Bereich Alzheimer 3,7 Millionen Franken ausgegeben. Der Nationalfonds hat Ende 1995 zudem das Programm \"Krankheiten des Nervensystems\" (NFP Nr. 38) lanciert. Es dauert fünf Jahre und ist mit 16 Millionen Franken dotiert.</p><p>Die Pro Senectute Schweiz (Subvention 1997: 40 Millionen Franken durch die AHV) und die Pro Infirmis Schweiz (Subvention 1997: 24 Millionen Franken durch die IV) haben als nichtstaatliche Hilfsorganisationen zur Aufgabe, Betagte mit invalidisierenden Beschwerden und Behinderte zu unterstützen. Obwohl es für die betreffenden Institutionen schwierig ist, genaue Angaben zu machen, schätzen sie ihre jährlichen Ausgaben für Alzheimerkranke bzw. Multiple-Sklerose-Patienten und deren Angehörige auf etwa 2 bis 5 Millionen Franken. Die beiden Institutionen unterstützen jedoch keine Forschungsvorhaben.</p><p>Die Schweizerische Alzheimervereinigung (Subvention 1997: 210 000 Franken durch das BSV) und die Schweizerische Multiple Sklerose Gesellschaft (Subvention 1997: 1,8 Millionen Franken durch das BSV) kümmern sich um betroffene Personen und deren Umfeld. Bei diesen Institutionen handelt es sich um Hilfsorganisationen mit einer breiten Palette von Leistungen. Es ist nicht möglich, nur den Bereich der Prävention herauszufiltern. Die Schweizerische Alzheimervereinigung verfügt ausserdem über einen kleinen Forschungsfonds. Seit 1988 wurden einzelne Forschungsprojekte gesamthaft mit rund 600 000 Franken unterstützt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Welchen Betrag hat der Bund in den letzten zehn Jahren aufgewendet für:</p><p>1. Ursachenforschung;</p><p>2. Prävention;</p><p>je für Multiple Sklerose, Alzheimer, Aids?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Multiple Sklerose, Alzheimer, Aids. Ursachenforschung und Prävention des Bundes"
    }
  ],
  "title": "Multiple Sklerose, Alzheimer, Aids. Ursachenforschung und Prävention des Bundes"
}