{
  "id": 19981073,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO.U",
    "id": 13,
    "name": "Question ordinaire urgente"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-06-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L04K01080310",
      "name": "Zwangswanderung",
      "type": 2
    },
    {
      "key": "L05K0701040402",
      "name": "Grenzkontrolle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-07-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(897429600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(899244000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-07-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1073",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p></p><p></p><p>Ad question 1</p><p></p><p></p><p></p><p>Les récents conflits entre les forces de sécurité serbes et les partisans albanais du Kosovo constituent à ce jour la plus violente confrontation enregistrée au Kosovo cette année. Les combats se déroulent essentiellement dans les anciennes zones de conflit de Drenica et dans les districts de Decani et Djakovica et se concentrent sur des villages proches de la frontière albanaise. Dernièrement, les combats ont eu tendance à s'étendre vers les districts de Pec et Rahovec. Dans les autres districts, la situation est certes tendue, mais à part quelques incidents isolés, il n'y a pas de combats armés. Ceux-ci se sont rapprochés de la capitale, mais exception faite d'une présence accrue de la police et de l'armée, on ne signale jusqu'à présent aucun événement particulier à Pristina même. </p><p></p><p></p><p></p><p>Dans l'ensemble, on ne peut toujours pas parler d'une situation de violence généralisée dans toute la province du Kosovo. Les régions dans lesquelles des opérations violentes ont eu lieu jusqu'ici couvrent environ 20 à 30 pour cent de la surface du Kosovo. Toutefois, le Conseil fédéral est d'avis qu'il existe un risque important d'assister encore à une escalade du conflit. </p><p></p><p></p><p></p><p>Ad questions 2 et 3</p><p></p><p></p><p></p><p>Le DDPS a procédé à une planification préventive de mise sur pied pour renforcer le corps des gardes-frontière (GWK), notamment à la frontière sud du pays. Par ailleurs, on effectue actuellement une étude de faisabilité quant aux possibilités d'employer l'armée pour soutenir les autorités civiles qui s'occupent des personnes en quête de protection. De l'avis du Conseil fédéral, le recours à la troupe n'entrera toutefois en ligne de compte que si la situation à la frontière ne peut plus être contrôlée avec les effectifs ordinaires de la police des frontières, y compris d'éventuels moyens supplémentaires professionnels tels que des membres du Corps des gardes-frontière (CGF). Etant donné la situation à la frontière sud, le Conseil fédéral a décidé, le 22 juin 1998, de poursuivre, jusqu'à la fin de l'année 1998 dans un premier temps, le renforcement du Cgfr en faisant appel à 100 personnes (membres du CGF et du DDPS).</p><p></p><p></p><p></p><p>Par ailleurs, en ce qui concerne l'envoi de l'armée pour renforcer les organes de police des frontières, on peut se référer aux nombreuses interpellations parlementaires à ce sujet, auxquelles le Conseil fédéral a répondu jusqu'ici, à savoir la motion Leu du 29 avril 1998 (98.3198), la question ordinaire Fehr du 29 avril 1998 (98.1066), la motion Freund du 16 mars 1998 (98.3106), la question ordinaire Fehr du 21 janvier 1998 (98.1005) ainsi que le postulat Fehr du 8 octobre 1997 (98.3456).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Compte tenu de la récente évolution de la situation au Kosovo, nous prions le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Comment juge-t-il la situation dans les différentes régions du Kosovo?</p><p>2. Par quelles mesures - hormis l'engagement de 155 personnes supplémentaires auprès des organes chargés de l'asile - entend-il maîtriser un éventuel afflux de réfugiés vers notre pays?</p><p>3. De quelle manière définit-il la notion de \"dernier ressort\" pour un éventuel renforcement du corps des gardes-frontière par la troupe? Quels sont les critères de décision?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Situation au Kosovo et évolution de la politique en matière d'asile"
    }
  ],
  "title": "Situation au Kosovo et évolution de la politique en matière d'asile"
}