{
  "id": 19981104,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2189,
      "gender": "m",
      "id": 367,
      "name": "Widrig Hans Werner",
      "officialDenomination": "Widrig"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-06-25T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L05K0702020304",
      "name": "Arbeitsvermittlungsstelle",
      "type": 1
    },
    {
      "key": "L05K0706010309",
      "name": "Qualitätskontrolle",
      "type": 1
    },
    {
      "key": "L05K0702030305",
      "name": "Wiedereinstieg ins Berufsleben",
      "type": 2
    },
    {
      "key": "L04K13020102",
      "name": "Sprachunterricht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(898725600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(904687200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-09-02T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1104",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Ziel der ersten Phase der Regionalisierung der öffentlichen Arbeitsämter war der Aufbau der RAV. Die kantonalen Zeitpläne der Aufbauarbeiten waren sehr unterschiedlich (Anstellung des Personals, Anzahl der Fälle, die von den Gemeindearbeitsämtern zu übernehmen waren, Umfang der Kompetenzdelegation von den Kantonen an die RAV usw.). In einigen Kantonen erfolgte die Eröffnung der RAV erst nach dem 1. Januar 1997. Die RAV haben sich in erster Linie auf die Beratung der Stellensuchenden konzentriert, während der Aufbau der den Unternehmen angebotenen Dienstleistungen die zweite Priorität war. Diese Aufgabe und insbesondere die Akquisition von offenen Stellen stehen nun im Zentrum des den Kantonen vorgegebenen Leistungsauftrages. Im weiteren hat das BWA den Kantonen aufgrund der Ergebnisse der Evaluation der Dienstleistungsqualität der RAV einen Massnahmenkatalog unterbreitet. Darin ist die Ausarbeitung eines Weiterbildungsprogramms für die RAV-Personalberater vorgesehen. Das BWA wird dabei eng mit dem Verband Schweizerischer Arbeitsämter (VSAA) zusammenarbeiten. Die Priorität wird auf eine Weiterentwicklung der Kenntnisse in den Bereichen der regionalen Wirtschaft, der Wirtschaftssektoren und auf die Personalauswahl (Ausarbeitung von Anforderungsprofilen, Führung von Gesprächen zur Personalselektion) im speziellen gelegt. Die ersten solchen Kurse werden noch dieses Jahr durchgeführt.</p><p>Schliesslich ist zu betonen, dass nicht alle Dienstleistungen eines RAV mit denjenigen eines privaten Arbeitsvermittlers vergleichbar sind. Die RAV haben Aufgaben wie die Kontrolle der Versicherten und den Erlass von Sanktionsverfügungen wahrzunehmen. Ausserdem bieten sie ihre Dienstleistungen allen Stellensuchenden an.</p><p>2. Jeder Stellensuchende hat in bezug auf die arbeitsmarktlichen Massnahmen unterschiedliche Bedürfnisse. Die Personalberater haben deshalb die Aufgabe, in Zusammenarbeit mit dem Stellensuchenden diejenigen Massnahmen auszuwählen, welche dessen Bedürfnissen am besten entsprechen und die Aussichten auf eine Wiedereingliederung in den Arbeitsmarkt am meisten fördern. Die RAV-Personalberater kennen die Ergebnisse der erwähnten Evaluation. Sie sind auf die Stärken und Schwächen der verschiedenen Massnahmen aufmerksam gemacht worden. Die notwendigen Anpassungen werden auf diesem Weg umgesetzt. Diese Ergebnisse werden in der laufenden Evaluation der arbeitsmarktlichen Massnahmen, welche die Kantone durchführen, berücksichtigt.</p><p>3. Der Bundesrat ist der Ansicht, dass die enge Zusammenarbeit zwischen den privaten Arbeitsvermittlern und den RAV eine wichtige Vorbedingung für das optimale Funktionieren des Arbeitsmarktes ist. Er misst deshalb dieser Zusammenarbeit eine hohe Bedeutung bei. Seit Ende 1995 besteht eine Arbeitsgruppe, welcher das BWA, der Verband der Personaldienstleister der Schweiz und der VSAA angehören. Dieser Arbeitsgruppe ist es bis heute gelungen, für die aufgetauchten Probleme jeweils eine Lösung zu finden. Auf Initiative dieser Arbeitsgruppe hat das BWA die \"Internet-Datei der Stellensuchenden\" geschaffen, welche es den privaten Arbeitsvermittlern erlaubt, auf anonyme Profile von Stellensuchenden, die mit diesem Datentransfer einverstanden sind, zuzugreifen. Schliesslich hat das BWA die Zusammenarbeit zwischen den privaten Arbeitsvermittlern in mehreren Kreisschreiben geregelt und die Kantone mit einem Muster für einen Zusammenarbeitsvertrag bedient. Solche Zusammenarbeitsverträge sind bereits in mehreren Kantonen abgeschlossen worden und bilden die Grundlage für die weitere Vertiefung dieser Zusammenarbeit.</p><p>4. Der Leistungsauftrag, welcher den Kantonen für den Betrieb der RAV vorgegeben worden ist, erwähnt die Verstärkung der Zusammenarbeit mit den Arbeitgebern explizit. Mehrere Indikatoren und die Anzahl der von einem RAV-Personalberater kontaktierten Unternehmen im speziellen dienen der Messung des Erreichungsgrades dieser Vorgabe. Es ist auch vorgesehen, im Internet mit einer Homepage aufzutreten sowie eine spezielle Arbeitgeberbroschüre zu kreieren. Die meisten Kantone haben zudem ein Konzept für die Öffentlichkeitsarbeit erarbeitet und entsprechende Massnahmen umgesetzt wie z. B. Teilnahme an regionalen Gewerbeausstellungen, Kontaktcafés in den Gemeinden sowie Werbung in Regionalradios.</p><p>5. Die Erwartungen der Unternehmen bezüglich der Leistungen der RAV sind branchenabhängig. Sie sind in der Metall- und Maschinenindustrie besonders hoch, da sich dieser Sektor durch einen Mangel an qualifizierten Arbeitskräften charakterisiert. Die RAV entsprechen diesen Ansprüchen insbesondere durch die Zurverfügungstellung von speziellen arbeitsmarktlichen Massnahmen. Als Beispiel kann die Ausbildung von nichtqualifizierten Stellensuchenden zu qualifizierten Uhrenschalenschleifern genannt werden. Diese Massnahme, organisiert durch den Kanton Jura aufgrund einer Bedürfnisabklärung, erlaubte die Ausbildung von 113 Stellensuchenden, von denen 92 (81 Prozent) immer noch auf diesem Gebiet tätig sind.</p><p>Durch die Schaffung einer öffentlich-rechtlichen Anstalt könnten die Voraussetzungen für eine wirkungsorientierte Verwaltungsführung geschaffen werden. Das BWA hat eine Subkommission der Aufsichtskommission für den Ausgleichsfonds mit Vertretern der Sozialpartner, Kantone, Kiga und ALV-Kassen gebildet. Sie hat das Ziel, einen Bericht mit Varianten zu einer Optimierung der Vollzugsorganisation der Arbeitslosenversicherung zu erarbeiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Rahmen der Qualitätsbeurteilung der Regionalen Arbeitsvermittlungszentren (RAV) und der arbeitsmarktlichen Massnahmen hat das Bundesamt für Wirtschaft und Arbeit (BWA) 3811 Stellenlose und 2060 Personalverantwortliche von schweizerischen Unternehmen angefragt.</p><p>Es ist den RAV gelungen, innert kurzer Zeit ein funktionierendes Angebot an Dienstleistungen für Stellenlose und Unternehmen bereitzustellen. Die Umfrageergebnisse zeigen auch, dass verschiedene Verbesserungsvorschläge in naher Zukunft umzusetzen sind. Ich frage den Bundesrat:</p><p>1. Bei der Marketingstrategie, bei der Übereinstimmung der Kandidaten mit dem Stellenprofil, bei der Effizienz und bei den Kenntnissen der Firmenbedürfnisse fallen die RAV im Vergleich mit Privaten besonders deutlich ab. Wie gedenkt der Bundesrat vorzugehen, um auf diesem Sektor Verbesserungen für die Stellensuchenden zu erreichen?</p><p>2. Aus der Sicht der Stellensuchenden werden bei der Beurteilung der arbeitsmarktlichen Massnahmen hinsichtlich Erhöhung der Arbeitschancen die Sprachkurse (78 Prozent) am erfolgreichsten auf Platz 1 bewertet. Ist es notwendig, vermehrt Sprachkurse anstelle anderer arbeitsmarktlicher Massnahmen anzubieten?</p><p>3. Rund ein Drittel der Stellensuchenden (35 Prozent) ist nebst dem RAV auch in einem oder mehreren privaten Stellenvermittlungsbüros eingeschrieben. Wie beurteilt der Bundesrat die Zusammenarbeit zwischen den RAV und privaten Stellen bezüglich der Effizienz und Koordination?</p><p>4. Nebst Verbesserung der Branchenkenntnisse werden von den Unternehmen vor allem eine bessere Präsentation der RAV nach aussen und eine aktivere Kontaktaufnahme mit Wirtschaftsunternehmen gefordert. Wie gedenkt der Bundesrat dies umzusetzen?</p><p>5. Am skeptischsten urteilen Unternehmungen aus der Metall- und Maschinenindustrie, am positivsten fällt das Urteil bei Hotel- und Restaurationsbetrieben aus bezüglich der Wirksamkeit der RAV gegen die Arbeitslosigkeit. Könnte diese Wirksamkeit durch branchenspezifische Zusammenschlüsse der RAV auf kantonaler oder nationaler Ebene verbessert werden? Wie beurteilt der Bundesrat in diesem Zusammenhang die Motion Bonny vom 16. März 1998 (98.3105, \"Reorganisation Arbeitslosenversicherung\")?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Qualitätsbeurteilung der RAV"
    }
  ],
  "title": "Qualitätsbeurteilung der RAV"
}