{
  "id": 19983386,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2429,
      "gender": "f",
      "id": 365,
      "name": "Weber Agnes",
      "officialDenomination": "Weber Agnes"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-09-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L04K04030201",
      "name": "Zivilschutz",
      "type": 1
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 1
    },
    {
      "key": "L05K0102030102",
      "name": "Bauordnung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-12-18T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1998-11-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(906501600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(913935600000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2450,
        "gender": "m",
        "id": 397,
        "name": "Burgener Thomas",
        "officialDenomination": "Burgener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2396,
        "gender": "m",
        "id": 333,
        "name": "Jans Armin",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2261,
        "gender": "m",
        "id": 150,
        "name": "Meyer Theo",
        "officialDenomination": "Meyer Theo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2352,
        "gender": "f",
        "id": 269,
        "name": "Baumann Stephanie",
        "officialDenomination": "Baumann Stephanie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2453,
        "gender": "f",
        "id": 402,
        "name": "Keller Christine",
        "officialDenomination": "Keller Christine"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2083,
        "gender": "m",
        "id": 109,
        "name": "Herczog Andreas",
        "officialDenomination": "Herczog"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3386",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Par une motion datée du 12 .12.1996, j'avais demandé au Conseil fédéral de modifier les bases juridiques sur lesquelles se fonde la protection civile de manière à pouvoir supprimer celle-ci.  J'avais proposé que les tâches civiles de cette institution soient confiées aux services locaux du feu à renforcer et au corps d'aide en cas de catastrophe.  Bien que cette motion n'ait jamais été traitée, je constate que le démantèlement de la protection civile progresse rapidement, et j'en remercie le Conseil fédéral.</p><p>L'obligation de construire des abris capables de résister à des attaques atomiques et au feu de l'artillerie lourde grève lourdement le budget des constructions privées et publiques et devrait servir à parer à une menace qui n'est plus d'actualité.  Les moyens nécessaires à cet effet sont excessifs du point de vue économique et ne se justifient plus.  L'obligation de construire des abris a déjà été assouplie, mais elle doit être totalement levée à mon avis.  Les moyens dont la Confédération disposera alors pourraient être utilisés par exemple au profit de réfugiés qui  fuient la mort et la famine et qui, parce qu'ils sont abandonnés à leur sort par les pays occidentaux - je pense notamment aux réfugiés du Kossovo - arrivent en ce moment même en Suisse.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 17 juin 1994, les Chambres ont adopté la nouvelle législation en matière de protection civile. En date du 19 octobre 1996, le Conseil fédéral a décidé de mettre en vigueur cette nouvelle législation au 1er janvier 1995, en même temps que diverses ordonnances. La loi sur les constructions de protection civile et l'ordonnance y relative, toutes deux partiellement révisées, tiennent compte de la nécessité de réduire et de gérer de manière systématique la création de places protégées, en application du plan directeur de la protection civile. </p><p></p><p>Les Chambres fédérales ont débattu à plusieurs reprises de la restructuration de la protection civile, en relation avec la nouvelle orientation de celle-ci et diverses restrictions budgétaires. Ces discussions ne se sont pas limitées aux commissions des finances. Les mesures prises ont permis de réaliser - par rapport aux normes valables jusqu'en 1995 - des économies de plus de 2,8 milliards de francs, dont 2,3 milliards au profit des finances fédérales. Dans le seul domaine des constructions, les investissements publics prévus dans la conception 1971 ont pu être réduits de plus d'un milliard de francs. En outre, les assouplissements de l'obligation de construire des abris, entrés en vigueur le 1er janvier 1995, ont permis aux maîtres d'ouvrages, privés pour la plupart, d'économiser quelque 40 millions de francs par année. Ces allégements sont dus au fait que le législateur a renoncé à l'obligation de construire un abri en cas de transformation ou de surélévation d'un bâtiment, tout en réduisant les normes en matière de réalisation de places protégées.</p><p>L'obligation de construire des abris se limite aujourd'hui aux nouvelles constructions dans lesquelles il est prévu d'aménager des locaux en sous-sol et aux agrandissements importants sous forme d'annexes. Cette obligation est ancrée dans l'art. 2, 1er al., de la loi fédérale sur les constructions de protection civile (LCPCi; RS 520.2; RO 1994 2667). Depuis plusieurs années, les abris obligatoires situés dans des bâtiments privés ou publics ne donnent plus droit à des subventions fédérales ou cantonales. La suppression de l'obligation de construire préconisée par la motionnaire ne permettrait donc pas de libérer des moyens financiers pour les affecter à d'autres tâches dévolues à la Confédération. </p><p>La révision de l'ordonnance sur les abris (RS 520.21; RO 1994 2671) a permis la mise en oeuvre de mécanismes de gestion de la construction, dans le but de parvenir à un développement équilibré dans toute la Suisse tout en évitant de créer des places protégées en surnombre. Les responsables de la protection civile aux échelons communal et cantonal ont reçu des instructions concernant l'application des décisions prises par la Confédération. Il est en outre indispensable de réaliser un certain nombre de nouveaux abris pour assurer le maintien de la valeur du parc de constructions de protection sur le plan national, tant du point de vue de la quantité que de la qualité. Les mesures prises en ce sens ne sont généralement pas contestées. Ce mode de faire permet également d'adapter progressivement les abris à d'éventuelles modifications des exigences techniques ou à de nouveaux besoins en matière de protection. </p><p>La conception de la protection civile attache une grande importance au principe selon lequel les mesures mises en oeuvre doivent être aussi économiques que possible. Ce principe trouve sa concrétisation dans le fait que les abris sont réalisés sous une forme simple et robuste et qu'en temps normal ils sont, autant que faire se peut, utilisés à des fins étrangères à la protection civile. Le système de standardisation mis en place permet de restreindre au maximum les coûts tant au stade de l'examen des projets d'abris qu'à celui du contrôle et de la surveillance des travaux d'exécution. En ce qui concerne les charges financières incombant aux maîtres d'ouvrages, l'art. 5 de l'ordonnance sur les abris fixe une limite en ce sens que les frais supplémentaires occasionnés par la réalisation des places protégées prescrites ne doivent pas dépasser 5 % du total des frais de construction du bâtiment concerné. Etant donné qu'en Suisse les caves font traditionnellement partie intégrante des maisons d'habitation, leur aménagement en abris n'engendre qu'un modeste surcoût. En moyenne suisse, cette charge supplémentaire est inférieure à 2 % de l'ensemble des frais de construction du bâtiment.</p><p>Si la révision préconisée était acceptée, il ne serait plus possible, à moyen et à long terme, de garantir une protection étendue de la population dans toute la Suisse. Cela contreviendrait au principe de l'égalité des chances en cas de danger menaçant la population. Il faudrait faire appel à des fonds publics pour combler le besoin en places protégées qui découlerait de cette situation, ce qui conduirait à une augmentation sensible des dépenses par rapport à celles qui sont à la charge des propriétaires. </p><p>Les constructions de protection sont certes conçues en fonction des conflits armés. Outre leur utilisation en temps normal (comme caves, entrepôts, garages, etc.), les abris et autres constructions de protection permettent aussi de protéger efficacement la population contre les effets de catastrophes d'origine naturelle ou technique et dans d'autres situations d'urgence, par exemple en cas d'augmentation de la radioactivité ou après un tremblement de terre. En outre, l'obligation de doter la Suisse d'une infrastructure de protection efficace - découlant de la constitution et fixée dans la législation - ne saurait être remplie en se fondant sur l'évolution d'une situation à court terme mais implique au contraire un effort durable. Grâce à une telle politique, la Suisse dispose aujourd'hui d'un parc d'abris à même de protéger 90 % de sa population résidante. Ces prochaines années, l'accent devra être mis sur le maintien de la valeur des constructions existantes. Il s'agira également de combler les lacunes qui subsistent. </p><p>Pour les raisons exposées plus haut et compte tenu des conclusions de la Commission d'étude pour les questions stratégiques (rapport Brunner), ainsi que des lignes directrices du Conseil fédéral à l'appui du rapport sur la politique de sécurité 2000, les mesures de précaution en matière de protection de la population fondées sur un système d'abris couvrant tout le territoire suisse conservent toute leur validité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de lever l'obligation de construire des abris pour la protection civile dans les bâtiments privés ou publics.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Protection civile. Supprimer l'obligation de construire des abris"
    }
  ],
  "title": "Protection civile. Supprimer l'obligation de construire des abris"
}