{
  "id": 19983069,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1998-03-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "descriptors": [
    {
      "key": "L04K07020304",
      "name": "Arbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L06K070202010401",
      "name": "Arbeitslose/r",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 2
    },
    {
      "key": "L03K010801",
      "name": "Asylpolitik",
      "type": 2
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 2
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 2
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    },
    {
      "key": "L05K0702030303",
      "name": "Bekämpfung der Arbeitslosigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1998-06-08T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1998-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(888879600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(897256800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2256,
        "gender": "m",
        "id": 176,
        "name": "Rhyner Kaspar",
        "officialDenomination": "Rhyner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2241,
        "gender": "m",
        "id": 227,
        "name": "Uhlmann Hans",
        "officialDenomination": "Uhlmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2239,
        "gender": "m",
        "id": 204,
        "name": "Seiler Bernhard",
        "officialDenomination": "Seiler Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2106,
        "gender": "m",
        "id": 136,
        "name": "Loretan Willy",
        "officialDenomination": "Loretan Willy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3069",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Un rapport statistique publié récemment dans le canton d'Argovie au sujet du chômage révèle que ce problème est en grande partie un problème de population étrangère et suggère que ce phénomène serait étroitement lié à la politique menée en matière d'étrangers et à la politique d'asile. Selon cette étude, le chômage toucherait en Argovie 2,3% des Suisses (2,2% des hommes et 2,5% des femmes) contre 9,4% d'étrangers (7,2% des hommes et 13,9% des femmes), le taux de chômage se situant dans ce canton à 3,8%. Ce taux est particulièrement élevé parmi les étrangers professionnellement sous-qualifiés voire non-qualifiés, ainsi que parmi les conjoints et enfants qui les ont rejoints, ce qui se répercute sur les dépenses de nos services sociaux.</p><p>Le phénomène du chômage des étrangers appelle une analyse poussée à l'échelle nationale, que je demande par cette interpellation. Cette analyse est la condition sine qua non pour introduire des mesures adéquates de nature à éclaircir de façon significative les rangs des chômeurs parmi les étrangers et soulager ainsi nos services sociaux.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Question 1</p><p></p><p>Les statistiques disponibles sont tirées des bases de données de l'Office fédéral du développement économique et de l'emploi (OFDE). Certaines données demandées ne sont pas disponibles ou seulement sur une courte période tandis que d'autres ne pourraient être produites que dans le cadre d'une étude ou d'un recensement ad hoc.</p><p></p><p>a) En 1997, 188'304 personnes, en moyenne annuelle, étaient au chômage ce qui représente 5,2 % de la population active. 46 % d'entre eux, soit 86'604 personnes étaient des ressortissants étrangers, ce qui représente un taux de chômage de 10,7 % pour cette catégorie. En 1990, 18'133 personnes, en moyenne annuelle, étaient au chômage ce qui représente 0,5 % de la population active. 42 % d'entre eux, soit 7'608 personnes étaient des ressortissants étrangers, ce qui représente un taux de chômage de 0,9 % pour cette catégorie. A titre de comparaison, en 1992, 92'308 personnes, en moyenne annuelle, étaient au chômage (taux de chômage: 2,5 %), dont 39%, soit 36'672 personnes étaient des ressortissants étrangers (taux de chômage: 4,5 %).</p><p></p><p>b) Du fait du manque de données statistiques ad hoc, il n'est pas possible de répondre exhaustivement à cette partie de la question. Nous ne pouvons donc donner qu'une image partielle de la réalité. C'est ainsi que, en décembre 1997, 5'971 personnes admises provisoirement et requérants d'asile étaient enregistrés comme chômeurs sur les bases de données de l'OFDE. En décembre 1993, les personnes admises provisoirement et les requérants d'asile au chômage étaient au nombre de 2'505. (En ce qui concerne les questions d'emploi des personnes ayant affaire à la loi sur l'asile, les données les plus précises que nous ayons à disposition sont disponibles dans une étude de juin 1996 du Forum suisse pour l'étude des migrations sur mandat de l'Office fédéral des réfugiés: \"L'intégration des requérants d'asile et des réfugiés sur le marché du travail\".)</p><p></p><p>Les autres personnes au chômage qui sont entrées en Suisse dans le cadre de la loi sur l'asile, comme les réfugiés reconnus qui ont obtenu une autorisation de séjour ou d'établissement, ne sont pas identifiables dans les statistiques du chômage, car dans la base de données ils disposent des mêmes permis de séjours que les autres ressortissants étrangers.</p><p></p><p>c) En 1997, 44'507 ressortissants étrangers (ressortissants suisses: 15'063), en moyenne annuelle, étaient inscrits au chômage en tant que travailleurs non qualifiés.</p><p>En 1993, leur nombre était de 34'033 (ressortissants suisses: 21'025). La durée moyenne du séjour après laquelle ces personnes commencent à toucher des indemnités de chômage n'est pas connue.</p><p></p><p>d) En 1997, 2,21 milliards de francs suisses d'indemnités de chômage (y compris 10,1 % de cotisation AVS) ont été versés aux chômeurs étrangers séjournant en Suisse. En 1993, ce montant s'élevait à 1,71 milliards de francs suisses (chiffres 1992 pas disponibles, le nouveau système de paiements des indemnités \"SIPAC\" n'existe que depuis 1993). Les données concernant les autres prestations sociales versées aux ressortissants étrangers sans emploi ne sont en l'état pas disponibles.</p><p></p><p>Question 2</p><p></p><p>Politique des étrangers</p><p></p><p>Le taux de chômage élevé de la population étrangère est imputable en premier lieu à la politique des étrangers menée jusqu'à présent qui favorisait l'immigration de travailleurs peu qualifiés. Le statut de saisonnier - avec son mécanisme de transformation - a fait que, notamment pendant les années de haute conjoncture, des immigrés comparativement peu qualifiés ont quitté les branches saisonnières pour l'industrie au bout des 36 mois requis pour obtenir la transformation de leur autorisation saisonnière en autorisation à l'année. Dès qu'arrive une récession, ces étrangers sont souvent les premiers à perdre leur emploi car ils ne possèdent pas les qualifications appropriées à un emploi dans l'industrie. En raison de leur bas niveau général de qualification, ils sont également difficiles à replacer et de ce fait restent souvent longtemps au chômage.</p><p></p><p>En 1996, le Conseil fédéral a institué une commission d'experts en migration chargée de formuler des propositions concrètes pour le redéploiement de la politique des étrangers. Cette commission a déposé son rapport en août 1997. Elle préconise de considérer davantage à l'avenir l'intérêt général de l'économie, avant les intérêts des branches. Le taux de chômage élevé des étrangers commande de se préoccuper davantage de leur capacité d'intégration sur le marché du travail. Cela signifie concrètement qu'à l'avenir les recrutements à l'étranger (hors de l'espace UE/EEE) devront se concentrer en premier lieu sur les travailleurs hautement qualifiés. (L'immigration en provenance de l'espace UE/EEE sera régie par l'accord bilatéral sur la circulation des personnes prévu avec l'UE). Le Conseil fédéral a déjà constaté que les conclusions de la commission concordaient avec les objectifs de la législature actuelle dans le domaine des migrations. Il soumettra le rapport de la commission d'experts au Parlement et donnera son avis sur chacune des mesures préconisées.</p><p></p><p>Politique active de marché du travail</p><p></p><p>Dans le cadre de la révision partielle de l'assurance-chômage (LACI) du 23 juin 1995, le Parlement a décidé d'instituer des offices régionaux de placement (ORP) et d'accroître l'offre de mesures de marché du travail visant à la réinsertion des chômeurs.</p><p>Les ORP doivent contribuer à améliorer la stratégie de recherche des chômeurs étrangers, par exemple en apportant de la transparence sur le marché des emplois vacants ou en dressant une sorte d'état des lieux avec les demandeurs d'emploi individuels. Les conseillers en personnel ORP sont également en mesure de dépister les éventuelles lacunes dans le profil des demandeurs d'emploi et de travailler à les combler par les mesures de marché du travail les plus appropriées.</p><p></p><p></p><p>Les chômeurs étrangers titulaires d'une autorisation de séjour régulière ont en principe accès à toutes les mesures de marché du travail. Quelques mesures, ayant au premier chef un but d'intégration sur le marché du travail, ont cependant été conçues plus spécialement pour eux. Il convient de mentionner ici les programmes d'emploi temporaire pour les jeunes qui sortent de l'école (semestres de motivation). Ces programmes sont destinés aux jeunes qui quittent l'école au terme de la scolarité obligatoire et qui n'ont pas trouvé de place d'apprentissage. Leur objectif est d'aider ces jeunes à choisir une voie de formation et à s'intégrer dans le marché du travail. L'expérience a montré que cette mesure attirait un grand nombre de jeunes étrangers. Les cours d'acquisition de qualifications de base ont également été conçus principalement pour les chômeurs étrangers. Ils s'adressent aux chômeurs de langue étrangère ayant un bas niveau d'éducation, peu familiers avec la formation et non qualifiés.</p><p></p><p></p><p></p><p>Question 3</p><p></p><p>Le problème du chômage des étrangers - hormis l'aspect du droit à la transformation - ne peut être résolu par la conclusion, la dénonciation ou la révision d'accords internationaux. Rares sont en effet les accords internationaux qui contiennent des dispositions fondant un droit direct à l'entrée et à l'accès au marché du travail. C'est le cas notamment de la Convention européenne des droits de l'homme avec son article 8 relatif au regroupement familial et de la Convention de Genève sur les réfugiés. Dénoncer ces accords ne serait toutefois ni défendable ni opportun!</p><p></p><p>Le problème majeur reste l'effet pervers, évoqué plus haut, du statut de saisonnier et du mécanisme de transformation qui lui est lié. Ce mécanisme a été institué à l'article 12 de l'Accord entre la Suisse et l'Italie relatif à l'émigration de travailleurs italiens en Suisse du 10.8.1964. Le droit à la transformation a ensuite été étendu, au terme de négociations menées par la commission mixte Suisse-Espagne et Suisse-Portugal, aux ressortissants de ces deux pays. Quant aux ressortissants de l'ex-Yougoslavie, ils ne peuvent plus obtenir d'autorisations saisonnières et ne peuvent dès lors plus non plus, depuis l'expiration de la réglementation transitoire à fin 1996, obtenir la transformation de leur autorisation saisonnière en autorisation à l'année.</p><p></p><p>Dans le cadre des négociations sectorielles bilatérales avec l'UE, il est prévu d'abolir le statut de saisonnier et de le remplacer par un statut de séjour de courte durée eurocompatible, donc conforme avec l'acquis communautaire. Ce qui abolira du même coup le mécanisme de transformation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Je prie le Conseil fédéral de faire connaître les données chiffrées ayant trait aux questions suivantes, à savoir les chiffres qui rendent compte de la situation actuelle et, lorsque c'est possible, à titre de comparaison, les chiffres d'il y a dix ans.</p><p>a. Quel est le niveau global du chômage atteint en Suisse aujourd'hui et il y a dix ans, exprimé en chiffres absolus et en pourcentage de la population active; et quelle est la proportion des étrangers?</p><p>b. Le Conseil fédéral peut-il préciser quelle est, parmi les chômeurs étrangers demeurant aujourd'hui en Suisse, la part de ceux qui sont entrés dans notre pays grâce au système d'asile, directement ou non?</p><p>c. Le Conseil fédéral peut-il indiquer quel est le nombre d'étrangers sans emploi qui sont sous-qualifiés; et quelle est la durée moyenne de leur séjour en Suisse avant qu'ils ne perçoivent des indemnités de chômage?</p><p>d. Quel est le volume global des indemnités de chômage et des prestations sociales versées à des chômeurs étrangers au cours des douze derniers mois et quel était ce même chiffre il y a dix ans?</p><p>2. Le Conseil fédéral ne pense-t-il pas aussi que des mesures, notamment légales, s'imposent d'urgence pour réduire de façon significative et durable la part des étrangers sans emploi en Suisse? Et quelles sont les mesures prévues en ce sens?</p><p>3. Le Conseil fédéral est-il aussi d'avis qu'il convient, au besoin, de conclure des conventions internationales allant dans le sens des objectifs en question et de dénoncer ou réviser celles qui y seraient contraires?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Rapport entre chômage, asile et politique des étrangers"
    }
  ],
  "title": "Rapport entre chômage, asile et politique des étrangers"
}