{
  "id": 19983177,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2326,
      "gender": "m",
      "id": 219,
      "name": "Strahm Rudolf",
      "officialDenomination": "Strahm Rudolf"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-04-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4513"
  },
  "descriptors": [
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 1
    },
    {
      "key": "L04K07030104",
      "name": "Wettbewerbspolitik",
      "type": 1
    },
    {
      "key": "L04K07030103",
      "name": "Wettbewerbsrecht",
      "type": 2
    },
    {
      "key": "L03K150222",
      "name": "OECD",
      "type": 2
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-10-09T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1998-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(893800800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(953161200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-16T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2396,
        "gender": "m",
        "id": 333,
        "name": "Jans Armin",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3177",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral ne partage pas l'avis selon lequel l'image de la Suisse a été détériorée par la position adoptée vis-à-vis des recommandations de l'OCDE sur la concurrence fiscale dommageable, la position de la Suisse dans ce domaine étant connue depuis longtemps à l'étranger. L'image de la Suisse eût en revanche été détériorée dans l'hypothèse, initialement envisagée, de la mise du veto, qui aurait empêché l'adoption du rapport par le Conseil des ministres. Plusieurs Etats qui avaient un grand intérêt à l'adoption de ce rapport ont apprécié l'abstention de la Suisse tout en exprimant leur compréhension pour la position suisse.</p><p>La Suisse a beaucoup entrepris ces dernières années pour que sa place financière corresponde aux exigences des temps actuels et que son intégrité soit garantie. Les dispositions sur le blanchiment d'argent, récemment révisées afin de combler certaines lacunes existantes, correspondent au standard international en la matière. Notre pays envisage également dans un proche avenir une révision de sa législation bancaire en vue d'améliorer la collaboration internationale. Dans ce cadre, il est prévu de donner à la Commission fédérale des banques la compétence d'autoriser les autorités de surveillance d'une banque d'un Etat tiers à venir inspecter en Suisse les filiales qui y sont situées. Le secret bancaire ne sera cependant pas touché.</p><p>Le secret bancaire restera également protégé dans les autres domaines afin de garantir la confidentialité des relations et transactions bancaires, pour autant toutefois qu'il n'y ait pas de malversations criminelles en jeu. La Suisse combat ces dernières avec tous les moyens à disposition et en étroite collaboration avec l'étranger.</p><p>2./3. Lors de la séance ministérielle de mai 1996, la Suisse s'est déclarée en faveur du mandat donné à l'OCDE de \"développer des mesures qui permettront de lutter contre l'influence néfaste de la compétition fiscale dommageable et de ses conséquences sur l'assiette fiscale des Etats en matière de décisions d'investissements et de financement\". Ce faisant, elle a clairement laissé entendre qu'elle entendait combattre les effets de la concurrence fiscale dommageable entre Etats, dont elle n'est, elle-même, pas à l'abri. Le résultat des travaux ne correspond cependant pas aux attentes de la Suisse, et le Conseil fédéral estime que le rapport n'est pas équilibré. Le groupe de travail ad hoc chargé de la rédaction du rapport sur la concurrence fiscale dommageable s'est écarté du mandat initial donné par l'OCDE, en ce que le rapport qui a été élaboré s'est limité à l'étude des activités financières géographiquement mobiles et aux facteurs d'identification de concurrence dommageable liés à ce domaine restreint. Ce faisant, il n'a pas été tenu compte d'autres facteurs importants susceptibles d'influencer les investissements, notamment le contexte politique, économique et social plus global des Etats. Les effets d'autres formes de concurrence fiscale dommageable, comme par exemple les subventions étatiques aux fins d'attirer des entreprises, ne sont pas examinées dans ce rapport. Les représentants de la Suisse ont contesté le manque d'approche globale des travaux tant au sein du groupe de travail qu'au Comité des affaires fiscales et au Comité exécutif de l'OCDE. La demande de la Suisse de considérer la concurrence fiscale dommageable selon une approche plus globale conformément au mandat initial, en tenant compte de tous les aspects de l'économie, n'a pas été prise en compte. Le rapport et ses recommandations prévoient avant tout un renforcement de l'entraide internationale et un plus grand accès aux informations bancaires à des fins fiscales, visant ainsi, selon le Conseil fédéral, en premier lieu certains Etats, dont notamment la Suisse. Pour cette raison, le Conseil fédéral s'est vu dans l'impossibilité d'adhérer à ce rapport et aux recommandations qu'il contient. Lors de la réunion du Conseil des ministres de l'OCDE, au cours de laquelle le projet à été soumis à approbation, le Conseil fédéral s'est abstenu d'adopter ce rapport et a motivé cette abstention par une déclaration qui est annexée au rapport publié. Les recommandations Nos 4, 7, 8, 14 et 15 qui ont été mentionnées simplement à titre d'exemple comme touchant particulièrement les intérêts de la Suisse n'ont pas, en raison de ce qui précède, une signification particulière.</p><p>Le Conseil fédéral n'est pas opposé par principe à une certaine concurrence en matière fiscale, laquelle oblige en règle générale les Etats à maintenir la charge fiscale dans certaines limites. La concurrence fiscale devient cependant dommageable lorsque la substance imposable est déplacée dans une proportion importante d'un Etat vers un autre.</p><p>4. Le Conseil fédéral n'a pas l'intention de revenir sur son abstention en l'état. Une acceptation ultérieure des recommandations n'est pas envisagée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Suisse n'a pas accepté les recommandations du rapport du comité des affaires fiscales de l'Organisation de coopération et de développement économiques (OCDE) sur la concurrence fiscale dommageable que ladite organisation a établies à Paris en avril dernier lors de sa conférence.</p><p>Une fois de plus, le Conseil fédéral a fait siennes les idées des grandes banques (défense de leurs intérêts et maintien du secret bancaire) et a refusé d'appliquer ces recommandations, pourtant essentielles, sans se soucier des conséquences que ce refus aura pour notre politique étrangère.</p><p>Une fois de plus, la Suisse a fait cavalier seul dans le concert des nations. Seul le Luxembourg a émis des réserves de même nature, à la différence près qu'il est lié par le plan Monti d'harmonisation fiscale européenne.</p><p>Ceci étant, nous prions le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Sait-il combien l'image de notre pays à l'étranger a pâti du refus de la Suisse d'appliquer les recommandations de l'OCDE sur la concurrence fiscale dommageable?</p><p>2. A-t-il jugé l'attitude adoptée à Paris par la délégation suisse, notamment lors des travaux préparatoires, quant à ses incidences sur notre politique étrangère et sur l'image de notre pays?</p><p>3. Pourquoi a-t-il pris ses distances par rapport à certaines des recommandations préparées par les experts de l'OCDE?</p><p>4. Que va-t-il faire maintenant? Acceptera-t-il après coup quand même lesdites recommandations ou allons-nous désormais nous démarquer en permanence du reste de l'OCDE sur ce point?</p><p>Je lui demande de nous donner en détail les raisons de ses réserves point par point.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Recommandations de l'OCDE sur la concurrence fiscale dommageable"
    }
  ],
  "title": "Recommandations de l'OCDE sur la concurrence fiscale dommageable"
}