{
  "id": 19983017,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2240,
      "gender": "f",
      "id": 209,
      "name": "Simmen Rosemarie",
      "officialDenomination": "Simmen"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1998-01-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4511"
  },
  "descriptors": [
    {
      "key": "L04K12040102",
      "name": "Bibliothek",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1998-06-24T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1998-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(885337200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(898639200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-24T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2207,
        "gender": "m",
        "id": 53,
        "name": "Danioth Hans",
        "officialDenomination": "Danioth Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2110,
        "gender": "m",
        "id": 141,
        "name": "Martin Jacques",
        "officialDenomination": "Martin Jacques"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2239,
        "gender": "m",
        "id": 204,
        "name": "Seiler Bernhard",
        "officialDenomination": "Seiler Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2229,
        "gender": "m",
        "id": 161,
        "name": "Onken Thomas",
        "officialDenomination": "Onken"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2439,
        "gender": "m",
        "id": 377,
        "name": "Rochat Eric",
        "officialDenomination": "Rochat Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2240,
        "gender": "f",
        "id": 209,
        "name": "Simmen Rosemarie",
        "officialDenomination": "Simmen"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3017",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Vorbemerkung: Die Situation der Bibliotheken und der Informationszentren unseres Landes beschäftigt den Bundesrat seit vielen Jahren. In letzter Zeit wurden hier verschiedene Massnahmen ergriffen; zu erinnern ist an das Reorganisationsprojekt Schweizerische Landesbibliothek 1992, an die Lösungsversuche zur Verbesserung der finanziellen Lage der Cinémathèque suisse, an die namhafte Unterstützung der Landesphonothek und an die Einführung, im Juni 1997, einer neuen Rubrik im Finanzplan der Eidgenossenschaft zur Unterstützung des Vereins Memoriav, der sich mit der Erhaltung des audiovisuellen Gedächtnisses der Schweiz befasst. Dennoch muss der Bundesrat feststellen, dass eine Koordination der Bibliotheken und Mediatheken unseres Landes keine einfache Aufgabe ist. Einer der Hauptgründe liegt darin, dass diese Institutionen von sehr unterschiedlichen Stellen getragen werden. Meist hat der Bund keine Entscheidungskompetenz.</p><p>Beantwortung der einzelnen Fragen:</p><p>1. Der Bundesrat ist sich der Notwendigkeit bewusst, in der Schweiz eine koordinierte Politik zu entwickeln. Vor allem beunruhigen ihn die einschneidenden Reduktionen der Erwerbungsbudgets, mit denen mehrere Institutionen kürzlich konfrontiert worden sind. In einer Phase, wo Ausbildung und Forschung, aber auch, wie sich in den vergangenen Monaten gezeigt hat, die staatspolitischen Leitungsorgane immer dringender einer qualitativ hochstehenden Dokumentation und Information bedürfen, wäre es falsch, Entscheidungen zu treffen, welche die erwähnten Bereiche schwächen und deren langfristige Auswirkungen heute kaum abgeschätzt werden können. Der Bundesrat wird die zuständigen Bundesstellen anweisen, mit den Institutionen und Organisationen, die für die schweizerischen Bibliotheken und Informationszentren verantwortlich sind, das Gespräch aufzunehmen, um auf nationaler Ebene eine engere Zusammenarbeit und bessere Koordination herbeizuführen.</p><p>2. Ja. Allerdings sind die Kompetenzen des Bundes auf diesem Gebiet relativ beschränkt. Einzutreten erlaubt ihm das Gesetz über die Schweizerische Landesbibliothek. Artikel 10 Absatz 3 des Gesetzes verpflichtet die Schweizerische Landesbibliothek, in enger Zusammenarbeit mit anderen Institutionen Koordinationsaufgaben wahrzunehmen. Zudem kann der Bund nach Artikel 12 des Gesetzes öffentlichen Institutionen der Kantone und Gemeinden, die mit der Schweizerischen Landesbibliothek zusammenarbeiten, Finanzhilfen ausrichten. Die neue Verordnung präzisiert diese Aufgabe, indem sie als Bereiche der Zusammenarbeit beispielsweise den Schweizerischen Gesamtkatalog, den Aufbau eines schweizerischen Bibliotheksnetzwerks und Entwicklung und Anwendung von Konservierungsmethoden und -massnahmen nennt. Im Bereich Wissenschaft und Forschung ermöglicht es Artikel 16 Absatz 3 des Forschungsgesetzes dem Bund, Beiträge und andere Massnahmen zur Errichtung und Förderung wissenschaftlicher Hilfsdienste zu beschliessen, insbesondere im Bereich der wissenschaftlichen und technischen Information und Dokumentation.</p><p>3. Es trifft zu, dass über Verwaltung und Betrieb von Bibliotheken und Mediatheken relativ bescheidene und ungenaue statistische Angaben vorliegen. Das Bundesamt für Statistik publiziert jährlich einen Überblick über die finanziellen und administrativen Daten der wichtigsten Institutionen des Landes. Diese Daten sind leider nicht sehr zuverlässig. Das erklärt sich daraus, dass jede Institution sich in einem unterschiedlichen Umfeld befindet und eine spezifische Organisationsstruktur aufweist. Die Einführung einer vereinheitlichten Datenerhebung beurteilt der Bundesrat als zu zeitaufwendig, um sie im Sinne einer möglichst rasch durchzuführenden Dringlichkeitsmassnahme zu realisieren. Das Bundesamt für Statistik wird versuchen, die Bearbeitung dieser Daten europäischen Normen anzupassen; seine Ressourcen erlauben es ihm aber nicht, in den nächsten Jahren auf diesem Gebiet weitere Arbeiten auszuführen als die jährliche Bibliotheksstatistik, so, wie sie bisher produziert worden ist.</p><p>4. Der Bundesrat wird die neue Kommission der Landesbibliothek beauftragen, in Verbindung mit der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren und der Schweizerischen Hochschulkonferenz alle betroffenen Parteien einzuladen und die Bereiche zu definieren, in denen eine Zusammenarbeit verstärkt werden kann, Synergien und eine bessere Aufgabenverteilung erreicht werden können. Zu denken wäre etwa an die Bereiche gemeinsame Anschaffungspolitik, Konservierung, Optimierung des Zugangs sowie Informatik.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Schweiz gibt es ungefähr 6000 Bibliotheken und Mediatheken, von Universitätsinstituten bis zu kleinen Gemeindebibliotheken. Es ist nicht bekannt, wieviel Geld die Schweizer insgesamt dafür aufwenden. Schätzungen belaufen sich auf einen Betrag von rund 350 Millionen Franken.</p><p>Die angespannte Finanzlage aller öffentlichen Hände zwingt auch auf dem Sektor von Bibliotheken und Mediatheken zum Sparen. Wie dramatisch die Lage ist, zeigt sich an der Tatsache, dass ein so wichtiges Institut wie die ETH-Bibliothek 1500 Abonnemente für Periodika aufgehoben hat. Andere Bibliotheken unterliegen einem Ankaufsstopp. Dass eine solche Situation unhaltbar ist, bedarf keiner weiteren Erklärung.</p><p>Da in der heutigen Finanzsituation eine Erhöhung der Mittel sehr schwierig sein wird, sind zuerst Massnahmen ohne gravierende Kostenfolgen zu suchen. Bevor an der Substanz der Bibliotheken gespart wird, sollen Koordinationsmassnahmen geprüft werden. Dazu genügt allerdings die vorhandene Datenlage nicht. Ich stelle deshalb dem Bundesrat folgende Fragen:</p><p>1. Ist der Bundesrat auch der Meinung, dass die aktuelle Situation unhaltbar ist und dass ein dringender Handlungsbedarf besteht?</p><p>2. Ist er ferner der Meinung, dass dem Bund hierin eine Aufgabe zukommt?</p><p>3. Sieht er Möglichkeiten, als vordringliche Massnahme die Verbesserung statistischer Materialien an die Hand zu nehmen?</p><p>4. Welche Massnahmen gedenkt er zu treffen, um zu verhindern, dass durch kurzfristige Sparmassnahmen schwere und irreparable Schäden entstehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Koordination im schweizerischen Bibliotheks- und Mediathekswesen"
    }
  ],
  "title": "Koordination im schweizerischen Bibliotheks- und Mediathekswesen"
}