{
  "id": 19983437,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-10-06T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 1
    },
    {
      "key": "L06K050301020101",
      "name": "Totalrevision der Bundesverfassung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-03-07T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1998-11-30T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(907624800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(952383600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "speaker"
    }
  ],
  "shortId": "98.3437",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Als vor 150 Jahren die erste Fassung dieser Verfassung vorlag, war dies in demokratischer und gesellschaftlicher Hinsicht ein Pionierprojekt. Es wurden neue Rechte und Freiheiten für die Bürger dieses Landes formuliert. Die Rechte und Freiheiten der Bürgerinnen dieses Landes mussten aber anschliessend in langen und zähen politischen Auseinandersetzungen erkämpft werden. Wir erinnern nur daran, dass sich die Generation unserer Mütter noch massiv für die Einführung des Frauenstimmrechtes wehren musste.</p><p>Diese Tatsache muss einen viel stärkeren Niederschlag in der überarbeiteten Bundesverfassung finden. Es ist nämlich in der heutigen Zeit eine der vordringlichsten Aufgaben eines modernen und demokratischen Staates, für eine wirkliche Gleichstellung aller Bürger in Gesellschaft, Politik und Wirtschaft zu sorgen. Damit könnte auch auf zeitgemässe Weise an die liberale und emanzipatorische Tradition der ersten Bundesverfassung angeknüpft werden. Zudem würden wir damit den künftigen Generationen ein Instrument in die Hand geben, mit dem sie überprüfen können, ob die Ziele der Gleichstellung erreicht worden sind.</p><p>Eine Gleichstellungspolitik, welche diesen Namen verdient, kann sich nicht darauf beschränken, einfach dort und da ein paar Retuschen und Korrekturen anzubringen, sondern muss systematisch die Grundlagen dieses Staates unter dieser Optik überprüfen. Dies betrifft im wesentlichen folgende Teile der Verfassung: Ziele und Absichten der Verfassung (Präambel), Vertretung von Frauen in den Bundesbehörden, Garantieren eines Grundeinkommens und besserer Schutz für Menschen, die unbezahlte Familien- und Betreuungsarbeit leisten, Förderung von familienexterner Kinderbetreuung usw.</p><p>Konkret könnten neu formulierte Artikel folgendermassen lauten:</p><p>\"Bund und Kantone verwirklichen die tatsächliche Gleichstellung von Frau und Mann durch Massnahmen des Nachteilsausgleiches und der Förderung.\"</p><p>\"In allen Bundesbehörden ist eine ausgewogene Vertretung beider Geschlechter unter Berücksichtigung der jeweiligen Eigenheiten jeder Behörde gewährleistet. Das Gesetz sorgt für eine ausgewogene Vertretung der Geschlechter in den Verwaltungen.\"</p><p>\"Der Bund garantiert allen, die sich hauptamtlich um die Erziehung ihrer Kinder kümmern, ein existenzsicherndes Grundeinkommen für die Familie und schützt sie somit vor dem Abgleiten in die Armut.\"</p><p>\"Die Kantone sorgen für ausreichenden und unentgeltlichen Kindergartenunterricht. Sie schaffen die Grundlage für ein ausreichendes Angebot an familienexterner Betreuung im Vorschulalter.\"</p><p>Im Bereich der Gleichstellung ist in den letzten Jahren viel erreicht worden. Diese Errungenschaften müssen in einer revidierten Bundesverfassung gesichert werden. Zudem muss der angelaufene Prozess konsequent weitergeführt werden. Das erfordert noch in vielen Bereichen ein enormes Umdenken. Auch das sollte in der Verfassung berücksichtigt werden, wenn diese noch im nächsten Jahrtausend Gültigkeit haben soll.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Gleichberechtigung von Mann und Frau ist in Artikel 7 Absatz 3 des Entwurfes für eine neue Bundesverfassung festgehalten, der den Wortlaut von Artikel 4 Absatz 2 der geltenden Bundesverfassung übernimmt. Diese Bestimmung beauftragt den Gesetzgeber, für die Gleichstellung von Mann und Frau zu sorgen, namentlich in Familie, Ausbildung und Arbeit. Nach der Herbstsession besteht noch eine Differenz zwischen dem Ständerat, der wortwörtlich Artikel 4 Absatz 2 der Bundesverfassung übernommen hat, und dem Nationalrat, der die Wendung \"rechtliche und tatsächliche\" (Gleichstellung) hinzugefügt hat. Lehre und Rechtsprechung anerkennen heute schon, dass der Gesetzgebungsauftrag in Artikel 4 Absatz 2 der Bundesverfassung sowohl die rechtliche Gleichstellung als auch die tatsächliche Gleichstellung umfasst. Der vom Nationalrat vorgeschlagene Zusatz hat somit präzisierenden Charakter und betrifft in keiner Weise die Tragweite des Gesetzgebungsauftrages.</p><p>Der in Artikel 7 Absatz 3 des Entwurfes für eine neue Bundesverfassung enthaltene Gesetzgebungsauftrag erfasst jegliches staatliche Handeln. Es genügt, dass er, wie die anderen Verfassungsgrundsätze, im Rahmen der Grundrechte erwähnt wird. Den Gehalt des Auftrages wiederholt aufzunehmen würde den Verfassungstext überladen, ohne den Auftrag dadurch klarer oder verbindlicher werden zu lassen. Der Grundsatz der Gleichstellung muss eher beim Erlass von Gesetzen angewendet und konkretisiert werden, als dass die Verfassungsaufträge vervielfacht werden müssten.</p><p>Im übrigen fällt es schwer, sich den Inhalt eines Reformpaketes \"Gleichstellung von Frau und Mann\" vorzustellen. Das der Verfassungsreform zugrunde liegende Konzept ermöglicht es, in einem Reformpaket Vorschläge zusammenzufassen, die auf die Neuschöpfung eines ganzen Bereiches zielen, also einen eigentlichen Regelungskomplex darstellen. Die in der Motion vorgeschlagenen Neuerungen erfüllen diese Voraussetzungen nicht. Der Auftrag, für tatsächliche Gleichstellung zu sorgen und Ungleichheiten zu beseitigen, ist bereits in Artikel 7 Absatz 3 des Entwurfes für eine neue Bundesverfassung enthalten. Der Grundsatz einer ausgewogenen Vertretung beider Geschlechter in den Bundesbehörden ist Gegenstand einer Volksinitiative, die zurzeit vom Parlament behandelt wird. Das Volk wird die Möglichkeit haben, darüber abzustimmen. Die weiteren Punkte der Motion betreffen die Verpflichtung des Bundes, allen, die sich hauptamtlich um die Erziehung ihrer Kinder kümmern, ein existenzsicherndes Grundeinkommen für die Familie zu garantieren, und die Verpflichtung der Kantone, für ausreichenden und unentgeltlichen Kindergartenunterricht zu sorgen sowie die Grundlage für ein ausreichendes Angebot an familienexterner Betreuung im Vorschulalter zu schaffen. Diese Vorschläge vermögen kein Reformpaket im oben dargelegten Sinn zu rechtfertigen, sondern wären allenfalls auf dem Wege der Partialrevision zu verwirklichen. Die Problematik des garantierten existenzsichernden Mindesteinkommens betrifft im übrigen nicht nur Personen, die sich um die Erziehung ihrer Kinder kümmern. Auch bei den Forderungen nach unentgeltlichem Kindergartenunterricht und nach einem ausreichenden Angebot an familienexterner Betreuung im Vorschulalter geht es nicht nur um die Gleichstellung von Frau und Mann, sondern noch um weitere, insbesondere erzieherische Ziele.</p><p>Dies bedeutet keinesfalls, dass der Bundesrat beabsichtigt, in der Frage der Gleichstellung von Frau und Mann untätig zu bleiben. Die Verwirklichung der Gleichstellung von Frau und Mann ist eine Aufgabe, mit der sich die Kantone und der Bund ständig befassen sollten. Der Bundesrat wird in Kürze - im Rahmen der Folgearbeiten zur 4. Uno-Weltfrauenkonferenz in Beijing (1995) - einen Aktionsplan für die Schweiz verabschieden. Dieser Aktionsplan enthält einen vollständigen Katalog jener Massnahmen, die kurz-, mittel- und langfristig ergriffen werden müssen, um die tatsächliche Gleichstellung von Frau und Mann in unserem Land zu fördern. Einige Massnahmen können sofort umgesetzt werden; für andere braucht es Gesetzesrevisionen. Der Aktionsplan richtet sich vor allem an Bund und Kantone und umfasst alle Bereiche der internationalen Aktionsplattform von Beijing (Armut, Bildung, Gesundheit, Gewalt, bewaffnete Konflikte, Wirtschaft, Macht- und Entscheidungspositionen, institutionelle Mechanismen der Frauenförderung, Menschenrechte, Medien, Umwelt, Mädchen, Finanzen und Strukturen).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Revision der Bundesverfassung durch ein Reformpaket \"Gleichstellung von Frau und Mann\" zu ergänzen. Dabei soll eine Überprüfung aller Artikel unter diesem Gesichtspunkt durchgeführt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verfassungsreformpaket \"Gleichstellung von Frau und Mann\""
    }
  ],
  "title": "Verfassungsreformpaket \"Gleichstellung von Frau und Mann\""
}