{
  "id": 19981066,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2383,
      "gender": "m",
      "id": 319,
      "name": "Fehr Hans",
      "officialDenomination": "Fehr Hans"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-04-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4513"
  },
  "descriptors": [
    {
      "key": "L06K010803060101",
      "name": "illegale Zuwanderung",
      "type": 1
    },
    {
      "key": "L06K070104040201",
      "name": "Grenzwachtkorps",
      "type": 1
    },
    {
      "key": "L04K04020303",
      "name": "Armeeangehöriger",
      "type": 2
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 2
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-05-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(893800800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(896220000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-05-27T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1066",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p></p><p></p><p>1. Le Conseil fédéral estime que l'engagement de troupes à la frontière pour appuyer les organes de la police frontière entre en ligne de compte au terme d'une préparation sérieuse et lorsque d'autres moyens ne suffisent pas à l'accomplissement des tâches. Un tel engagement est possible en tout temps en vertu des dispositions de la loi du 3 février 1995 sur l'armée et l'administration militaire. Il est réglé par l'ordonnance du 3 septembre 1997 sur le recours à la troupe pour assurer le service de police frontière. </p><p></p><p>Au Tessin, le Corps des gardes-frontière bénéficie, depuis le 15 juin 1997 déjà, de l'appui subsidiaire des gardes-fortifications. Face à la situation existant au sud de la frontière, le Conseil fédéral a décidé, le 16 mars 1998, de mettre à disposition, jusqu'à fin juin 1998 dans un premier temps, 80 gardes-fortifications supplémentaires destinés à renforcer le Corps des gardes-frontière.</p><p></p><p>2. Le Conseil fédéral va examiner, jusqu'à la fin juin 1998, si les conditions en vue de l'engagement de formations de milice destinées à soutenir les organes de la police frontière sont remplies. </p><p></p><p>3. Le groupe de travail interdépartemental engagé par arrêté fédéral du 28 janvier 1998 et chargé de la planification des ressources dans le domaine de la sécurité examine, actuellement, quelles sont les possibilités offertes pour résoudre ce problème.Afin de faire face à la vague d'immigration constatée en particulier au début de cette année et afin de lutter contre les abus reconnus, le Conseil fédéral a déjà saisi différentes mesures: par arrêté du 13 mai 1998, il a approuvé, à l'attention du Parlement, le message et le projet d'un arrêté fédéral concernant des mesures urgentes dans le domaine de l'asile et des étrangers. Ce dernier devrait permettre, en substance, de mettre d'urgence en vigueur les dispositions supplémentaires introduites par le Parlement dans le cadre de ses débats concernant la révision totale de la loi sur l'asile et la modification de la loi fédérale du 26 mars 1931 sur le séjour et l'établissement des étrangers (LSEE), visant une non-entrée en matière en cas de défaut de papiers de voyage et en cas de demande d'asile frauduleuse présentée ultérieurement.En outre, le groupe de travail \"exécution du renvoi\", composé de représentantes et de représentants de la Conférence des chefs des départements cantonaux de justice et police (CCDJP) et de la Confédération, a présenté son rapport à fin mars. Ce dernier contient plusieurs propositions en vue d'une collaboration efficace et effective de la Confédération et des cantons lors de l'exécution des renvois. Enfin, le Conseil fédéral a chargé le DFJP, en mars de cette année, de prendre avec les cantons les mesures nécessaires en matière de personnel et d'instruments en vue du renforcement de la police frontière, notamment pour le contrôle des trains au sud de la frontière.</p><p></p><p>4. Le Conseil fédéral estime que l'engagement des gardes-fortifications en tant qu'élément subsidiaire pour appuyer le Corps des gardes-frontière est judicieux et répond à la situation. Les gardes-fortifications sont au bénéfice d'une bonne formation et s'acquittent de leurs tâches de manière professionnelle. Les expériences recueillies à ce jour dans le cadre de cet engagement sont positives.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans sa réponse à ma question ordinaire du 22.01.1998 intitulée \"Services d'instruction militaire en vue de renforcer le corps des gardes-frontière\", le Conseil fédéral relève que l'intervention de l'armée est possible sous forme de service d'appui, mais que cette mesure - dont il a dit à plusieurs reprises dans le passé qu'elle n'entrerait en considération qu'en dernier recours - ne s'impose pas actuellement.</p><p>Compte tenu de l'augmentation dramatique du nombre des demandes d'asile et des cas d'immigration clandestine, mais aussi de la forte recrudescence de la criminalité due aux étrangers et aux demandeurs d'asile au cours de ces derniers mois, il faut, entre autres mesures, faire intervenir l'armée de toute urgence en vue de soutenir le corps des gardes-frontière, principalement à la frontière sud du Tessin.</p><p>En janvier 1998, le nombre des demandeurs d'asile avait augmenté d'environ 40 pour cent par rapport à l'année dernière à la même époque, en février, de quelque 60 pour cent, et en mars, de quelque 80 pour cent. Le chef du DFJP, Arnold Koller, a dit publiquement que l'on escomptait le dépôt de plus de 30'000 demandes d'asile en 1998.</p><p>Entre janvier et mars 1998, 1707 immigrants clandestins ont été interpellés au Tessin, contre 579 l'année dernière au cours de la même période. On sait par expérience que le nombre réel des cas d'immigration clandestine est plusieurs fois supérieur. Sur les quelque 60'000 personnes qui ont commis des infractions en 1997 dans notre pays, pour la première fois, plus de la moitié, soit 51,5 pour cent, étaient des étrangers, dont un nombre élevé de demandeurs d'asile.</p><p>Cette évolution dramatique appelle de toute urgence une intervention de l'armée.</p><p>C'est pourquoi je prie le Conseil fédéral de répondre sans tarder aux questions suivantes:</p><p>1. Est-il prêt, compte tenu de la situation nouvelle, à faire intervenir l'armée immédiatement en vue de soutenir le corps des gardes-frontière, surtout au Tessin?</p><p>2. Dans l'affirmative, quand cette intervention aura-t-elle lieu?</p><p>3. Dans la négative, par quelles autres mesures d'urgence le Conseil fédéral entend-il maîtriser cette situation dramatique?</p><p>4. Est-il d'avis, lui aussi, que les 80 gardes-fortifications supplémentaires qui ont été mis à la disposition du corps des gardes-frontière sont loin d'être suffisants et que, de toute façon, leur mission ne correspond pas au but recherché?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Intervention urgente de l'armée en vue de soutenir le corps des gardes-frontière"
    }
  ],
  "title": "Intervention urgente de l'armée en vue de soutenir le corps des gardes-frontière"
}