{
  "id": 19983545,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2452,
      "gender": "m",
      "id": 399,
      "name": "Heim Alex",
      "officialDenomination": "Heim Alex"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-12-02T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L04K04030201",
      "name": "Zivilschutz",
      "type": 1
    },
    {
      "key": "L04K08020310",
      "name": "Reform",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-03-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-09T00:00:00Z",
            "text": "CN BO 1999 I, 522",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1999-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(912553200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(921798000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2452,
        "gender": "m",
        "id": 399,
        "name": "Heim Alex",
        "officialDenomination": "Heim Alex"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3545",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le rapport de la Commission d'étude pour les questions stratégiques (rapport Brunner) du 26.02.1998 préconise de réduire de façon draconienne les effectifs de la protection civile, qui compte aujourd'hui 300000 personnes.</p><p>Les besoins actuels - par exemple en cas de catastrophe au niveau local - ne justifient guère l'incorporation et la mise à disposition d'un si grand nombre de personnes. Selon le rapport Brunner, \"l'enrôlement d'effectifs aussi importants conduit souvent à une formation insuffisante, à des activités qui n'ont plus rien à voir avec le but recherché, à un large doute chez les citoyens ainsi mobilisés sur le sens de ce qui leur est demandé\".</p><p>La Commission d'étude recommande de \"donner la compétence aux cantons d'organiser la protection civile selon leurs besoins\". Elle ajoute que la Confédération \"doit se borner à fixer le cadre légal et à fournir des appuis ponctuels dans le domaine de la formation et de l'acquisition du matériel\".</p><p>Les prochaines étapes de la mise en oeuvre du rapport sur la politique de sécurité ont été présentées lors d'une conférence de presse donnée le 14.09.1998. Le Conseil fédéral est censé adopter ce rapport en été 1999.</p><p>Un groupe de travail dirigé par l'ancien conseiller d'Etat Peter Schmid prépare actuellement la réforme de la protection civile. Le 20.09.1998, Martin Vögtli, président de la Conférence des chefs cantonaux responsables de la protection civile, a affirmé que les effectifs vont passer de 350000 à 200000 personnes l'an prochain. Or cette affirmation est en parfaite contradiction avec la récente décision du Conseil fédéral portant sur la réduction des effectifs de 55000 personnes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans la phase de mise en oeuvre de la réforme 1995 de la protection civile - qui a eu pour conséquence, entre autres, une réduction d'environ un tiers des effectifs (ramenés alors à 350 000 astreints) et d'importantes restrictions dans le domaine des constructions de protection civile et du matériel - diverses modifications ont été apportées aux options définies au début des années 90, notamment dans le but:</p><p>- d'accélérer le processus de régionalisation et de renforcer la collaboration avec les sapeurs-pompiers et d'autres partenaires;</p><p>- de promouvoir une gestion systématique de la construction d'abris;</p><p>- de réduire les effectifs (création d'une réserve de personnel);</p><p>- de simplifier les préparatifs en vue du service actif, dans les domaines de la logistique et de l'engagement des moyens de la protection civile; </p><p>- d'améliorer les transmissions;</p><p>- d'optimiser l'instruction, essentiellement en rapport avec l'aide en cas de </p><p>- catastrophe et dans d'autres situations d'urgence.</p><p>Ces mesures ont permis de faire des économies importantes à tous les échelons. Les moyens financiers à la disposition de la protection civile à l'échelon fédéral ont d'ailleurs été réduits de plus de la moitié au cours des dix dernières années. Les dépenses annuelles des pouvoirs publics par habitant au titre de la protection civile s'élèvent aujourd'hui à moins de 55 francs, ce qui ne représente même pas 3  0/00 des budgets de la Confédération, des cantons et des communes. L'application du programme 1998 de stabilisation des dépenses (résultat de la \"table ronde\" du printemps dernier) et du programme d'optimisation 1999 de la protection civile, adopté le 21 octobre 1998 et mis en vigueur au 1er janvier 1999, permettra de réaliser des économies supplémentaires. Le programme d'optimisation implique pour l'essentiel une diminution du nombre des personnes astreintes à servir dans la protection civile (abaissement de la limite d'âge de 52 à 50 ans) et une réduction des effectifs réglementaires des organisations de protection civile (OPC), consécutive à une diminution du nombre des responsables de la protection et des sections de sauvetage. A cela s'ajoute une simplification de la structure des OPC due à la fusion des services de protection de la population et d'assistance. De plus, l'instruction sera réorientée vers l'engagement, avec comme point fort la maîtrise des catastrophes d'origine naturelle ou technique et d'autres situations d'urgence en temps de paix. Mieux ciblée, elle permettra, elle aussi, de réaliser des économies substantielles.</p><p>Toutes ces mesures ont largement contribué à créer des conditions favorables à l'intégration de la protection civile dans un système global de protection de la population. Un tel système constitue l'objectif final du projet \"Protection de la population\", qui est le pendant du projet \"Armée\". Ce projet s'appuiera principalement sur le nouveau rapport concernant la politique de sécurité 2000, au sujet duquel le Conseil fédéral devrait encore se prononcer avant les vacances d'été 1999. Les tâches des différents partenaires de la politique de sécurité, dont celles de la protection civile, y seront redéfinies. C'est sur ces bases qu'il faudra ensuite déterminer les moyens nécessaires en personnel et en matériel pour accomplir les tâches en question.</p><p>Pour répondre plus précisément à chacune des questions soulevées dans l'interpellation, la réforme en cours se traduira concrètement comme suit:</p><p>1. Grâce au programme d'optimisation 1999, l'effectif réglementaire de la protection civile sera probablement réduit de près de 50 000 personnes au cours des années 1999/2000 pour toute la Suisse. Le nombre de personnes incorporées dans la protection civile passera de 350 000 à quelque 300 000 personnes. Ceci est dû essentiellement à deux facteurs: l'abaissement de la limite d'âge pour l'obligation de servir, lié à la réduction du personnel consécutive à la fusion des services de protection de la population et d'assistance, d'une part, et la réduction envisagée par la plupart des cantons du nombre des sections de sauvetage, d'autre part. Des économies de personnel résulteront aussi du processus de régionalisation en cours dans plusieurs cantons.</p><p>2. Aucune nouvelle diminution des effectifs réglementaires de la protection civile n'est prévue à court terme. A ce propos, le chiffre avancé par certains médias - prenant pour référence l'évolution en cours dans le canton d'Argovie - d'un effectif réglementaire réduit à 200 000 personnes pour toute la Suisse est totalement infondé. </p><p>3. Le rapport Brunner ne cite aucun chiffre ayant trait aux effectifs futurs. L'effectif réglementaire de la protection civile ne pourra être fixé qu'au vu des conclusions des experts chargés de l'élaboration du projet \"Protection de la population\", lesquelles seront disponibles, au plus tôt, en 2001.</p><p>Une réduction à un tiers de l'effectif réglementaire actuel paraît irréaliste et incompatible avec les besoins futurs en matière de protection de la population dans la perspective du regroupement prévu, sur les plans local, régional et cantonal, des organisations oeuvrant dans le domaine de la protection, des secours et du sauvetage.</p><p>4. Il n'est pas possible, à l'heure actuelle, de fournir des indications fiables sur l'évolution future des effectifs réglementaires. De plus, la nature, les modalités et l'ampleur de l'instruction n'ont pas encore été définies, même sous une forme approximative. Par conséquent, tout pronostic concernant les économies qui pourraient être réalisées en matière de financement de la protection civile dans l'optique du nouveau système de protection de la population relèverait de la pure spéculation.</p><p>5. L'objectif assigné aux responsables du projet \"Protection de la population\" est d'élaborer jusqu'à la fin 2001 les fondements stratégiques, opératifs et juridiques d'un système global de protection de la population. Dans ce cadre, il s'agira, entre autres, de définir également les effectifs nécessaires à tous les partenaires concernés, en fonction des besoins découlant des missions définies dans le nouveau rapport sur la politique de sécurité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. L'affirmation que Martin Vögtli, président de la Conférence des chefs des offices cantonaux de la protection civile, a faite dans la \"SonntagsZeitung\" du 20 septembre 1998, selon laquelle les effectifs de la protection civile allaient passer en 1999 de 350 000 à 200 000 personnes, est-elle exacte?</p><p>2. Comment peut-on justifier le passage des effectifs de la protection civile à 200 000 personnes, alors que le groupe de travail chargé de la réforme de la protection civile n'a encore présenté aucun résultat?</p><p>3. Est-il réaliste d'imaginer une protection civile qui ne comporterait à l'avenir plus qu'un tiers de ses effectifs actuels? La commission Brunner a-t-elle en l'occurrence éveillé de faux espoirs?</p><p>4. Selon le Conseil fédéral, à combien pourraient se monter les économies si les effectifs de la protection civile étaient réduits conformément à la proposition du rapport Brunner?</p><p>5. Une protection civile amputée d'une si grande partie de ses effectifs pourrait-elle encore assumer les tâches qui lui sont dévolues, ou faudrait-il revoir sa mission?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réduction du nombre des personnes assujetties au service civil"
    }
  ],
  "title": "Réduction du nombre des personnes assujetties au service civil"
}