{
  "id": 19981206,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2365,
      "gender": "f",
      "id": 298,
      "name": "Aeppli Regine",
      "officialDenomination": "Aeppli"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L04K06020312",
      "name": "radioaktive Verseuchung",
      "type": 1
    },
    {
      "key": "L05K1703010306",
      "name": "Wiederaufbereitung des Brennstoffs",
      "type": 1
    },
    {
      "key": "L05K0602030402",
      "name": "Meeresverschmutzung",
      "type": 1
    },
    {
      "key": "L05K0507020206",
      "name": "Umwelthaftung",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-16T00:00:00Z",
            "text": "CN BO 1999 I, 603",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-03-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": false
        },
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        },
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": false
        },
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": false
        },
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": false
        }
      ],
      "states": [
        {
          "date": "/Date(913935600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(921452400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-15T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1206",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-3. On a mené différentes enquêtes sur le transport à grande distance des isotopes radioactifs produits par le retraitement. La convention internationale pour la protection du milieu marin de l'Atlantique du nord-est (OSPAR) sert de forum d'information et de discussions. La Norvège, située proche de la mer de Barents, qualifie d'insignifiant, sur le plan radiologique, les concentrations radioactives relevées et la dose qui, d'après les évaluations, a été absorbée par les animaux et le système écologique marins. En juillet 1998, la conférence des ministres OSPAR s'est fait l'écho des préoccupations de certains Etats-membres concernant le récent accroissement des rejets de technetium. L'Angleterre tiendra compte de ce souci dans ses prochaines décisions sur les limites des rejets de Sellafield. La conférence n'a pas évoqué la concentration ou la composition de la radioactivité marine dans la région de Mourmansk, sur laquelle les autorités suisses ne disposent pas d'indications détaillées. </p><p>4./5. Dans nos réponses à des interventions parlementaires, nous avons souligné à diverses reprises que tant la France que l'Angleterre respectent les recommandations de la Commission internationale de protection contre la radioactivité (CIPR) sur l'exposition du personnel et de la population aux rayonnements, appliquées également par la Suisse. La radioactivité d'origine humaine constatée à Sellafield est essentiellement imputable aux anciennes activités militaires.</p><p>Aux termes de la loi du 18 mars 1983 sur la responsabilité civile en matière nucléaire, les exploitants suisses d'installations nucléaires (et dans des cas exceptionnels, la Confédération) assument la responsabilité des dommages nucléaires causés par des installations nucléaires suisses ou lors du transport de matières nucléaires qui en proviennent. Leur responsabilité ne saurait être engagée dans l'exploitation d'installations nucléaires étrangères.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les médias font état d'une pollution radioactive de la mer de Barents et notamment de sa partie orientale, aux environs de Mourmansk. Manifestement, plusieurs sous-marins atomiques russes mouillent dans ce secteur. On a pensé jusqu'à présent que la pollution provenait exclusivement de ces sous-marins. Les soussignés voudraient poser à ce propos au Conseil fédéral  les questions suivantes:</p><p>1. Est-il exact que la pollution radioactive de cette mer est due pour la moitié à du strontium ou à du césium 137 provenant de l'installation de retraitement des déchets atomiques de Sellafield en Grande-Bretagne?</p><p>2. A combien se mesure la pollution radioactive de ce secteur? Quelles retombées a-t-elle sur les animaux marins, sur la faune et la flore et, éventuellement, sur les précipitations côtières dues à l'évaporation des eaux contaminées? Peut-on exclure toute pollution des terres, de l'eau potable et de la chaîne alimentaire?</p><p>3. Manifestement, on a même trouvé dans cette région du globe des matériaux radioactifs provenant de l'usine de retraitement de La Hague. Est-ce exact? Si oui, le Conseil fédéral  peut-il exclure qu'il s'agit de déchets des centrales nucléaires suisses?</p><p>4. Au cas où le Conseil fédéral ne pourrait pas apporter la certitude absolue que les centrales suisses ne sont pour rien dans la pollution radioactive du Gulf Stream et des mers de l'hémisphère nord, peut-il exclure que la Suisse ait un jour à payer pour les dommages causés ou pour une décontamination? Si cela n'est pas exclu, que compte faire le Conseil fédéral pour contraindre les centrales nucléaires à prendre en charge le coût d'une éventuelle pollution des mers par les déchets radioactifs ou à verser des dédommagements, selon le principe du pollueur-payeur?</p><p>5. Il semble que l'UE ait participé au financement d'une centrale houlomotrice au nord de l'Angleterre ou en Ecosse (Inverness). Avant même d'entrer en service, cette centrale a été entraînée au fond par une forte marée. Comme elle était assurée, elle devait être repêchée, en accord avec l'assurance. Or, une étude a montré que cette installation, bien que neuve, avait subi une contamination radioactive du seul fait de l'immersion. L'assurance a donc refusé toute indemnisation. Peut-on exclure que la pollution radioactive, par exemple sur cette côte britannique, soit imputable à des déchets de centrales nucléaires suisses et qu'un jour des dommages-intérêts soient perçus auprès de la Suisse? Dans le cas contraire, que pense faire le Conseil fédéral pour éviter de tels dommages?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Contamination des mers par les installations de retraitement de matières radioactives"
    }
  ],
  "title": "Contamination des mers par les installations de retraitement de matières radioactives"
}