{
  "id": 19983330,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2348,
      "gender": "m",
      "id": 267,
      "name": "Schmid Samuel",
      "officialDenomination": "Schmid Samuel"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-06-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 1
    },
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 1
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-05-31T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1999-10-04T00:00:00Z",
            "text": "Die Buchstaben a, c, d und e werden als Motion überwiesen; Buchstabe b wird als Postulat beider Räre überwiesen.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1998-09-16T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR",
            "abbreviation1": "WAK-SR",
            "abbreviation2": "WAK",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "1998-06-26T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4601"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(898812000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(928101600000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(938988000000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-10-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2348,
        "gender": "m",
        "id": 267,
        "name": "Schmid Samuel",
        "officialDenomination": "Schmid Samuel"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3330",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Verlagerung der direkten auf indirekte Steuern im Bund entspricht einem alten und grösstenteils unbestrittenen Ziel im schweizerischen Steuersystem. Dass dies nur schrittweise erfolgen kann, liegt in der Natur der Sache. In einer ersten Stufe sollen insbesondere mittlere Einkommen entlastet werden, steigt doch die Progression in diesen Bereichen besonders stark an. Damit profitierten ebenfalls zahlreiche Gesellschaften oder als Einzelfirmen im Markt stehende KMU, die wie natürliche Personen besteuert werden. Gleichzeitig soll durch eine Revision des Steuerrechtes eine Anpassung im Bereich der Soziallasten und der Ehegattenbesteuerung, insbesondere der doppelverdienenden Ehepaare, realisiert werden.</p><p>Der bisherige Finanzausgleich ist insoweit anzupassen, als keine Veränderung bei den Ausschüttungen resultieren soll.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Am 3. August 1993 hatten verschiedene Organisationen unter der Federführung des Schweizerischen Gewerbeverbandes die eidgenössische Volksinitiative \"zur Abschaffung der direkten Bundessteuer\" eingereicht. Hauptforderung der Initiative ist es, die direkte Bundessteuer gänzlich abzuschaffen und die Ertragsausfälle, soweit notwendig, durch die allgemeine Verbrauchssteuer auszugleichen.</p><p>Der Bundesrat beantragte in seiner Botschaft vom 2. November 1994 dem Parlament, die Initiative abzulehnen und sie dem Volk mit dem Antrag auf Verwerfung vorzulegen. Die eidgenössischen Räte folgten dem Antrag des Bundesrates mit grosser Mehrheit.</p><p>Die Kommission für Wirtschaft und Abgaben des Ständerates (WAK-SR) erarbeitete im Rahmen der Beratung der Initiative eine Vorlage im Sinne eines indirekten Gegenentwurfes zur Volksinitiative. Die als Kommissionsinitiative ausgestaltete Vorlage der WAK-SR mit dem Titel \"Senkung der direkten Bundessteuer - Erhöhung des Mehrwertsteuersatzes\" (s. Bericht vom 3. November 1995 der WAK-SR) basierte auf den folgenden Vorgaben:</p><p>- Abbau der zu steil verlaufenden Progression;</p><p>- bessere Berücksichtigung der Soziallasten;</p><p>- Gleichbehandlung der Ehe- und Konkubinatspaare;</p><p>- Beibehaltung des absoluten Effekts des Finanzausgleiches.</p><p>In seiner Stellungnahme vom 28. Februar 1996 kam der Bundesrat zu einer überwiegend negativen Beurteilung der Kommissionsinitiative. Gestützt darauf empfahl er den eidgenössischen Räten, dieser nicht zuzustimmen.</p><p>Zwar trat der Ständerat in seiner Sitzung vom 13. März 1996 auf die Kommissionsinitiative seiner vorberatenden Kommission ein. Er setzte ihre Beratung aber aus, bis ein finanzpolitisches Gesamtkonzept vorliegt. Damit brachte auch der Ständerat zum Ausdruck, dass in den kommenden Jahren die Sanierung des Bundeshaushaltes vorrangig ist.</p><p>2. Die Anliegen des Motionärs decken sich sehr weitgehend mit der Kommissionsinitiative. Beide fordern eine stärkere Berücksichtigung der Soziallasten sowie eine Angleichung der Steuerbelastung der Ehe- und Konkubinatspaare und verlangen, den absoluten Effekt des Finanzausgleiches beizubehalten. Auch quantitativ unterscheidet sich die Motion kaum von der Kommissionsinitiative. Vielmehr entsprechen sich die Forderung nach einer Verlagerung von 25 bis 30 Prozent des Ertrages der direkten Bundessteuer auf die Mehrwertsteuer weitgehend mit jener, die Mehrwertsteuer um höchstens 1,5 Prozent zu erhöhen.</p><p>3. Da sich die Motion mit den Anliegen der Kommissionsinitiative praktisch deckt, brächte sie weitgehend auch dieselben Nachteile wie die Kommissionsinitiative mit sich, nämlich:</p><p>- Je stärker der Konkubinatseffekt vermindert würde, um so grösser würden die Steuerbelastungsunterschiede zwischen den Verheirateten und Alleinstehenden zu Lasten letzterer. Dadurch könnte vor allem in den niedrigeren und mittleren Einkommenskategorien der Steuerbetrag für einen Alleinstehenden mit gleichem Einkommen zwei oder gar dreimal höher liegen als bei einem verheirateten Paar. Die mit der Motion angesprochenen Belastungsunterschiede beziehen sich auf jene zwischen Zweiverdiener-Ehepaaren und Zweiverdiener-Konkubinatspaaren. Nur hier erwächst dem Ehepaar infolge der Zusammenrechnung der zwei Erwerbseinkommen eine teilweise wesentlich höhere Steuerbelastung als dem Konkubinatspaar mit gleichem Gesamteinkommen. Es ist darauf zu achten, dass die Belastungsunterschiede zwischen Zweiverdiener-Ehepaaren und Zweiverdiener-Konkubinatspaaren nicht isoliert betrachtet werden. Mindestens ebenso wichtig ist es nämlich, die Steuerbelastung der viel zahlreicheren tatsächlich Alleinstehenden im Auge zu behalten und eine gerechte Verteilung der Steuerlast der Alleinstehenden und Verheirateten anzustreben.</p><p>- Eine Verlagerung der direkten Bundessteuer auf die Mehrwertsteuer hätte zur Folge, dass die Empfänger höherer Einkommen per saldo steuerlich entlastet würden. Demgegenüber würde sich die Steuerbelastung der Empfänger niedriger Einkommen per saldo erhöhen.</p><p>- Es ist nicht möglich, eine Verlagerung von der direkten Bundessteuer zur Mehrwertsteuer vorzunehmen und gleichzeitig den absoluten Effekt des Finanzausgleiches unverändert beizubehalten.</p><p>4. Der Bundesrat bestreitet nicht, dass die Kommissionsinitiative - und damit auch die vorliegende Motion - Problemkreise bei der direkten Bundessteuer berührt, die überprüfenswert sind. So ist zutreffend, dass das geltende System in gewissen Fällen Ehepaare, bei denen beide Ehegatten erwerbstätig sind, gegenüber entsprechenden Konkubinatspaaren benachteiligt. Sodann wird die Progressionswirkung der Steuer von Bezügern mittlerer und höherer Einkommen vielfach als zu stark empfunden. Auch das in der Schweiz bestehende Verhältnis zwischen direkten und indirekten Steuern mag diskussionswürdig sein, obwohl zu bedenken ist, dass für die Beurteilung des Steuerklimas in einem Land in erster Linie die Gesamtsteuerbelastung zählt.</p><p>Bei allem Verständnis für die Anliegen muss in der laufenden Legislaturperiode die Sanierung der Bundesfinanzen Vorrang haben. Der Bundesrat möchte deshalb vorläufig keine Steuerverlagerungen beschliessen. Die Sanierung verlangt von allen Bürgerinnen und Bürgern Opfer, die bei Massnahmen, wie sie die Motion fordert, für gewisse Bevölkerungskreise noch verstärkt ins Gewicht fallen könnten.</p><p>5. Der Chef des Eidgenössischen Finanzdepartementes setzte im November 1996 eine Expertenkommission ein, deren Aufgaben es ist, das ganze System der Familienbesteuerung zu durchleuchten und allfällig sich aufdrängende gesetzliche Neuerungen vorzuschlagen. Zu ihrem Mandat gehört es insbesondere auch, die zu diesem Thema überwiesenen parlamentarischen Vorstösse in ihre Arbeiten einzubeziehen. Zu prüfen hat die Kommission namentlich die Verbesserung der Abzüge für Kinder im allgemeinen (z. B. Berücksichtigung der Ausbildungskosten) und für kinderreiche Familien im besonderen sowie vorab auch die Besteuerung der Ehe- und Konkubinatspaare.</p><p>Sicher wird es nicht einfach sein, die heutigen Unterschiede zwischen diesen beiden Kategorien zu beseitigen und gleichzeitig eine haushaltneutrale Lösung zu finden. Mit Blick auf die Sanierung der Bundesfinanzen bildet jedoch eine haushaltneutrale Lösung eine unabdingbare Vorgabe für die Kommission.</p><p>Die Expertenkommission wird ihren Bericht voraussichtlich im Herbst 1998 abliefern. Nach Kenntnisnahme des Berichtes und Würdigung der von der Kommission gemachten Vorschläge wird es Aufgabe des Bundesrates sein, dem Parlament gegebenenfalls neue gesetzliche Lösungsvorschläge zu unterbreiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Vorlage zur Verlagerung von maximal 20 Prozent des Ertrages der direkten Bundessteuer auf die Mehrwertsteuer mit folgenden Vorgaben auszuarbeiten:</p><p>a. die Mehrwertsteuer soll sich um höchstens 1,5 Prozent erhöhen;</p><p>b. die am steilsten verlaufenden Progressionsstufen sollen gemildert werden;</p><p>c. die Soziallasten sollen eine höhere Berücksichtigung finden;</p><p>d. die Belastung der Ehepaare soll gegenüber den Konkubinatspaaren ausgeglichen werden;</p><p>e. der absolute Effekt des Finanzausgleiches soll beibehalten werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verlagerung von Bundessteuern auf MWSt"
    }
  ],
  "title": "Verlagerung von Bundessteuern auf MWSt"
}