{
  "id": 19983256,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2033,
      "gender": "m",
      "id": 42,
      "name": "Cavadini Adriano",
      "officialDenomination": "Cavadini Adriano"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-06-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L06K010601020301",
      "name": "italienisch-sprachige Schweiz",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 2
    },
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 2
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    },
    {
      "key": "L04K05020409",
      "name": "sprachliche Diskriminierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-12-18T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1998-10-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(897948000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(913935600000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2281,
        "gender": "m",
        "id": 47,
        "name": "Comby Bernard",
        "officialDenomination": "Comby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2376,
        "gender": "f",
        "id": 312,
        "name": "Ducrot Rose-Marie",
        "officialDenomination": "Ducrot"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2032,
        "gender": "m",
        "id": 39,
        "name": "Carobbio Werner",
        "officialDenomination": "Carobbio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2019,
        "gender": "m",
        "id": 24,
        "name": "Bonny Jean-Pierre",
        "officialDenomination": "Bonny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2066,
        "gender": "m",
        "id": 83,
        "name": "Frey Claude",
        "officialDenomination": "Frey Claude"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2309,
        "gender": "m",
        "id": 142,
        "name": "Maspoli Flavio",
        "officialDenomination": "Maspoli Flavio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2456,
        "gender": "m",
        "id": 406,
        "name": "Antille Charles-Albert",
        "officialDenomination": "Antille Charles-Albert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2031,
        "gender": "m",
        "id": 38,
        "name": "Caccia Fulvio",
        "officialDenomination": "Caccia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2411,
        "gender": "m",
        "id": 347,
        "name": "Ratti Remigio",
        "officialDenomination": "Ratti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2033,
        "gender": "m",
        "id": 42,
        "name": "Cavadini Adriano",
        "officialDenomination": "Cavadini Adriano"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3256",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Malgré les interventions parlementaires sur ce sujet et les instructions du Conseil fédéral, la représentation des italophones et des francophones au sein de l'administration fédérale n'est pas satisfaisante, surtout dans les classes de traitement élevées. Les statistiques sont souvent trompeuses car on sait que nombre d'activités auxiliaires, notamment dans le domaine de la traduction, sont effectuées par des italophones. Or, ces fonctions n'ont aucune influence sur l'activité effective des départements. La lecture attentive des statistiques élaborées par l'Office fédéral du personnel (de 1995 à 1998) a mis en évidence :</p><p>en ce qui concerne les francophones : on constate une amélioration générale. A l'exception du groupe 30e classe - degré hors classe, où ils atteignent 22 pour cent, les francophones sont sous-représentés partout ;</p><p>en ce qui concerne les italophones : on constate une détérioration dans le groupe 30e classe - degré hors classe (où ils sont passés de 4,6 à 4 %), mais une amélioration dans les autres classes. Les italophones sont toujours sous-représentés dans le groupe 30e classe - degré hors classe (4%), dans les classes 24 à 29 (3,1%) et, plus légèrement, dans les classes 18 à 23 (4,1%). Une amélioration à long terme en ce qui concerne les cadres passe par l'augmentation radicale de la proportion des italophones dans les classes 18 à 23.</p><p>A l'exception de la Chancellerie fédérale, du Département fédéral des affaires étrangères, du Département fédéral de l'intérieur et des douanes, les italophones sont nettement sous-représentés partout. En ce qui concerne le Département fédéral de justice et police, la situation tend encore à se détériorer à tous les niveaux sauf dans les classes 18 à 23.</p><p>Au Département fédéral de la défense, de la protection de la population et des sports, les italophones sont sous-représentés partout sauf dans les classes inférieures.</p><p>On constate une détérioration de la situation au Département fédéral des finances dans les classes 18 à 23 et 12 à 17. Les italophones sont sous-représentés dans les classes 24 à 29.</p><p>Ils sont également fortement sous-représentés à tous les niveaux du Département fédéral de l'économie. Certains services, notamment l'Office fédéral du développement économique et de l'emploi, pourtant en contact étroit avec les cantons, n'ont même pas un seul collaborateur tessinois.</p><p>La situation s'est quelque peu améliorée au sein du Département fédéral de l'environnement, des transports, de l'énergie et de la communication, sauf dans les classes 18 à 23. Les italophones demeurent néanmoins fortement sous-représentés dans toutes les autres classes, à l'exception du groupe 12 à 17.</p><p>Il devient donc urgent d'agir de manière plus énergique. La connaissance imparfaite de l'allemand ou du français ne doit pas servir de prétexte pour écarter les candidats italophones. Il convient également de signaler que la situation des francophones, pour être moins critique, n'est guère plus enviable. Les recommandations ne suffisent pas. Il faut un instrument de contrôle contraignant au niveau départemental pour véritablement intervenir dans les nominations et dans le choix des candidats italophones et francophones. On attend donc que le Conseil fédéral prenne une décision nette, à l'exemple de ce qui a été fait au sein du Département fédéral des affaires étrangères, avec le succès que l'on connaît.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p></p><p></p><p>Point 1</p><p></p><p></p><p></p><p>Le Conseil fédéral estime qu'il est pour l'heure prématuré de dire que ses instructions du 19 février 1997 concernant la promotion du plurilinguisme dans l'administration générale de la Confédération n'ont pas donné les résultats escomptés. De plus, cela revient à considérer leur portée en termes quantitatifs uniquement, alors qu'elles visent tant à garantir l'égalité des chances qu'à promouvoir la compréhension mutuelle entre les diverses communautés linguistiques. Dans une administration plurilingue et multiculturelle, la dimension qualitative de la politique linguistique revêt une importance particulière, d'autant plus que le faible taux de fluctuation du personnel fédéral (1997: 4,9%) restreint les possibilités réelles d'engagement. Permettre à chacune et à chacun de travailler dans sa langue (production orale et écrite) est un objectif à long terme qui suppose de mettre en place l'infrastructure adéquate: il s'agit notamment de renforcer les services de traduction vers l'allemand et d'offrir une formation linguistique adaptée aux nouvelles exigences (connaissances passives dans au moins une deuxième langue officielle), conditions préalables nécessaires au développement d'un plurilinguisme fonctionnel et vivant. </p><p></p><p></p><p></p><p>La comparaison sur plusieurs années (1995-1998) de la distribution des agents italophones et francophones dans les différentes classes de salaires montre une lente mais constante progression. La situation des cadres italophones demeure cependant insatisfaisante. Les efforts en ce sens doivent donc se poursuivre et être renforcés dans les départements et à la Chancellerie fédérale qui veilleront en particulier à améliorer la représentation des communautés latines (romanche y compris) et surtout des italophones dans les fonctions dirigeantes et de relève (classes 18 à 23). Comme la répartition linguistique par classes de salaires est variable d'un département à l'autre, la gestion de l'évolution des effectifs requiert des mesures différenciées. A cet effet, les instructions prévoient que les départements et la Chancellerie fédérale s'entendent sur un programme concret pour une période de quatre ans (accords de promotion linguistique). </p><p></p><p></p><p></p><p>Le Conseil fédéral entend à l'avenir s'assurer que les départements et la Chancellerie fédérale ont été actifs dans le processus de sélection des personnes aux postes de direction des offices et qu'ils ont épuisé les possibilités de recrutement en vue de lui soumettre également des candidatures francophones et italophones.</p><p></p><p></p><p></p><p>Points 2 et 3</p><p></p><p></p><p></p><p>Afin de favoriser la mise en oeuvre de la politique linguistique, l'Office fédéral du personnel a demandé aux départements et à la Chancellerie fédérale de désigner une personne compétente pour soutenir les efforts visant à promouvoir le plurilinguisme, en assurant notamment le travail de coordination avec les offices, dans l'optique de la conclusion des accords de promotion linguistique et de leur concrétisation. </p><p></p><p></p><p></p><p>En début d'année, l'Office fédéral du personnel a organisé une première rencontre des responsables départementaux, avec pour objectif de créer une structure de collaboration et de coordonner les efforts dans la mise en oeuvre des instructions du Conseil fédéral. Dans le cadre de ce forum d'échanges, l'Office fédéral du personnel se propose de finaliser, jusqu'à la fin du premier semestre 99 et à l'intention de la conférence des secrétaires généraux, un cahier des charges \"type\" pour les responsables susmentionnés, dans lequel seront repris tous les éléments exposés au point 2 de la motion. Sur cette base, les secrétaires généraux feront en sorte que les personnes concernées soient investies des compétences utiles à l'exercice de leur mandat, à un niveau hiérarchique qui leur permet de remplir une fonction d'appui (formulation des mises au concours, par exemple), voire de controlling. </p><p></p><p></p><p></p><p>Pour ce qui est des statistiques relatives au nombre d'engagements et de promotions par classes de salaires et par langues, le Conseil fédéral est d'avis qu'il faut opérer de manière centralisée. Le Service des communautés linguistiques de l'Office fédéral du personnel, en tant qu'organe de coordination et de conseil en vertu du point 113 des instructions, est à même de recenser ces données par le biais du système de gestion informatisé du personnel (Peribu). Au terme de la législature (fin 1999), au moment de mener son évaluation à l'attention du Conseil fédéral, il pourra tester le bien-fondé des statistiques fournies par Peribu et, le cas échéant, voir à quel rythme répéter l'opération. </p><p></p><p></p><p></p><p>Point 4</p><p></p><p></p><p></p><p>Le Conseil fédéral attend des départements et de la Chancellerie fédérale qu'ils vouent à la question du recrutement des francophones et des italophones toute l'attention voulue et qu'ils en fassent un objectif dans leurs accords de promotion linguistique. Afin d'augmenter l'impact des outils de recrutement, l'Office fédéral du personnel ciblera ses efforts sur l'amélioration de l'image de la Confédération en tant qu'employeuse multilingue (par exemple marketing et campagne d'information dans les universités). Le Conseil fédéral espère que la diversification des canaux de recrutement (le recours à l'Internet, par exemple) permettra de toucher les personnes familiarisées avec les nouvelles technologies, en particulier les candidats destinés à former la relève. </p><p></p><p></p><p></p><p>Plus généralement, les nouveaux instruments de gestion qui sont développés dans le cadre de la modernisation de la politique du personnel (loi sur le personnel de la Confédération, développement du management) doivent tenir compte des exigences liées à la promotion du plurilinguisme.</p><p></p><p>Point 5</p><p></p><p></p><p></p><p>Ce point soulève deux interprétations possibles: soit extraire des statistiques le personnel exerçant des tâches en relation avec la promotion du plurilinguisme, soit identifier les personnes latines occupant des fonctions élevées, afin d'observer l'évolution de leur situation quantitative. Dans le premier cas, le système de gestion informatisé ne permet pas d'isoler ces personnes, car elles travaillent le plus souvent dans le secteur de la formation ou du personnel et ne consacrent qu'une partie de leur temps à ce dossier. Il sera cependant possible de procéder à un recensement global à l'occasion de la première évaluation, à fin 1999. Dans le deuxième cas, les statistiques par langues et classes de salaires fournissent déjà des indications dans le sens voulu par le motionnaire. Cependant, pour des raisons évidentes de protection des données, il n'est pas possible de dresser une liste nominative.</p><p></p><p></p><p></p><p>Etant donné que le Conseil fédéral a déjà engagé avec les instructions une nouvelle politique du plurilinguisme, une partie substantielle des demandes du motionnaire est en voie de réalisation. Enfin, les mesures envisagées ressortissent d'un domaine délégué au Conseil fédéral et ne peuvent donc pas faire l'objet d'une motion, mais seulement d'un postulat, conformément à l'article 22 de la Loi du 23 mars 1962 </p><p></p><p>sur les rapports entre les conseils, ainsi qu'à l'article 32, 1er et 2e alinéas, du Règlement du Conseil national du 22 juin 1990.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Bien que la situation se soit quelque peu améliorée, la présence des italophones, notamment des Tessinois, au sein de l'administration fédérale demeure insuffisante, surtout au niveau des cadres. Depuis leur entrée en vigueur (1er septembre 1997), les instructions du Conseil fédéral du 19 février 1997 concernant la promotion du plurilinguisme dans l'administration générale de la Confédération n'ont pas produit les résultats escomptés. Au contraire, les cadres tessinois se font de plus en plus rares pour cause de départ à la retraite (Office des constructions fédérales, Office central fédéral des imprimés et du matériel, Office fédéral de la statistique, etc.). Une action plus énergique de la part du Conseil fédéral s'impose.</p><p>2. On désignera dans chaque département un responsable qui vérifiera le respect des critères de représentation des minorités linguistiques. Cette personne participera à toutes les procédures d'engagement effectuées dans son département (rédaction des mises au concours, consultation avant le choix définitif) ou en sera informée. Elle signalera à la section du personnel de son département les irrégularités éventuellement rencontrées et établira un rapport semestriel des engagements et des nominations, par classe de traitement et par langue, à l'attention du directeur de l'Office fédéral du personnel.</p><p>3. Le Conseil fédéral chargera l'Office fédéral du personnel de coordonner le travail des responsables départementaux et d'informer régulièrement le Gouvernement, ainsi que le Parlement (une fois par an) des résultats obtenus et de la représentation des différentes communautés linguistiques par secteur et par classe de traitement (engagements, promotions, etc.).</p><p>4. Les départements accorderont une attention toute particulière à l'engagement de jeunes francophones et italophones et les prépareront de manière qu'ils puissent par la suite exercer des fonctions de cadres.</p><p>5. En plus des statistiques du personnel fondées sur la langue, il conviendra de dresser une liste des personnes qui exercent une fonction importante afin d'assurer la représentation équitable des communautés linguistiques.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Administration fédérale. Engagement d'un plus grand nombre de tessinois"
    }
  ],
  "title": "Administration fédérale. Engagement d'un plus grand nombre de tessinois"
}