{
  "id": 19983376,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2283,
      "gender": "m",
      "id": 58,
      "name": "Deiss Joseph",
      "officialDenomination": "Deiss"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-09-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    },
    {
      "key": "L05K1110011301",
      "name": "Risikodeckung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-12-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "1998-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(906415200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(913935600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2283,
        "gender": "m",
        "id": 58,
        "name": "Deiss Joseph",
        "officialDenomination": "Deiss"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3376",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 19.08.1998 gab die Krankenkasse Visana ihren Rückzug aus der obligatorischen Grundversicherung in acht Kantonen bekannt. Für die verbleibenden Kantone stellte sie teilweise massive Prämienerhöhungen für 1999 in Aussicht. Die Begründung hierfür lieferte der Versicherung der zahlenmässige Überhang sogenannt .schlechter Risiken. bei ihren Versicherten. Es ist aber davon auszugehen, dass die schlechte Risikostruktur nicht der einzige Grund für die beispiellose Massnahme der Visana sein kann, denn es ist eine Tatsache, dass andere grosse Versicherer nur eine wenig bessere Risikostruktur aufweisen und ihre Prämien dennoch nicht im selben Masse erhöhen müssen. Würde jede Versicherung den Weg der Visana beschreiten, gäbe es in bestimmten Kantonen oder Regionen längerfristig keinen oder nur mehr einen Anbieter in der Grundversicherung. Dies kann keine wünschbare Entwicklung sein.</p><p>Es stellt sich die Frage, ob die Entwicklung, die dazu geführt hat, dass die Visana die .Notbremse. ziehen musste, hätte verhindert werden können, und wenn ja, welche Verantwortung in diesem Zusammenhang das BSV zu erfüllen gehabt hätte. Dazu lässt sich vorderhand folgendes festhalten:</p><p>- Die Probleme bei der Visana konnten dem BSV nicht verborgen bleiben; es wurde von Gesundheitspolitikern sogar wiederholt darauf aufmerksam gemacht. Trotzdem  und obwohl es nach Gesetz die Aufsichtsbehörde ist  hat das BSV nicht gehandelt und insbesondere die Prämien der Visana genehmigt.</p><p>- Es ist eine Tatsache, dass das BSV und Frau Bundesrätin Dreifuss ihre Prämiengenehmigungspraxis in erster Linie an politischen Gesichtspunkten ausrichten und die Krankenversicherer zwingen, die Prämien tiefer anzusetzen, als dies versicherungsmathematisch notwendig oder risikogerecht wäre; dabei müsste die Kostendeckung das Ziel sein, wenn nicht das ganze System mittel- bis längerfristig destabilisiert werden soll.</p><p>- Mit der Senkung der gesetzlichen Reserven der grösseren Versicherungen von 20 auf 15% anfangs dieses Jahres durch das BSV wurde den Krankenkassen ermöglicht, die Prämiensteigerung zu dämpfen. Alle grossen Versicherer lehnten diese Massnahme ab.</p><p>- Der Grundleistungskatalog wird ständig erweitert  als Beispiel diene die nicht ganz gesetzeskonforme Aufnahme von fünf komplementärmedizinischen Methoden erst in diesem Sommer -, obwohl die Finanzierung der Grundversicherung bei weitem noch nicht stabilisiert bzw. im Gleichgewicht ist.</p><p>- Eine weitere bestimmende Rolle spielt schliesslich der nicht funktionierende Risikoausgleich unter den Krankenversicherern. Seine Mängel  insbesondere der Time-lag in der Auszahlung der Gelder und die Einschränkung der massgeblichen Kriterien auf Alter und Geschlecht der Versicherten  sind anerkannt. Das BSV hat sich dieses Problems viel zu spät angenommen und treibt seine Lösung nicht mit der nötigen Geschwindigkeit voran.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p></p><p></p><p>Bereits im Rahmen der Prämiengenehmigung 1998 gab es mit der Visana eingehende Gespräche zur finanziellen Sicherheit der Kasse. Die Rechnungen der Versicherer (Bilanz und Erfolgsrechnung) werden von externen und unabhängigen Revisionsstellen überprüft, in aller Regel durch Revisoren, welche die Bestimmungen über die besondere Befähigung (Art. 727 b OR) erfüllen. Die Prüfung der beiden Rechnungen ergab, dass die Visana sowohl 1996 als auch 1997 über mehr als die bundesrechtlich vorgeschriebenen Reserven verfügt hat.</p><p></p><p>Zu 1</p><p></p><p>Bei der Prämiengenehmigung stützt sich das Bundesamt für Sozialversicherung (BSV) auf die folgenden Unterlagen, die von den Versicherern und teilweise von den Kantonen berechnet und erstellt werden:</p><p></p><p>- Rechnung 1997, Budget 1998, Budget 1999</p><p></p><p>- provisorischer Risikoausgleich 1999, definitiver Risikoausgleich 1997</p><p></p><p>- Kostenprognose und Trendanalyse der laufenden Kostenentwicklung </p><p></p><p>- Prognosen betreffend das Verhalten der Versicherten (Wechsler) und in bezug auf die Morbidität der verbleibenden Versicherten</p><p></p><p>- Prognose über die Erfüllung der gesetzlichen Vorschriften betreffend Reserven und Rückstellungen</p><p></p><p>Diese Unterlagen werden auf ihre Plausibilität hin überprüft. Es ist aber zu betonen, dass es sich bei diesen Zahlen zu einem grossen Teil um Schätzungen und Prognosen handelt, die von vielen Faktoren abhängen und deshalb nur teilweise beeinflussbar sind. Ueberdies hat der Gesetzgeber den Versicherern im Rahmen der bundesrechtlichen Vorschriften einen gewissen Handlungsspielraum in bezug auf die eigene Geschäftspolitik eingeräumt.</p><p></p><p>Die Aufsichtsbehörde schreitet insbesondere dort ein, wo mit den eingereichten Prämientarifen die finanzielle Sicherheit des Versicherers gefährdet werden könnte. Auch bei Versicherern, deren Sicherheitsreserven nicht mehr oder nur knapp die gesetzlichen Anforderungen erfüllen, wird - in der Regel in Zusammenarbeit mit dem betroffenen Versicherer - ein Massnahmenplan über zwei bis drei Jahre zur Wiederherstellung eines ausgeglichenen Finanzhaushaltes erarbeitet.</p><p></p><p>Zu 2</p><p></p><p>Der Bundesrat ist seit der Einführung des Risikoausgleichs im Jahre 1993 nicht untätig geblieben. Verschiedentlich hat er seither die Risikoausgleichsverordnung im Rahmen der gesetzlichen Möglichkeiten geändert, um Mängel des Systems zu beheben und einen systematischen und vollen Ausgleich der geschlechts- und altersbedingten Kostenunterschiede zu erreichen. Mit der letzten Verordnungsänderung vom 15.6.1998 hat er das Problem des Time Lag stark verringert. Ausserdem hat er schon vor zwei Jahren das BSV mit Fachkreisen der Krankenversicherung mit einer begleitenden wissenschaftlichen Untersuchung der Wirkungen des Risikoausgleichs beauftragt, welche demnächst abgeschlossen sein wird und deren Ergebnisse publiziert werden sollen. Diese Wirkungsanalyse soll feststellen, ob die Wirkungen des Risikoausgleichs ausreichend sind. Damit hat der Bundesrat seine Möglichkeiten innerhalb des gesetzlichen Rahmens voll ausgeschöpft. </p><p></p><p>Im weiteren zeigen erste Ergebnisse der laufenden Wirkungsanalyse, dass der Risikoausgleich gut funktioniert. Es wird ihm ein positiver Effekt auf die betriebswirtschaftliche Situation der Versicherer im allgemeinen zugesprochen. Die Untersuchung zeigt aber auch, dass nicht alle Versicherer, die in der Vergangenheit potentiell existenzgefährdet waren, die Gefährdung überwinden konnten. Es ist jedoch nicht Aufgabe des Risikoausgleichs, die heute zugelassenen Krankenversicherer in ihrer Existenz zu sichern und damit Strukturpolitik zu betreiben. Seine Aufgabe besteht darin, so in das Marktverhältnis unter den Krankenversicherern korrigierend einzugreifen, dass die Solidarität zwischen alt und jung sowie zwischen den Geschlechtern nicht untergraben wird. Diese Aufgabe wird vollständig erfüllt. Wenn es einem Versicherer trotz Risikoausgleich nicht gelingt, seine Existenz zu sichern, obschon gleichzeitig viele andere durch den Risikoausgleich ihre Problemlagen entschärfen konnten, so dürfte es eher an der Geschäftspolitik dieses Versicherers als am Risikoausgleich liegen. </p><p></p><p>Der Bundesrat ist bereit, ausgearbeitete Vorschläge der Krankenversicherer oder der Wissenschaft zu prüfen, die den Einbezug weiterer Ausgleichsfaktoren für eine Verstärkung der Solidarität zwischen Gesunden und Kranken vorsehen. Er wird aber keine neuen Modelle weiterverfolgen, die den Risikoausgleich in Richtung eines allgemeinen Kosten- und Lastenausgleichs zwischen den Versicherern verändern würden, welcher die Versicherer nicht mehr zu Kosteneinsparungen und namentlich nicht mehr zur Förderung kostengünstiger Versicherungsmodelle animieren würde. </p><p></p><p>Zu 3</p><p></p><p>Aus den ordentlichen von der externen Revisionsstelle erarbeiteten Revisionsberichten geht hervor, dass die finanzielle Sicherheit der Visana für das Rechnungsjahr 1997 und früher gegeben war. Die Reserven der Kasse lagen über dem gesetzlichen Minimum (Art. 78 Abs. 4 KVV). Im Rahmen der geführten Gespräche hat das BSV eine Zwischenrevision per 30.6.1998 verlangt. Gemäss Bericht der Treuhandstelle sind die Ergebnisse für 1998 besser als budgetiert. Ausserdem kann anhand der vom BSV verlangten monatlichen Betriebsrechnung die Entwicklung der Kasse laufend überwacht werden. Weitere detaillierte Angaben über die globale Situation des Unternehmens liefert eine Zwischenbilanz per 31.10.1998. Wie sich die Haltung der Visana-Direktion auf das Verhalten der heutigen Versicherten auswirken wird, lässt sich indes nicht vorhersagen. Die Visana selber hat ihre Prämienpolitik geändert: die Prämien werden dem zu deckenden Kostenniveau angepasst ohne, wie dies früher der Fall war, auf die Reserven zurückzugreifen.</p><p></p><p>Zu 4</p><p></p><p>Beim BSV ist ein Gesuch der Visana AG zur gesamtschweizerischen Zulassung zur Grundversicherung hängig. Die Zulassung dieser Tochter- oder Schwestergesellschaft der Visana (Krankenkasse) zur Durchführung der sozialen Krankenversicherung ist ein Verfahren, das unabhängig vom Rückzug der Visana und der damit ergangenen Verfügung läuft. Bei der Beurteilung dieses Gesuches werden jedenfalls Ueberlegungen zum Rechtsmissbrauch einfliessen. Die Bewilligung wird vom EDI erteilt.</p><p></p><p>Zu 5</p><p></p><p>Der Bundesrat ist der Auffassung, dass mit den Auflagen an die Visana dafür Sorge getragen worden ist, dass die Solidarität im Bereich KVG sichergestellt bleibt. Die Auflagen lassen einen ähnlichen Unternehmensentscheid anderer Versicherer nicht vorteilhaft erscheinen. Deshalb sind Nachahmer kaum zu erwarten.</p><p></p><p>Zu 6</p><p></p><p>Der Bundesrat hatte bereits mehrere Male Gelegenheit, zu dieser Frage Stellung zu nehmen, insbesondere in seiner Antwort vom 19.2.1997 auf die Interpellation der Fraktion der Schweizerischen Volkspartei (96.3566). Diese Antwort hat noch immer Gültigkeit. Der Bundesrat ist zudem der Ansicht, dass parallel dazu alle möglichen Kostensteuerunginstrumente zur Verfügung gestellt werden müssen. In seiner Botschaft vom 21.9.1998 über die Teilrevision des KVG (98.058) beantragt er deshalb, dass den Kantonen, die dies wünschen, die Möglichkeit geben wird, ein Globalbudget für den ambulanten Bereich einzuführen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Angesichts des Rückzuges der Visana aus der Grundversicherung in acht Kantonen wird der Bundesrat eingeladen, folgende Fragen zu beantworten:</p><p>1. Mit welchen Mitteln will er sicherstellen, dass das Bundesamt für Sozialversicherung (BSV) in Zukunft seine Aufsichtspflicht erfüllt?</p><p>2. Mit welchen Massnahmen gedenkt er den Risikoausgleich zu einem funktionierenden Instrument des sozialen und wettbewerbsmässigen Ausgleiches zu machen bzw. seine längst bekannten Mängel zu beheben, und wie sieht der Zeitplan dafür aus? Gedenkt er, die neuesten - positiv zu würdigenden - Vorschläge einer grossen Schweizer Krankenversicherung zur Neugestaltung des Risikoausgleiches in seine Massnahmen einzubeziehen?</p><p>3. Steht die Visana nach ihrem Rückzug aus der Grundversicherung in acht Kantonen wieder \"auf sicheren Beinen\" oder ist damit zu rechnen, dass dieser nur den Anfang darstellt und die Visana den Turnaround nicht schaffen und sich selbst in Raten liquidieren wird?</p><p>4. Ist bei den Auflagen des BSV an die Visana gewährleistet, dass diese nicht durch Tochter- oder Schwestergesellschaften unterlaufen werden können?</p><p>5. Ist er der Auffassung, dass durch den Prozess bei der Visana eine starke Entsolidarisierung zwischen \"guten\" und \"schlechten Risiken\" ausgelöst wird und dass angestammte \"alte\" Versicherer, die eine Konzentration von \"schlechten Risiken\" aufweisen, Gefahr laufen, ebenfalls den Weg der Visana antreten zu müssen?</p><p>6. Ist er in Zukunft gewillt, bei der Festlegung des Pflichtleistungskatalogs und bei Tarifentscheiden die Kosten und die Prämienproblematik massgeblich mitzuberücksichtigen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Konsequenzen aus dem Visana-Debakel"
    }
  ],
  "title": "Konsequenzen aus dem Visana-Debakel"
}