{
  "id": 19981043,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2017,
      "gender": "m",
      "id": 21,
      "name": "Blocher Christoph",
      "officialDenomination": "Blocher"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-03-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "descriptors": [
    {
      "key": "L05K0704010203",
      "name": "Aussenwirtschaft",
      "type": 1
    },
    {
      "key": "L04K11090101",
      "name": "ausländische Investition",
      "type": 1
    },
    {
      "key": "L04K11090103",
      "name": "Direktinvestition",
      "type": 2
    },
    {
      "key": "L04K11090105",
      "name": "Investition der Gemeinschaft",
      "type": 2
    },
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(890348400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(895615200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-05-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1043",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p></p><p></p><p>1. La déclaration de Madame la Conseillère fédérale Dreifuss se fonde sur les enquêtes de la Banque nationale suisse sur l'évolution des investissements directs. En particulier, elle s'appuie sur l'évolution des importations et des exportations de capitaux, statistique qui mesure de manière pertinente les flux d'investissements et donc les investissements effectivement réalisés sur une certaine période.</p><p></p><p></p><p></p><p>2. Les calculs mentionnés dans la question ordinaire sont basés sur des comparaisons statistiques non pertinentes à plusieurs égards. Elles véhiculent une image faussée de l'évolution réelle des investissements directs et ne sont donc pas à même de contredire la déclaration de Madame la Conseillère fédérale Dreifuss.</p><p></p><p></p><p></p><p>Les données mentionnées sont manifestement obtenues sur la base des variations dans le temps du volume des capitaux. Cependant, on ne peut, à partir d'une variation du volume des capitaux en fin d'année, tirer des conclusions sur les flux de capitaux annuels en vue d'investissements directs. En effet, les mouvements de capitaux ne sont pas le seul facteur à avoir un impact sur le volume des capitaux. Il y a toute une série d'autres facteurs à considérer, notamment les fluctuations de change, qui ont précisément joué un grand rôle tout au long de la décennie écoulée, ou les modifications dans la méthode comptable (par exemple adaptation aux normes comptables internationales). Ainsi, pour toutes ces raisons, ce sont, de l'avis même des experts de la Banque nationale, les flux de capitaux, et non pas les volumes, qui montrent le mieux l'évolution des investissements directs.</p><p></p><p></p><p></p><p>En 1993, le cercle des entreprises participant à l'enquête a été nettement élargi. Les données pour les années 1993 et suivantes ne sont donc plus directement comparables avec celles des années précédentes : les valeurs obtenues les années suivantes sont en fait statistiquement surestimées par rapport à celles des années antérieures à 1993. Cette surestimation est, en outre, encore bien plus marquée au niveau des volumes, qui sous-tendent l'argumentation de la question ordinaire, que des flux (exportations et importations de capitaux). Le stock de capitaux accumulés pendant des décennies par les entreprises nouvellement incluses dans l'enquête conduit à une hausse massive du niveau du volume de capitaux à partir de 1993 : c'est pourquoi une comparaison pertinente avec les années précédentes n'est pas possible. En revanche, l'élargissement de la base de l'enquête n'affecte pas autant la tendance relative aux flux de capitaux.</p><p></p><p></p><p></p><p>En ce qui concerne les importations de capitaux en vue d'investissements directs étrangers en Suisse, le choix de 1992 comme année de base, tel qu'il est fait dans la question ordinaire, n'est pas approprié pour une raison supplémentaire. Les nouveaux investissements directs étrangers ont été très faibles en 1992 et 1993; en 1993, il y a même eu un rapatriement de capitaux, c'est-à-dire un désinvestissement de la part des investisseurs étrangers. Ces deux années-là, les sociétés opérant dans le négoce et les holdings ont rapatrié des capitaux et ceci pour des raisons essentiellement fiscales. En effet, depuis l'entrée en vigueur au début 1992 de la directive européenne concernant le régime fiscal commun applicable aux sociétés mères et filiales et de la directive européenne sur le régime fiscal commun applicable aux fusions transnationales, les entreprises ayant des participations à l'étranger et en particulier les holdings avec filiales, implantées dans l'UE, bénéficient d'avantages fiscaux au sein de l'UE par rapport aux sociétés de même type dont le siège est en Suisse. En conséquence, la comparaison avec les années de base 1992 et/ou 1993 conduit, dans le cas des investissements directs étrangers en Suisse, à une image particulièrement faussée.</p><p></p><p></p><p></p><p>3. La statistique des mouvements de capitaux, qui étaye la déclaration de Madame la Conseillère fédérale Dreifuss, montre nettement l'évolution divergente, sur ces dix dernières années, des importations et des exportations de capitaux en vue d'investissements directs. Les deux graphiques présentés en annexe, qui sont aussi reproduits dans le rapport sur la politique économique extérieure 97/1+2, ch.811, p.125 et p.126 de la version française, illustrent ce fait.</p><p></p><p></p><p></p><p>Les importations de capitaux en vue d'investissements directs étrangers en Suisse évoluent depuis le milieu des années 80 dans une bande de fluctuation de 0 à 6 milliards de francs par année, avec une moyenne de 3-4 milliards de francs par année. Après avoir atteint un niveau plancher en 1992 et 1993 pour les raisons fiscales susmentionnées, les flux d'investissements ont retrouvé, en 1994-1996, un niveau qui, compte tenu de l'élargissement de la base de l'enquête statistique en 1993, correspond à peine à la moyenne de long terme (voir graphique 1). Même en 1996, les importations de capitaux, avec 3,3 milliards de francs, ne parviennent pas à dépasser la moyenne de la deuxième moitié des années 80, et ceci malgré l'élargissement de la base de l'enquête. En d'autres termes : les flux d'investissements directs en Suisse ont tendance à reculer légèrement à long terme, tendance qui s'écarte nettement de la croissance accélérée caractéristique, à l'heure actuelle, des flux d'investissements directs internationaux.</p><p></p><p></p><p></p><p>L'évolution des exportations de capitaux en vue d'investissements directs suisses à l'étranger se présente sous un jour tout différent. On observe ainsi sur les dix années passées une hausse continue, qui s'est nettement accélérée en 1996, avec un record de 20 milliards de francs (voir graphique 1). Et cette augmentation, en particulier en 1996, s'explique pour l'essentiel par l'accroissement des investissements directs dans l'UE, qui ont doublé, passant d'un niveau relativement bas de 2,7 milliards de francs en 1993 à environ 6,5 milliards de francs en moyenne en 1994 et 1995 et ont ensuite encore doublé en 1996 pour atteindre 12,7 milliards de francs. En revanche, les investissements directs dans l'ensemble des autres régions économiques n'ont, au total, pratiquement pas varié depuis 1993, année de l'élargissement de la base de l'enquête (voir graphique 2). Qu'une partie de la hausse des exportations de capitaux en vue d'investissements directs suisses à l'étranger de 1992 à 1993 (de 8,0 à 11,9 milliards de francs) soit expliquée par la rupture statistique susmentionnée ne change rien à la tendance.</p><p></p><p></p><p></p><p>5. La structure et la signification économique des investissements directs en Suisse et à l'étranger sont en outre très différentes.</p><p></p><p></p><p></p><p>Le volume des capitaux des investissements directs suisses à l'étranger en 1996 se répartit entre l'industrie et le secteur des services à raison de 45 et 55% respectivement, près d'un tiers des investissements réalisés dans le secteur des services allant aux sociétés financières et holdings. Cette répartition sectorielle correspond à peu près à la mesure dans laquelle ces deux secteurs contribuent actuellement à la création de valeur ajoutée dans les principaux pays industrialisés.</p><p></p><p></p><p></p><p>En revanche, la structure des investissements directs en Suisse s'écarte fortement de la création de valeur ajoutée dans l'économie. De fait, la part de l'industrie au volume des capitaux en 1996 n'était que de 14.5%, celle du secteur des services de 85.5%, dont plus de la moitié de ceux-ci ou 46.4% du volume total des investissements directs étrangers en Suisse se concentrent dans les holdings. L'expérience a montré que ces derniers sont extrêmement volatils. Ainsi, entre 1993 et 1996, chaque année, à l'exception de 1994, des capitaux ont été rapatriés hors de Suisse par les sociétés financières et holdings. Il y a eu un désinvestissement, à imputer essentiellement aux raisons fiscales susmentionnées. En revanche, en 1994, la plus grosse part des importations de capitaux, soit 2,6 milliards de francs ou 58%, a pris la forme de bénéfices réinvestis par les holdings en mains étrangères. Il s'agissait principalement de revenus tirés des filiales, qui au vu du cours élevé du franc suisse à l'époque n'ont été placés probablement que temporairement en Suisse.</p><p></p><p></p><p></p><p>6. Les faits susmentionnés justifient donc la position du Conseil fédéral selon laquelle l'évolution annuelle des investissements directs étrangers en Suisse, mesurée par les importations de capitaux, est restée stable à long terme voire légèrement régressive, alors que les exportations annuelles de capitaux en vue d'investissements directs suisses à l'étranger, aussi bien sur une longue période que ces dernières années, ont nettement augmenté, et en particulier en ce qui concerne les investissements dans les pays de l'UE, lesquels ont fortement augmenté récemment.</p><p></p><p></p><p></p><p>Annexe : graphiques</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lors du débat du Conseil national sur le rapport du Conseil fédéral sur la politique économique extérieure, la conseillère fédérale Dreifuss, qui représentait M. Jean-Pascal Delamuraz a déclaré que:</p><p>1. \"Les investissements étrangers en Suisse ont stagné ces dernières années\"</p><p>2. \"Les investissements directs de la Suisse à l'étranger notamment dans l'espace de l'UE ont connu une croissance exponentielle\".</p><p>Je demande donc au Conseil fédéral:</p><p>- Sur quoi Madame Dreifuss se fonde-t-elle alors que des statistiques ont montré que</p><p>- les investissements étrangers (y compris les pures opérations financières) ont progressé en Suisse de 282% entre 1993 et 1996;</p><p>- les investissements étrangers directs en Suisse ont augmenté durant la même période de 23,4 milliards de francs, soit de 49% par rapport à 1992, ceux des pays de l'UE de 19,2 milliards, soit de 65%.</p><p>- Sur quoi s'appuie-t-elle pour affirmer que les investissements directs à l'étranger - notamment dans l'espace de l'UE - ont augmenté de façon foudroyante alors qu'ils ont progressé en tout, entre 1993 et 1996 de 42,2%, par rapport à 1992, et de 43,6% dans les pays de l'UE.</p><p>- Comment peut-on affirmer que les entreprises suisses ont investi, entre 1993 et 1996, 12,4 milliards au total dans l'espace de l'UE et que, dans le même temps, les pays de l'UE ont procédé à des investissements directs en Suisse de l'ordre de 19,2 milliards?</p><p>- Pourquoi le Conseil fédéral expose-t-il les faits de manière aussi contradictoire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Rapport du Conseil fédéral sur la politique économique extérieure"
    }
  ],
  "title": "Rapport du Conseil fédéral sur la politique économique extérieure"
}