{
  "id": 19983169,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion L",
      "code": "L",
      "id": 7,
      "name": "Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-04-28T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4513"
  },
  "descriptors": [
    {
      "key": "L05K0706010201",
      "name": "Norm",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L05K0705030104",
      "name": "Strassenbau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-12-20T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "o",
        "date": "1998-08-26T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzuschreiben."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(893714400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(945644400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion L",
        "code": "L",
        "id": 7,
        "name": "Liberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2068,
        "gender": "m",
        "id": 249,
        "name": "Friderici Charles",
        "officialDenomination": "Friderici"
      },
      "type": "speaker"
    }
  ],
  "shortId": "98.3169",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die liberale Fraktion ist überzeugt, dass im Rahmen der Massnahmen zur Sanierung der Bundesfinanzen durch eine Änderung der in unserem Land geltenden Normen und Standards bedeutende Einsparungen erzielt werden könnten.</p><p>Die Haushalte des Bundes, der Kantone und der Gemeinden sind heute nicht mehr in der Lage, die Kosten zu tragen, welche die in der Schweiz geltenden Anforderungen betreffend Normen und Standards verursachen. Die Projekte werden durch diese Anforderungen erheblich verteuert. Nur allzu oft lässt man es dabei an einem vernünftigen Mass fehlen.</p><p>Beispielsweise hat eine vom früheren Direktor des Bundesamtes für Strassenbau, Kurt Suter, geleitete Expertenkommission die im Bereich des Nationalstrassenbaus geltenden Normen und Standards überprüft. Der im März 1996 erschienene Kommissionsbericht (Überprüfung der Normen und Standards im Bereich der Nationalstrassen) veranschlagte die Einsparungsmöglichkeiten auf 5 Prozent bei den Normen und auf 75 Prozent bei den Standards. Es ist darauf hinzuweisen, dass die Geschäftsprüfungskommission in einem kürzlich veröffentlichten Bericht zu einem ähnlichen Ergebnis gelangt ist.</p><p>Aus diesen Gründen erwartet die liberale Fraktion vom Bundesrat, dass er die Frage der Normen und Standards prüft und konkrete Vorschläge vorlegt, die auf eine spürbare Senkung der Kosten abzielen, welche gegenwärtig dadurch verursacht werden, dass Anforderungen zu anspruchsvoll sind und stur befolgt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bereits mit den Sanierungsmassnahmen 1993 hat der Bundesrat Aufträge zur Prüfung der Standards und Normen in den Bereichen Strassen, Hochbau und Umweltschutz erteilt.</p><p>Zum Hochbau: Mit Bundesratsbeschluss vom 4. Oktober 1993 und einem Postulat vom 2. November 1993 der Kommission für öffentliche Bauten des Nationalrates (93.3532) wurde die Bundesverwaltung beauftragt, die Ausbaustandards bei den Bundesbauten auf ihr Kosten-Nutzen-Verhältnis zu überprüfen und wenn nötig herabzusetzen. Geprüft wurde vor allem der Einfluss der bestehenden Normen und Standards auf das Hochbauvolumen des Bundes, die bundesinternen Regelwerke sowie Einzelprojekte. Daraus resultierten folgende Ergebnisse: Der Einfluss von Gesetzen und Verordnungen auf die Hochbaukosten der Schweiz wurde auf 2,5 Prozent bis 5 Prozent geschätzt. Es betrifft dies in erster Linie die Bereiche Energie, Lärmschutz, Zivilschutz und Arbeitssicherheit. Eine grundsätzliche Überarbeitung der bundesinternen Regelwerke hat gezeigt, dass rund 80 Prozent davon nicht notwendig sind und zu Bauverteuerungen führen. Bei dieser Überprüfung ist man davon ausgegangen, dass für den Bund grundsätzlich dieselben Massstäbe gelten sollen wie für die Privatwirtschaft. Die noch notwendigen, überarbeiteten bundesinternen Regelwerke stehen seit 1998 zur Verfügung und sollen auf den 1. Januar 1999 in Kraft gesetzt werden. Im Rahmen der seit 1994 eingeführten Projektüberprüfung sind rund 150 Projekte mit einer Projektsumme von rund 1,5 Milliarden Franken analysiert worden. Dabei ist ein Einsparungspotential von rund 225 Millionen Franken oder 15 Prozent erreicht worden. Folgende Faktoren erwiesen sich als entscheidend für die Realisierung von Gebäuden mit gutem Kosten-Nutzen-Verhältnis und damit auch für die Einsparung von Kosten: das Management der Planungs- und Bauprozesse, die gute Standortwahl, die Gebäudekonzepte, die Raumprogramme und der Ausbaustandard sowie die Anwendung der bestehenden Regelwerke (Gesetz, Verordnungen, Normen und Richtlinien).</p><p>Zu den Strassen: Im Rahmen der Sanierungsmassnahmen 1993 hat der Bundesrat sodann das UVEK beauftragt, zusammen mit dem EDI und dem EFD die geltenden Normen und Standards im Nationalstrassenbau zu überprüfen und mögliche Vereinfachungen vorzuschlagen. Die daraufhin eingesetzte Kommission kam im Bericht vom März 1996 zum Schluss, dass die Normen (primär Regeln der Baukunde) kaum kostentreibende Elemente und Forderungen beinhalten. Der Hauptfaktor für die Kostensteigerungen liege bei den Standards (Summe der gesellschaftlichen Erwartungen und Forderungen an ein Bauwerk). Gestützt darauf beauftragte der Bundesrat eine Arbeitsgruppe, die Problematik der Standards zu vertiefen. Geprüft werden sollte, mit welchen Massnahmen Kostensteigerungen, insbesondere im Bereiche der Standards, in Zukunft vermieden werden können und wie das Projekt-Controlling in der Planungs- und Projektierungsphase ausgestaltet werden soll.</p><p>Die Arbeitsgruppe hat ihren Bericht Ende 1997 dem Bundesrat abgeliefert. Darin schlägt sie insgesamt 13 Massnahmen vor. Darunter fallen unter anderem Massnahmen wie Kosten-Nutzen-Analysen für neue Projekte, Einbezug der Kostenfolgen als wichtiges Kriterium bei der Ermessenshandhabung, Berücksichtigung der wirtschaftlichen Tragbarkeit bei der Evaluation von Massnahmen im Umweltbereich, Vereinfachungen beim Bewilligungs- und Einspracheverfahren, finanzielle Beteiligung Dritter für rechtlich nicht zwingende Optimierungsmassnahmen. Diese direkt auf die Standards wirkenden Massnahmen sollen durch Massnahmen im Projekt-Controlling wirkungsvoll unterstützt und ergänzt werden. So unter anderem durch den Ausweis von Kostenfolgen rechtlich nicht zwingender Massnahmen, laufende Dokumentation der Projektveränderungen sowie der Forderungen von Dritten, Kosten-Status-Bericht für jedes Projekt, Kostenvorgaben, vertiefte Entscheidgrundlagen für die generellen Projekte. Am 27. April 1998 hat der Bundesrat vom Schlussbericht der Arbeitsgruppe Kenntnis genommen. Er ist den Empfehlungen der Arbeitsgruppe weitgehend gefolgt. Die auf Gesetzesstufe realisierbaren Massnahmen sollen so rasch wie möglich an die Hand genommen werden, diejenigen auf Verordnungs- und Weisungsstufe sind bis Ende 1999 umzusetzen.</p><p>Zum Umweltschutz: Beim Umweltschutz hat der Bundesrat im Rahmen der Sanierungsmassnahmen 1993 das EDI in Zusammenarbeit mit dem EFD beauftragt, in der Umweltschutzpolitik auf eine konsequente Ausrichtung und Durchsetzung des Verursacherprinzips hinzuarbeiten und im Rahmen laufender und künftiger Revisionen der Umweltschutzgesetzgebung die Umweltschutznormen und -Standards einer kritischen Prüfung zu unterziehen. Gestützt darauf sind seither im wesentlichen folgende Massnahmen umgesetzt oder eingeleitet worden:</p><p>- Die Bundesgesetze im Bereich des Umweltschutzes, insbesondere das Umweltschutzgesetz (USG), das Gewässerschutzgesetz (GSchG), das Waldgesetz (WaG) und das Natur- und Heimatschutzgesetz (NHG) wurden alle durch gezielte Revisionen auf den neuesten Stand gebracht. Die Überprüfung von Normen und Standards ist ein integrierender Bestandteil der regelmässigen Aktualisierung der Umweltschutzgesetzgebung.</p><p>- Ein besonderes Gewicht kommt dem USG zu. Es vereinigt ausser dem Gewässerschutz alle Bereiche des technischen Umweltschutzes und enthält bereichs- und sogar gesetzesübergreifende Vollzugsinstrumente wie die Umweltverträglichkeitsprüfung und die Störfallrisiko-Beurteilung, die beide für potentiell umweltgefährliche Anlagen eine ganzheitliche Umweltbetrachtungsweise sicherstellen.</p><p>Die 1997 in Kraft getretene Revision des USG bringt eine Neuausrichtung der schweizerischen Umweltpolitik. Neben wichtigen polizeirechtlichen Ergänzungen (insbesondere umweltgefährdende Organismen, Sanierung von Altlasten) bekennt sich die Revision neu zum marktwirtschaftlich orientierten Umweltschutz und führt demgemäss erstmals Lenkungsabgaben ein, setzt stark auf die Zusammenarbeit mit der Wirtschaft und führt als neues Instrument eine breite Umwelthaftpflicht ein. Zusammen mit dem in die gleiche Richtung zielenden CO2-Gesetz wird damit der kantonale Vollzug des USG stark entlastet und die Eigenverantwortung insbesondere der Wirtschaftskreise gefördert.</p><p>- Das Verursacherprinzip wurde sowohl im USG (Art. 32a) als auch im GSchG (Art. 60a) eingeführt. Es gilt für die Abfallentsorgung und die Abwasserbeseitigung. Nach diesem Prinzip müssen diejenigen die Kosten tragen, die sie verursachen. Wenn sich alle Unternehmen bemühen, ihre Belastungen zu senken, so können die Ziele der Umweltschutzmassnahmen zu sehr geringen Kosten erreicht werden. Eine Gebührenstruktur, die dem Verursacherprinzip entspricht, garantiert einen ökonomischen und effizienten Einsatz der Mittel.</p><p>- Auch im Bereich der Luftreinhaltung wurde der Hebel bei der Wirtschaftlichkeit angesetzt. Die Lenkungsabgabe auf flüchtigen organischen Verbindungen sollte zu einer dauerhaften Verminderung der Emissionen führen, wodurch die Mindestvorgaben der Luftreinhalte-Verordnung erfüllt werden können. Auch auf Heizöl extraleicht wurde eine Lenkungsabgabe eingeführt, die Wirtschaftsunternehmen dazu anregen soll, nur noch jenes Heizöl zu verwenden, welches ein Minimum an Schwefel enthält. Dadurch können die Schadstoffemissionen ebenfalls reduziert werden.</p><p>- In der Klimapolitik hat sich die Schweiz verpflichtet, die internationale Strategie der Stabilisierung und Reduktion der Treibhausgase (vor allem CO2) zu unterstützen. Sie hat diese Verpflichtung umgesetzt durch den Erlass eines Bundesgesetzes über die Reduktion von CO2-Emissionen. Dieses Gesetz fordert eine Gesamtreduktion der CO2-Emissionen um 10 Prozent. Auch hier wurden ökonomische Kriterien angewandt: Vorgesehen ist eine Abgabe auf CO2-Emissionen, die nur eingeführt wird, wenn die anderen beschlossenen, vorgesehenen oder freiwillig eingehaltenen Massnahmen nicht ausreichen, um die Ziele zu erreichen. Unternehmen, die sich in angemessener Weise für eine Reduktion der Emissionen einsetzen, werden von der CO2-Abgabe befreit.</p><p>- Im Bereich der Lärmbekämpfung tragen insbesondere zwei vom Bundesrat im Grundsatz beschlossene Massnahmen zur Kostensenkung bei: zum einen die Verlängerung der Fristen für die Lärmsanierung von Strassen und Eisenbahnanlagen und zum anderen ein kostenoptimiertes Massnahmenkonzept zur Reduktion des Lärms längs stark belasteter Eisenbahnstrecken.</p><p>- In der Verordnung über den Schutz von Gewässer vor wassergefährdenden Flüssigkeiten werden die Vorschriften über die Lagerbehälter gelockert. Die neuen Bestimmungen treten nach dem Beschluss des Bundesrates am 1. Januar 1999 in Kraft. Durch die Änderungen werden die vorgeschriebenen Kontrollen und Revisionen der einfachen und üblichen Installationen, die aus einem oder mehreren kleinen Lagerbehältern bestehen, reduziert.</p><p>- Im Bereich von Wald, Natur und Landschaft wird die traditionelle Politik der Subventionierung von Standardprojekten schrittweise abgelöst von Leistungsverträgen mit Globalbudget. Dadurch sinkt die Regelungsdichte, die Effizienz nimmt dank Prioritätensetzung zu und der administrative Aufwand reduziert sich.</p><p>- Am 5. September 1995 hat der Bundesrat die Verordnung über die Umweltverträglichkeitsprüfung geändert. Ziel der Änderung war die Straffung, Vereinfachung und Beschleunigung der Verfahren ohne Schwächung des Schutzniveaus. Im Vordergrund stand dabei die Einführung von Fristen für die Tätigkeit der Umweltschutzfachstellen, die Vereinfachung der Rolle des Buwal im Falle der Anhörung und die Verbesserung der Koordination mit den Subventionsentscheiden des Bundes.</p><p>Weitere Massnahmen: Artikel 5 des Subventionsgesetzes verpflichtet den Bundesrat zur periodischen Überprüfung der spezialgesetzlichen Subventionsbestimmungen mit den Grundsätzen des Subventionsgesetzes. In einer ersten Etappe der Subventionsüberprüfung ist ein namhaftes Verbesserungspotential zu Tage gefördert worden. Durch die Abschaffung überholter Subventionen, die Reduktion überhöhter Beiträge, die zweckmässige Ausgestaltung komplizierter und wenig zielgerichteter Subventionssysteme und eine stufengerechtere Aufgaben- und Lastenverteilung zwischen Bund und Kantonen lassen sich durchaus spürbare Entlastungen der öffentlichen Haushalte und Verbesserungen der staatlichen Aufgabenerfüllung erzielen. Der Subventionsbericht ist vom Bundesrat am 25. Juni 1997 verabschiedet und dem Parlament zur Kenntnisnahme unterbreitet worden.</p><p>Zu Kosteneinsparungen dürfte auch das vom Bundesrat mit der Botschaft vom 25. Februar 1998 verabschiedete Bundesgesetz über die Koordination und Vereinfachung der Plangenehmigungsverfahren führen. Es sieht Massnahmen vor, die zur Vereinfachung, Beschleunigung und verbesserten Koordination der Bewilligungsverfahren für militärische Anlagen, Eisenbahn-, Trolleybus- und Rohrleitungsanlagen, Anlagen für Schiffe des Bundes und öffentlicher Schiffahrtsunternehmungen, Grenzkraftwerke, elektrische Anlagen, Luftfahrtanlagen sowie teilweise auch für Nationalstrassen führen sollen.</p><p>Schliesslich dürfte auch der neue Finanzausgleich, der eine Entflechtung der Aufgaben zwischen Bund und Kantonen vorsieht, dazu beitragen, die Projekte der öffentlichen Hand stufengerecht und effizient zu realisieren.</p><p>Wie aus diesen Ausführungen hervorgeht, sind zentrale Anliegen der Motion bereits eingeleitet oder erfüllt worden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, im Rahmen der Massnahmen zur Sanierung der Bundesfinanzen dem Parlament möglichst bald Vorschläge zu unterbreiten, die durch Änderung der Anforderungen im Bereich von Normen und Standards zu Kostensenkungen führen, und zwar in allen Bereichen, nicht nur im Strassenbau.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Revision der Normen und Standards"
    }
  ],
  "title": "Revision der Normen und Standards"
}