{
  "id": 19983076,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2393,
      "gender": "m",
      "id": 330,
      "name": "Hochreutener Norbert",
      "officialDenomination": "Hochreutener"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-03-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "descriptors": [
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L06K070302010103",
      "name": "Bilanz",
      "type": 1
    },
    {
      "key": "L04K11020202",
      "name": "Finanzkontrolle",
      "type": 2
    },
    {
      "key": "L05K0703050102",
      "name": "Controlling",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-12-16T00:00:00Z",
            "text": "L'intervention est reprise par Monsieur Widrig.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-03-21T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1998-05-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(888966000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(953593200000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "assuming"
    }
  ],
  "shortId": "98.3076",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les travailleurs portent un intérêt grandissant à la solidité et au rapport des placements effectués par leur caisse de pensions, de même qu'à la politique de placement pratiquée par les institutions de prévoyance, dont ils attendent qu'elle soit responsable. Les expériences faites ces dernières années ont révélé qu'il ne suffisait plus de gérer en père de famille les fonds des institutions de prévoyance et que, pour couvrir suffisamment les engagements pris et détecter suffisamment tôt les risques, il fallait qu'un spécialiste financier (\"controller\") examine soigneusement l'actif du bilan, en plus de l'expert technique (actuaire) qui examine le passif.</p><p>L'examen des deux postes du bilan renforcera aussi le statut de l'organe paritaire. C'est uniquement en faisant comparer par un professionnel les placements avec les engagements qu'un conseil de fondation, composé à parts égales de représentants des salariés et de représentants des patrons, peut exercer ses fonctions comme il se doit. Cela permettrait aussi d'élever le niveau d'information des assurés.</p><p>Voilà pourquoi je demande au Conseil fédéral d'accorder au spécialiste financier (\"controller\") un statut semblable à celui dont l'expert technique (actuaire) dispose dans l'article 53 LPP. Cette nouveauté pourrait intervenir dans le cadre de la 1ère révision de la LPP.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En comparaison internationale, les caisses de pensions suisses ont des rendements inférieurs à ceux de leurs homologues européennes (cf. Les retraites complémentaires dans le marché unique, Livre vert de la Commission européenne) résultant d'une stratégie d'investissement plutôt conservatrice, ce qui se traduit par une déviation standard (mesure du risque) inférieure en comparaison européenne. Les raisons sont multiples, mais découlent entre autres du comportement des organes de gestion responsables qui définissent la stratégie de placement. </p><p>La LPP est une loi-cadre qui permet aux institutions de prévoyance d'adopter le régime de prestations, le mode de financement et l'organisation qui leur conviennent (art. 49 al. 1er LPP). Les institutions gèrent de manière indépendante, mais paritaire, les capitaux de prévoyance qui leur sont confiés. Selon l'article 52 LPP, les personnes chargées de l'administration, de la gestion ou du contrôle de l'institution de prévoyance répondent du dommage qu'elles lui causeraient intentionnellement ou par négligence. Les performances obtenues avec les placements sont extrêmement importantes pour les caisses de pensions, car du résultat de ces placements dépend une partie des prestations que les caisses peuvent offrir (adaptation partielle ou totale au renchérissement par exemple). Nombreuses sont aujourd'hui les caisses de pensions qui font déjà établir de leur propre initiative des analyses de congruence actif/passif (\"asset and liability analysis\") qui permettent de déterminer si la gestion des actifs est congruente avec celle des passifs. En d'autres termes, il s'agit d'analyses qui, sur la base du profil d'engagement d'une caisse, déterminent un profil de placement. Il doit en effet y avoir une adéquation entre les objectifs de rendement et l'espérance de rendement des fonds investis. La stratégie financière d'une caisse (côté actif) doit donc être conforme à la structure de ses engagements (côté passif). Le Conseil fédéral approuve cette manière de procéder. Lesdites analyses se fondent sur des suppositions types, ce qui relativise leur poids. Elles constituent toutefois une base précieuse pour les organes de gestion responsables lorsqu'il s'agit de définir la stratégie de placement et, si l'expert en assure le suivi, une aide appréciable pour la mise en oeuvre et le contrôle de cette stratégie.</p><p>Une adaptation de l'article 53 LPP par un contrôle obligatoire des placements impliquerait que toutes les institutions de prévoyance, actives dans le 2e pilier, fassent appel à un spécialiste pour établir une congruence actif/passif, y compris, par exemple, les fonds de bienfaisance ayant un but de prévoyance en faveur du personnel (art. 49 al. 2 LPP).</p><p>Cette obligation soulève les commentaires suivants:</p><p>- Les caisses de pensions sont responsables de la gestion de la fortune et de la stratégie d'investissement choisie, et, partant, des risques qu'elles sont prêtes à assumer et capables de faire, ce qui a déjà été précisé dans le nouvel article 49a OPP 2. L'obligation générale d'un contrôle par un spécialiste en placements, qui serait imposé par une modification de la loi, constituerait une atteinte à la liberté des caisses de pensions. </p><p>- Cette obligation serait inopportune pour certaines institutions de prévoyance et donc excessive vu sous l'angle des coûts. En effet, les institutions de prévoyance qui étendent leurs prestations au-delà du minimum légal (il peut s'agir de fonds de bienfaisance, de fondations de financement ou d'institutions gelées ou sur le point de cesser leurs activités) sont également soumises à un contrôle (art. 49 LPP). Il nous semble que les institutions précitées  n'ont pas à être soumises à un tel contrôle obligatoire. Pour mémoire, ces diverses institutions représentaient au 31 décembre 1994 63 pour cent des institutions existantes (soit 8124 institutions selon la statistique des caisses de pensions 1994, Office fédéral de la statistique).</p><p>- Il importerait de fixer le niveau minimal de qualification du spécialiste en placements. Une qualification insuffisante instaurerait une sécurité illusoire à l'égard des caisses.</p><p>- Dans le cadre d'une analyse obligatoire se pose la question de la responsabilité du spécialiste en placements. Quelle sera la contrainte ou la liberté pour la caisse de pensions de suivre les recommandations découlant de ladite analyse ?</p><p>- Que ce spécialiste soit intégré dans un organe de contrôle reconnu ou qu'il travaille de manière indépendante, la problématique des coûts et de la responsabilité subsiste. De plus, si chaque organe de contrôle doit disposer dans ses rangs d'un spécialiste en placements ou d'un spécialiste financier, c'est également la reconnaissance de tous les organes de contrôle qui serait remise en cause.</p><p>Les autorités de surveillance ont déjà la possibilité d'exiger, au vu des circonstances, qu'une caisse fasse établir une analyse de congruence actif/passif. Une obligation générale dépasserait le but que veut atteindre la motion. Le Conseil fédéral est toutefois disposé à examiner de manière approfondie si une réglementation légale se révèle nécessaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'adapter l'article 53 de la loi fédérale sur la prévoyance professionnelle vieillesse, survivants et invalidité (LPP) afin que l'organe de contrôle comprenne désormais un spécialiste des placements (\"controller\") qui sera chargé d'examiner soigneusement l'actif du bilan.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Caisses de pensions. Contrôle de l'actif du bilan"
    }
  ],
  "title": "Caisses de pensions. Contrôle de l'actif du bilan"
}