{
  "id": 19983147,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2042,
      "gender": "m",
      "id": 57,
      "name": "David Eugen",
      "officialDenomination": "David"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-03-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L06K070101020108",
      "name": "Versandhandel",
      "type": 1
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 2
    },
    {
      "key": "L04K11050211",
      "name": "Verkaufspreis",
      "type": 2
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-06-26T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1998-06-08T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(890348400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(898812000000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3147",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Der Bundesrat hat ein neues Heilmittelgesetz in Ausarbeitung, das eine Liberalisierung und Vereinheitlichung der Heilmittelgesetzgebung in der Schweiz zum Ziel hat. So sollen u. a. Parallelimporte ermöglicht und die Zulassung von neuen Medikamentenvertriebsformen auf eidgenössischer Ebene geregelt werden.</p><p>Mit innovativen Initiativen versuchen Krankenkassen bereits heute Medikamentenkosten zu reduzieren. In seiner Stellungnahme zum Heilmittelgesetz hat das Konkordat der Schweizer Krankenkassen sich bereits klar für das Modell des Medikamentendirektvertriebs eingesetzt. Trotzdem versuchen einzelne Kantone unter dem Druck der traditionellen Kräfte im Gesundheitswesen, derartige Ansätze mit gezielten Anpassungen ihrer Heilmittelverordnungen zu verhindern. Innovative Ansätze zur Senkung der Medikamentenkosten werden durch derartige Behinderungen kurz vor Einführung eines eidgenössischen Heilmittelgesetzes abgewürgt. Es besteht die Gefahr, dass solche Initiativen, wie sie beispielsweise heute von der grössten Krankenversicherung der Schweiz mit einer Direktserviceapotheke lanciert wurde, ihr kostensenkendes Potential nicht zum Durchbruch bringen können und wieder eingestellt werden.</p><p>2. Direktserviceapotheken stellen insbesondere für Langzeitpatienten eine geschätzte und kostensenkende Art der Medikamentenbelieferung dar. Die positiven Erfahrungen mit einer 1997 gestarteten Direktserviceapotheke, die über eine Apotheken- und Versandhandelsbewilligung des Kantons Solothurn für Medikamente auf Rezept verfügt, bestätigen ein entsprechendes Bedürfnis der Patienten für diese Form der Medikamentenabgabe. In kürzester Zeit konnten Kosteneinsparungen von rund 10 Prozent zugunsten von Krankenkassen und Patienten erzielt werden, dies in einem Markt, der in den letzten Jahren Kostensteigerungen von durchschnittlich 6 Prozent aufwies. Direktserviceapotheken bieten insbesondere für Langzeitpatienten eine sinnvolle, geschätzte und vom medizinischen Standpunkt her gesehen qualitativ hochstehende Dienstleistung an. Sie werden, wie jede andere Apotheke, durch die Gesundheitsdirektion des Standortkantons bezüglich Gewährleistung von Qualität und Sicherheit mit einer Apothekenbewilligung zugelassen und kontrolliert.</p><p>3. In seiner Antwort vom 28. August 1996 auf eine Interpellation Simmen hat sich der Bundesrat nicht gegen einen Medikamentendirektvertrieb gestellt. In der Diskussion im Ständerat hat Frau Bundesrätin Dreifuss zudem ergänzt, dass in der Realität u. a. eine treue Bindung eines Patienten an einen Apotheker nicht mehr gegeben sei, und:</p><p>\"La possibilité de se faire livrer par la poste les médicaments dont on a régulièrement besoin est une pratique que les pharmaciens eux-mêmes ont déjà commencé à instituer; il y a des pharmaciens qui envoient des médicaments. Alors, pourquoi pas un pharmacien qui se trouve dans une assurance-maladie?\" (AB 1996 S 730)</p><p>4. Die Eidgenössische Wettbewerbskommission beantragt in ihrer Stellungnahme zum neuen Heilmittelgesetz, dass \"andere Vertriebskanäle, insbesondere der Versandhandel, grundsätzlich zuzulassen sind\". Es sei nicht Aufgabe des Staates, \"die heutige Apothekenstruktur aufrechtzuerhalten bzw. die Apothekeneinkommen zu garantieren\".</p><p>5. Verbote von Systemen des Medikamentenvertriebs durch bewilligte Apotheken in einzelnen Kantonen widersprechen dem Binnenmarktgesetz. Erfüllt ein Antragsteller die Anforderungen an eine Direktserviceapotheke in einem Kanton, so ist nicht einzusehen, weshalb diese Apotheke Medikamente nicht auch in einen anderen Kanton liefern darf. Dies um so mehr, als traditionelle Apotheken ebenfalls Heimlieferungen anbieten.</p><p>Bei der Bewilligungspraxis von Direktserviceapotheken ist auf das Binnenmarktgesetz abzustellen, welches den freien Zugang zum Markt in Artikel 2 klar regelt: \"Jede Person hat das Recht, Waren, Dienstleistungen und Arbeitsleistungen auf dem gesamten Gebiet der Schweiz anzubieten, soweit die Ausübung der betreffenden Erwerbstätigkeit im Kanton oder der Gemeinde ihrer Niederlassung oder ihres Sitzes zulässig ist.\" (Abs. 1) In Absatz 3 wird präzisiert: \"Sind das Inverkehrbringen und Verwenden einer Ware im Kanton der Anbieterin oder des Anbieters zulässig, so darf diese Ware auf dem gesamten Gebiet der Schweiz in Verkehr gebracht und verwendet werden.\"</p><p>6. Zu diesem Schluss kommt auch ein Rechtsgutachten von Prof. Dr. Thomas Fleiner vom Institut für Föderalismus der Universität Freiburg. Eine Bewilligung für den Versand von Heilmitteln dürften die zuständigen kantonalen Behörden nur verweigern, wenn der Antragsteller die gesundheitspolizeilichen Anforderungen nicht erfülle. Auch dürften Behörden nicht innerkantonalen Apotheken den Versand von Heilmitteln erlauben und ihn gleichzeitig einer ausserkantonalen Apotheke verbieten. So gibt es in der Schweiz seit Jahrzehnten Apotheken, die Hauslieferungen durch Boten und per Post anbieten.</p><p>7. Der Eidgenössische Preisüberwacher hielt in seinem neuesten Tätigkeitsbericht bezüglich des Medikamentenvertriebs ebenfalls fest, dass \"alternative Vertriebswege wie der Versandhandel durch das Gesetz nicht unnötig behindert oder sogar verhindert werden sollen\".</p><p>8. Bereits im Oktober 1997 haben der Dachverband Schweizerischer Patientenstellen und die Schweizerische Patientenorganisation in einer Pressemitteilung das Verbot des Versandhandels in der revidierten Heilmittelverordnung des Kantons Zürich als reinen Schutz der Interessen von Ärzten und Apothekern kritisiert. Das Verbot habe mit Arzneimittelsicherheit und Patientenschutz wenig zu tun. Die neue Vertriebsform sei zudem ein Versuch, die Kosten im teuren Gesundheitswesen einzudämmen.</p><p>9. In den USA, mit sehr strengen Sicherheitsanforderungen im Bereich des Gesundheitswesens, sind Direktserviceapotheken seit rund 50 Jahren eingeführt. Heute werden in den USA etwa 10 Prozent der Medikamente (entspricht etwa 120 Millionen Rezepten pro Jahr) an Patienten über Direktserviceapotheken nach Hause ausgeliefert. Die in den USA durchgeführte parlamentarische Untersuchung sowie mehrere seither durchgeführte Untersuchungen einzelner US-Staaten kamen zum Schluss, dass die Direktserviceapotheken eine mindestens so gute bis bessere Qualität und Sicherheit bieten wie die traditionellen Apotheken. (\"Mail order pharmacy appears to be a safe and convenient method of obtaining pharmaceuticals for millions of Americans\", Michigan Legislature, Nov. 1988; \"The information provided by mail service pharmacy package inserts may be more than patients receive from their neighborhood pharmacist\", Office of Inspector General, US Departement of Health and Human Services, Nov. 1990.) In den Niederlanden wurde ein ähnliches System 1996 eingeführt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zurzeit sind noch die Kantone für den Erlass von Vorschriften über den Versandhandel mit fast allen Arzneimitteln zuständig. Sie haben unterschiedliche oder gar keine Regelungen über die nicht persönliche Abgabe von bestellten Arzneimitteln mittels Versand erlassen. Einem kantonal bewilligten Anbieter kann es deshalb beschränkt oder sogar verboten sein, Arzneimittel in einen anderen Kanton zu versenden.</p><p>1. Das Binnenmarktgesetz ist seit dem 1. Juli 1996 in Kraft. Es ist auf Arzneimittel anwendbar, die über die Kantonsgrenzen hinaus vertrieben werden. Das Binnenmarktgesetz verpflichtet die Kantone, ihre Vorschriften den bundesrechtlichen Bestimmungen bis zum 1. Juli 1998 anzupassen. Diese noch laufende Anpassungspflicht gilt auch für kantonale Vorschriften über den Versandhandel, sofern sie dem Binnenmarktgesetz widersprechen. Die Kantone können für die Anpassung ihrer Rechtsvorschriften Empfehlungen der Wettbewerbskommission sowie weiterer Bundesstellen einholen.</p><p>Die Wettbewerbskommission ist beauftragt, die Einhaltung des Binnenmarktgesetzes zu überwachen. Sie kann Untersuchungen durchführen und Bund, Kantonen und Gemeinden zu vorgesehenen und bestehenden Erlassen Empfehlungen abgeben. Das Sekretariat der Wettbewerbskommission hat die gegenwärtigen Entwicklungen bezüglich Änderungen von kantonalen Verordnungen, die den Versandhandel betreffen, beobachtet. Es sieht sich deshalb gezwungen, der Wettbewerbskommission in der zweiten Jahreshälfte 1998 zu beantragen, eine Empfehlung an die Kantone betreffend den Versandhandel zu richten.</p><p>Der Bundesrat ist dazu verpflichtet, die Kantone regelmässig über relevante Entwicklungen des schweizerischen Binnenmarktes zu informieren und zu konsultieren. Die Durchsetzung der korrekten Anwendung des Binnenmarktgesetzes ist dann aber in erster Linie eine Aufgabe der kantonalen und eidgenössischen Rechtsprechungsorgane.</p><p>2. Mit dem vom Bundesrat in der Legislaturplanung 1995-1999 vorgesehenen neuen Bundesgesetz über Heilmittel soll der Umgang mit Arzneimitteln in der Schweiz einheitlich geregelt werden. Das Eidgenössische Departement des Innern hat den Vorentwurf über ein neues Heilmittelgesetz (HMG) am 19. Februar 1997 in die Vernehmlassung gegeben. Der Vorentwurf sieht vor, den Versandhandel grundsätzlich zu verbieten. Im Visier des Verbotes stand dabei vor allem der Versand von nicht zugelassenen Arzneimitteln durch obskure Versandhandelsfirmen und Internet-Anbieter, die Arzneimittel europaweit und ohne die allenfalls notwendige ärztliche Verschreibung liefern. Der Vorentwurf sieht aber auch vor, dass der Bundesrat den Versand verschriebener Arzneimittel gestatten kann, sofern keine Sicherheitsanforderungen entgegenstehen, eine sachgemässe Beratung und eine hinreichende ärztliche Überwachung der Wirkung sichergestellt sind. Weil das Heilmittelgesetz als Bundesrecht widersprechendem kantonalem Recht vorgeht, wird mit der vorgesehenen Regelung des Versandhandels auf Bundesebene eine gesamtschweizerisch einheitliche Lösung bestehen.</p><p>Zurzeit überarbeitet die Verwaltung die Botschaft zum Entwurf HMG gestützt auf die Vernehmlassungsergebnisse. Dabei wird geprüft, inwiefern die entsprechenden Bestimmungen des Vorentwurfes HMG über den Versandhandel den neuesten Entwicklungen auf dem Arzneimittelmarkt noch entsprechen.</p><p>Der Bundesrat wird die Botschaft zum Entwurf HMG dem Parlament voraussichtlich Anfang 1999 unterbreiten. Das Parlament wird somit über die Regelung des Versandhandels von Arzneimitteln in absehbarer Zeit selbst entscheiden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt:</p><p>1. sicherzustellen, dass das Binnenmarktgesetz bezüglich kostensenkender Vertriebsformen für Heilmittel nicht durch kantonale Verordnungen und/oder Verbotsverfügungen zum Schutze überhöhter Preisstrukturen im Medikamentenmarkt unterlaufen wird;</p><p>2. die von Wettbewerbskommission, Preisüberwacher und Krankenkassen geforderten sowie von Patientenorganisationen begrüssten neuen Formen des Heilmittelvertriebs für rezeptpflichtige Medikamente mit klaren Qualitäts- und Sicherheitsanforderungen schweizweit zuzulassen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kostensenkende Vertriebsformen von Medikamenten"
    }
  ],
  "title": "Kostensenkende Vertriebsformen von Medikamenten"
}