{
  "id": 19981081,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.EA",
    "id": 13,
    "name": "Dringliche Einfache Anfrage"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-06-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 1
    },
    {
      "key": "L05K0401020202",
      "name": "Bürgerkrieg",
      "type": 1
    },
    {
      "key": "L03K040301",
      "name": "politische Gewalt",
      "type": 2
    },
    {
      "key": "L04K10010701",
      "name": "Flüchtlingshilfe im Ausland",
      "type": 2
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 2
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-07-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(897343200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(899244000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-07-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "speaker"
    }
  ],
  "shortId": "98.1081",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Der Bundesrat verfolgt die Lage in Kosovo seit Jahren kontinuierlich und aufmerksam mittels verschiedener und breitgefächerter Informationsquellen. Dabei hat er die allgemeine Lage in Kosovo zu keinem Zeitpunkt beschönigend oder verharmlosend dargestellt. Entscheidend für die Beurteilung, ob von einer flächendeckenden und damit für einen Rückführungsstopp relevanten Gewalt gesprochen werden kann, ist jedoch die geographische Ausdehnung des Konfliktgebietes. Die Regionen in Kosovo, in welchen gewaltsame Aktionen zwischen den serbischen Sicherheitskräften und der kosovo-albanischen Befreiungsbewegung UCK stattgefunden haben und weiter stattfinden, sind jedoch bis jetzt begrenzt geblieben und umfassen etwa 20 bis 30 Prozent der Fläche von Kosovo. Der Bundesrat geht allerdings davon aus, dass eine erhebliche Gefahr einer weiteren Eskalation des Konfliktes besteht.</p><p>Am 12. Juni 1998 hat der Vorsteher des Eidgenössischen Justiz- und Polizeidepartementes daher entschieden, die Ausreisefristen für abgewiesene Asylsuchende aus der Provinz Kosovo bis Ende Juli 1998 zu erstrecken. Der Entscheid erfolgte gestützt auf die Einschätzung, dass eine erhebliche Gefahr einer weiteren Eskalation des Konfliktes besteht. Diese Einschätzung wurde von unseren Nachbarstaaten und der Nato geteilt und hat sich inzwischen bestätigt. Mit der Erstreckung der Ausreisefristen wird einer möglichen Gefährdung von ausreisepflichtigen Personen aus der Provinz Kosovo Rechnung getragen. Ausgenommen von der Fristerstreckung sind Personen, die in der Schweiz straffällig geworden sind.</p><p>3.-5. Im Rahmen des Asylverfahrens werden Flüchtlingseigenschaft sowie Zulässigkeit, Zumutbarkeit und Möglichkeit des Wegweisungsvollzugs durch das Bundesamt für Flüchtlinge und die Asylrekurskommission in jedem Einzelfall sorgfältig geprüft. Der Lageentwicklung in Kosovo wird dabei laufend Rechnung getragen. Sie ist zwar äusserst besorgniserregend, doch kann nach wie vor nicht im gesamten Gebiet von Kosovo von einer Situation allgemeiner Gewalt gesprochen werden, weshalb zurzeit eine kollektive vorläufige Aufnahme - wie sie im Asylgesetz definiert ist - nicht nötig ist. Zudem besteht nach wie vor die begründete Hoffnung, dass es der internationalen Staatengemeinschaft gelingt, den Konflikt einzudämmen und eine politische Lösung der Kosovo-Frage zu erreichen.</p><p>Der Bundesrat unterstützt alle Bemühungen, die dazu führen können, dass Flüchtlinge in der Nähe ihrer Heimat betreut werden können und nicht in weiter entfernte Länder weiterreisen müssen. Solange demzufolge regionale Lösungen angestrebt und umgesetzt werden können, drängt sich eine Aufnahmeaktion nicht auf. Eine solche setzt zudem voraus, dass ein gesamteuropäisches Lastenteilungsverfahren in Kraft gesetzt wird. Mit diesem müsste gewährleistet werden, dass alle Staaten sich an einer Aufnahmeaktion beteiligen. Zur Verwirklichung regionaler Lösungen steht gegenwärtig die Unterstützung Albaniens im Vordergrund.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat in seiner Erklärung vom 8. Juni 1998 zwar zugesichert, auf die Sonderflüge nach Kosovo zu verzichten. Aber gleichzeitig erwähnt er, dass nicht von einer Situation der allgemeinen Gewalt gesprochen werden könne. Er hat sich deshalb nicht für einen generellen Rückschaffungsstopp nach Kosovo ausgesprochen, wie das verschiedenste Organisationen wie der Evangelische Kirchenbund der Schweiz, die Christkatholische Kirche der Schweiz, die Schweizerische Flüchtlingshilfe, die Bewegung für eine offene und demokratische Schweiz, die Gesellschaft für Minderheiten in der Schweiz usw. seit der Eskalation der Gewalt gegen die albanische Bevölkerung in Kosovo gefordert haben. In diesem Zusammenhang stellen wir dem Bundesrat folgende Fragen:</p><p>1. Wie kommt er zu einer solch verharmlosenden Einschätzung der Lage angesichts der schrecklichen Berichte, die uns seit Tagen erreichen?</p><p>2. Wie kann in dieser Situation überhaupt noch an Rückschaffung gedacht werden? Glaubt er wirklich, dass jetzt noch eine Rückkehr in Würde möglich sei?</p><p>3. Wie ernst nimmt er die Ängste von Leuten, die mit abgewiesenen Asylgesuchen hier leben und mit der dauernden Ungewissheit, in ein kriegsversehrtes Land zurückgeschafft zu werden, leben müssen? Warum gibt er ihnen nicht wenigstens diese Sicherheit?</p><p>4. Ist dieser Entscheid nicht, genauso wie die dringlichen Massnahmen im Asylbereich, vielmehr ein innenpolitischer als einer aufgrund der tatsächlichen Lage in Kosovo getroffener?</p><p>5. Müssten wir nicht noch einen Schritt weiter gehen und Kriegsflüchtlingen aus Kosovo als Gewaltflüchtlingen vorübergehend bei uns Schutz gewähren, wie wir das im Bosnienkrieg getan haben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rückschaffungsstopp nach Kosovo"
    }
  ],
  "title": "Rückschaffungsstopp nach Kosovo"
}