{
  "id": 19983377,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2272,
      "gender": "m",
      "id": 26,
      "name": "Borer Roland F.",
      "officialDenomination": "Borer"
    },
    "faction": {
      "abbreviation": "Groupe F",
      "id": 8,
      "name": "Groupe du Parti suisse de la liberté"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-09-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    },
    {
      "key": "L05K1110011305",
      "name": "Versicherungsprämie",
      "type": 1
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 1
    },
    {
      "key": "L04K08040106",
      "name": "Bundesamt für Sozialversicherung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-12-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1998-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(906415200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(913935600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2325,
        "gender": "m",
        "id": 218,
        "name": "Steinemann Walter",
        "officialDenomination": "Steinemann Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "faction": {
        "abbreviation": "Groupe F",
        "id": 8,
        "name": "Groupe du Parti suisse de la liberté"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3377",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p></p><p></p><p>1. La Visana a fourni ponctuellement les données concernant ses nouveaux tarifs de primes. Elle a simultanément informé l'Office fédéral des assurances sociales (OFAS) qu'elle voulait se retirer des huit cantons. Pour le cas où cette demande de retrait n'aurait pas été agréée, la Visana avait aussi remis un tarif de primes pour ces cantons. Le tableau ci-après indique les primes proposées par Visana pour 1999 comparées aux primes moyennes cantonales pour 1999 (primes pour adultes dans la région la plus chère d'un canton).</p><p></p><p>Visana 1999moyen cantonale 1999</p><p></p><p>AI343.90132.03</p><p></p><p>AR246.90147.46</p><p></p><p>GE971.40305.86</p><p></p><p>GL219.90156.52</p><p></p><p>GR382.50168.69</p><p></p><p>JU433.10228.77</p><p></p><p>NE570.80254.34</p><p></p><p>TG401.50175.42</p><p></p><p>2. La demande correspondante est parvenue à l'OFAS le 31 juillet 1998.</p><p></p><p>3. L'OFAS a eu des entretiens avec les responsables de la Visana dans le courant de l'été 1998. Ils ont porté essentiellement sur la situation financière de la caisse. La question de la stratégie de la caisse dans les cantons n'a été que brièvement évoquée. Les différentes possibilités envisagées ont eu pour principal souci de sauvegarder les intérêts des assurés. </p><p></p><p>4. L'application de l'assurance-maladie sociale incombe à des assureurs de droit privé qui travaillent selon les principes de l'économie de marché et sont en concurrence. Lorsqu'il a introduit la LAMal, le législateur voulait cette concurrence afin que les assurés fassent usage de leur nouveau droit de libre passage et choisissent l'assureur dont l'offre correspond le mieux à leurs attentes. Le Conseil fédéral ne juge donc pas qu'une refonte de tout le système de l'assurance-maladie sociale s'impose, après moins de trois ans d'application de la LAMal, uniquement parce qu'un assureur se retire en partie du marché. Les mesures proposées dans la révision partielle de la LAMal (message du 21 septembre 1998, 98.058) ne sont donc pas directement liées au retrait de la Visana. Au demeurant, le Conseil fédéral a, le 28 septembre 1998, complété l'ordonnance sur l'assurance-maladie par un article 19a en vertu duquel le Département fédéral de l'intérieur (DFI) peut, si la répartition de réserves entre les assureurs-maladie s'avère nécessaire, déléguer cette tâche à l'institution commune LAMal. Selon l'issue des deux recours en suspens auprès du Tribunal fédéral des assurances (TFA) - recours formés contre la décision du DFI du 16 septembre 1998 - il se pourrait que l'on doive également examiner d'autres adaptations du droit fédéral. De plus, le Conseil fédéral entend, en proposant une révision partielle de la LAMal, créer une base légale pour les intérêts moratoires dans le cadre des paiements au fonds de compensation des risques. L'instrument que représente la compensation des risques entre les caisses sera ainsi optimalisé.</p><p></p><p>5. L'OFAS a offert aux assureurs, dans sa lettre du 26 août 1998, la possibilité de recalculer leurs primes eu égard aux transferts attendus des assurés concernés. La procédure d'approbation des primes s'est cependant terminée dans les délais, fin septembre 1998, pour tous les assureurs et pour tous les cantons. Les médias en ont été informés le 2 octobre 1998. </p><p></p><p>6. La nouvelle loi sur l'assurance-maladie garantit aux assurés le libre passage intégral, donc le libre choix d'un assureur. Un changement ordinaire (volontaire) d'assureur n'est accompagné d'aucune réserve. Si les assurés font usage de leur droit d'option, l'assureur qui les reprend doit toujours constituer lui-même les réserves légales pour les nouveaux assurés. Contrairement aux autres assurances financées selon le système de la capitalisation, il n'y a donc dans l'assurance-maladie sociale aucune réserve individuelle, spécifique à l'assuré. Dans le cas présent, il s'agissait essentiellement d'éviter que les assureurs tenus de réaffilier les assurés de Visana soient de ce fait pénalisés. Il fallait donc trouver une solution pour le transfert des fonds en discussion dans ce contexte. Les assureurs qui les ont repris recevront pour les assurés de la Visana des réserves totales équivalant à 15 pour cent des primes dues pour 1998.</p><p></p><p>Les assureurs peuvent du reste adapter en tout temps leurs primes (art. 92 OAMal). Ils doivent cependant se conformer aux prescriptions du droit fédéral concernant les délais de présentation des primes, leur communication aux assurés, le droit de résiliation, etc. A la suite de la décision du DFI du 16 septembre 1998, l'OFAS a donné aux assureurs la possibilité d'augmenter leurs primes en cas de besoin. A quelques exceptions près, les assureurs ne l'ont pas fait, ce qui est probablement dû au fait que le calcul des primes doit toujours tenir compte de la possibilité d'un afflux important de nouveaux assurés.</p><p></p><p>7. Les frais d'administration qui résultent du transfert des assurés ne peuvent pas être évalués. Cette charge sera non seulement assumée par les assureurs qui reprennent les assurés, mais aussi par la caisse que ceux-ci ont quittée.</p><p></p><p>8. Pour l'autorisation de retrait, toute une série de conditions ont été imposées à la Visana. Il s'agit notamment de garantir les droits des assurés (information, libre choix de l'assureur, délimitation des décomptes de prestations, couverture d'assurance sans lacunes). Un recours contre les conditions imposées a été interjeté auprès du TFA. Celui-ci devra maintenant statuer sur la légalité et l'adéquation de ces conditions. </p><p></p><p>9.</p><p></p><p>a) Les réserves seront calculées sur la base des données telles qu'elles se présenteront le 31 décembre 1998 et seront transférées le 15 janvier 1999.</p><p></p><p>b) Les assurés peuvent uniquement changer d'assureur au 30 juin et au 31 décembre de chaque année. Pour les assurés ayant quitté la Visana au 30 juin 1998 ou avant, il n'y aura pas de transfert de réserves (comme pour un changement d'assureur normal).</p><p></p><p>c) La décision du DFI peut faire l'objet d'un recours de droit administratif devant le TFA. Aux termes de l'art. 111 de la loi fédérale d'organisation judiciaire (OJ), le recours a effet suspensif s'il est dirigé contre une décision portant condamnation à une prestation en argent. La condition relative au transfert de réserves oblige la Visana à verser un montant à l'institution commune LAMal. Il s'agit là d'une prestation en argent au sens de l'art. 111 OJ. Entre-temps, un recours a été formé contre la décision du 16 septembre 1998.</p><p></p><p>d) Les assureurs doivent assurer l'équilibre des charges et des produits pour une période de financement de deux ans. Ils doivent disposer en tout temps d'une réserve de sécurité, ainsi que d'une réserve de fluctuation (art. 78, al. 1, OAMal).</p><p></p><p>La reprise des assurés de la Visana a des répercussions plus importantes sur l'état des réserves d'un assureur ayant un petit effectif d'assurés que sur celui d'un grand assureur. Il est donc prévu d'évaluer en conséquence la répartition des sommes à transférer afin d'atténuer du moins en partie ces répercussions.</p><p></p><p>10. Le 16 septembre 1998, l'OFAS a ordonné à la Visana de s'abstenir de proposer à ses assurés, directement ou en collaboration avec Visana assurances SA, le produit d'assurance \"Limit\" ou de leur permettre d'y accéder d'une autre manière. Il a motivé sa décision en indiquant qu'il faut pratiquer l'assurance-maladie sociale selon le principe de la mutualité et garantir l'égalité de traitement de tous les assurés. La manière dont la Visana entend procéder irait à l'encontre de ces deux principes, car selon l'offre \"Limit\", les personnes malades ou sujettes aux maladies devraient payer, pour la même couverture, des primes plus élevées que les personnes en bonne santé. Si les offres comme \"Limit\" s'imposaient, on entamerait à nouveau le processus de désolidarisation entre les assurés malades et ceux en bonne santé, entre jeunes et vieux, processus connu sous l'ancien droit, mais proscrit sous la LAMal.</p><p></p><p>Ayant aussi reconnu ce danger, le Conseil fédéral a proposé, dans son message concernant la révision partielle de la LAMal, d'interdire formellement l'assurance de la participation aux coûts aussi bien auprès d'une caisse-maladie qu'auprès d'une institution d'assurances privée. Il devra également être interdit aux associations, aux fondations et à d'autres institutions de prendre en charge des coûts de ce genre (art. 93, let. d nouvelle). Le Conseil fédéral a ainsi tenu compte du fait que, d'après un avis de droit de l'Office fédéral de la justice, il n'est pas possible d'interdire un produit d'assurance comme \"Limit\" selon le droit actuel des assurances privées et des assurances sociales. S'agissant en particulier de \"Limit\", l'Office fédéral des assurances privées (OFAP) considère qu'il ne s'agit pas d'une \"offre de dumping\", car un \"tarif de dumping\" ne saurait faire l'objet d'une approbation. Il estime que \"Limit\" respecte les procédures d'évaluation des risques et des coûts qui sont usuelles dans l'assurance complémentaire en cas de maladie.</p><p></p><p>11. L'OFAP n'a autorisé Visana assurances SA à proposer le produit \"Limit\" que le 11 août 1998. Aucune autorisation antérieure n'a été accordée à la caisse-maladie Visana ni à Visana assurances SA. La caisse-maladie Visana a présenté les premiers tarifs à l'OFAP le 11 septembre 1997. Par la suite, l'OFAS a simplement interdit à la caisse-maladie Visana de faire de la publicité pour le produit \"Limit\", d'autant plus que ce produit n'avait pas encore été approuvé. Finalement, une version modifiée a été soumise à l'OFAP, mais cette fois par Visana assurances SA. Après examen approfondi des aspects matériels et juridiques, il n'y avait plus de motifs qui, en application des critères d'approbation ou de refus inscrits dans la loi sur la surveillance des assurances, auraient justifié un refus de l'autorisation.</p><p></p><p>12. Le produit \"Limit\" est un tarif d'assurance complémentaire selon la loi sur le contrat d'assurance (LCA), tarif régi, conformément à l'art. 21, al. 3, LAMal, par la législation sur les institutions d'assurances privées. Il s'ensuit que l'OFAP doit approuver les assurances complémentaires en cas de maladie selon la LCA avant leur application. Un avis de droit de l'Office fédéral de la justice a conclu que les bases légales permettant d'interdire une assurance de franchises font défaut à l'heure actuelle.</p><p></p><p>13. La concurrence était une préoccupation majeure du législateur au moment de l'élaboration de la LAMal. Dans une assurance obligatoire dont les prestations à prendre en charge sont définies de manière exhaustive, il ne peut s'agir que de concurrence limitée jouant par le biais du prix, du service (donc de l'administration) et éventuellement des assurances complémentaires. Les décisions relevant de la stratégie de l'entreprise et le comportement de l'assureur sur le marché feront la différence, incitant ou non les assurés à faire usage de leur droit de libre passage et à choisir l'assureur dont la politique répond le mieux à leurs attentes. Les données individuelles des assureurs selon l'art. 31, al. 2, OAMal (recettes et dépenses, réserves, frais d'administration, etc.) ont été publiées pour la première fois le 12 novembre 1998. Cette publication contribuera certainement à informer les assurés du comportement en affaires des différents prestataires offrant leurs services.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En relation avec le retrait de la caisse-maladie Visana de plusieurs cantons, diverses questions se posent quant au rôle du Département fédéral de l'intérieur (DFI), du Département fédéral de justice et police (DFJP) et des Offices fédéraux des assurances sociales et des assurances privées (OFAS et OFAP).</p><p>1. Visana a-t-elle présenté à temps à l'OFAS les primes de l'assurance obligatoire des soins pour 1999 applicables dans les cantons concernés? Si oui, à combien se montaient ces primes, et à combien celles des dix concurrents principaux?</p><p>2. Quand l'OFAS a-t-il été informé de l'intention de Visana de ne plus offrir l'assurance obligatoire des soins dans ces cantons?</p><p>3. L'OFAS a-t-il essayé de détourner Visana de son projet? Si oui, comment?</p><p>4. Les mesures proposées dans la révision partielle de la LAMal empêcheront-elles de telles décisions de la part des assureurs?</p><p>5. L'OFAS a recommandé aux autres assureurs de réexaminer les primes de l'assurance de base dans les cantons concernés, s'ils les avaient déjà transmises, et d'y apporter si besoin est les correctifs nécessaires du fait de l'accueil d'assurés de Visana. Quand aura-t-on les primes définitivement approuvées de toutes les caisses-maladie dans ces cantons?</p><p>6. Qui supporte les conséquences financières d'un changement d'assureur si le nouvel assureur doit relever ses primes après avoir accueilli d'anciens assurés de Visana? N'aurait-il pas mieux valu autoriser une nouvelle adaptation des primes seulement lors du passage de 1999 à 2000?</p><p>7. A combien l'OFAS estime-t-il les coûts administratifs résultant du transfert de 100 000 assurés? Qui les supportera?</p><p>8. Le DFI a déclaré aux médias que Visana devrait verser la réserve légale minimale aux assureurs qui reprennent les assurés des cantons d'où elle s'est retirée. De plus, Visana ne pourra plus offrir d'assurance obligatoire des soins dans ces cantons pendant dix ans à partir de son retrait. Y a-t-il d'autres conditions, ou bien l'OFAS croit-il réellement que ces mesures suffiront à dissuader d'autres assureurs d'imiter Visana?</p><p>9. Concernant le transfert des réserves, quelques éclaircissement sont nécessaires:</p><p>a. A partir de quel moment les réserves seront-elles transférées? Le transfert des réserves est-il limité dans le temps?</p><p>b. Qu'en est-il du transfert de réserves dans le cas des assurés qui ont déjà quitté Visana en raison de sa décision?</p><p>c. Quel effet aurait sur le transfert des réserves un recours de la direction de Visana contre la décision du DFI?</p><p>d. Selon l'article 78 alinéa 4 de l'ordonnance sur l'assurance-maladie (OAMal), la réserve de l'assureur dépend du nombre d'assurés. Ainsi, la réserve minimale est de 15 pour cent pour les assureurs comptant plus de 250 000 assurés et de 182 pour cent pour les assureurs comptant un maximum de 100 assurés. Comment justifier en ce cas le transfert de réserves proposé par l'OFAS si la caisse bénéficiaire compte entre 50 001 et 250 000 assurés et doit avoir une réserve minimale de 20 pour cent, alors que celle de Visana, qui dépasse les 250 000 assurés, n'est que de 15 pour cent?</p><p>10. Que pense l'OFAS de l'offre lancée par Visana sous le nom de \"Limit\" dans le domaine de l'assurance obligatoire, et selon laquelle les \"bons risques\" peuvent assurer le risque de perte dû à une franchise plus élevée auprès de Visana SA? Selon la notice d'information distribuée par Visana, il est possible d'économiser ainsi jusqu'à 40 pour cent de la prime! Un tel procédé ne revient-il pas à renoncer sciemment à des recettes en termes de primes et à léser d'autres caisses-maladie et d'autres assurés?</p><p>11. Comment l'OFAP explique-t-il que le produit \"Limit\" soit autorisé à partir du 1er janvier 1999, alors que le même produit avait été refusé il y a un an?</p><p>12. L'OFAS et l'OFAP ont-il décidé conjointement d'autoriser \"Limit\"? Si tel n'est pas le cas, que pense l'OFAS de ce produit?</p><p>13. Le DFI ne pense-t-il pas que divers assureurs maladie, sous couvert de concurrence, ont pris certaines mesures qui sont à l'opposé des objectifs premiers de la LAMal, et surtout de la solidarité? A-t-il l'intention de parer à l'apparition de ces pratiques? Si oui, comment?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurance de base dans la LaMal. Retrait d'une caisse d'assurance-maladie de différents cantons"
    }
  ],
  "title": "Assurance de base dans la LaMal. Retrait d'une caisse d'assurance-maladie de différents cantons"
}