{
  "id": 19983467,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2290,
      "gender": "f",
      "id": 78,
      "name": "von Felten Margrith",
      "officialDenomination": "von Felten"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L06K120202010502",
      "name": "soziale Medien",
      "type": 1
    },
    {
      "key": "L04K12020201",
      "name": "Telekommunikation",
      "type": 1
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 2
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 2
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 2
    },
    {
      "key": "L04K05020401",
      "name": "Rassendiskriminierung",
      "type": 2
    },
    {
      "key": "L04K01010210",
      "name": "Pornographie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-12-18T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1998-11-30T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(907797600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(913935600000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2094,
        "gender": "f",
        "id": 120,
        "name": "Jeanprêtre Francine",
        "officialDenomination": "Jeanprêtre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2327,
        "gender": "m",
        "id": 221,
        "name": "Suter Marc Frédéric",
        "officialDenomination": "Suter Marc Frédéric"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2265,
        "gender": "m",
        "id": 149,
        "name": "Meier Samuel",
        "officialDenomination": "Meier Samuel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2318,
        "gender": "f",
        "id": 187,
        "name": "Sandoz Suzette",
        "officialDenomination": "Sandoz Suzette"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3467",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Computer-Netzwerke können auf vielfältigste Weise von Straftätern für ihre Zwecke missbraucht werden. Die häufigsten im In- und Ausland festgestellten Straftaten auf Internet betreffen die Tatbestände der Gewaltdarstellungen (sogenannte Brutalos, Art. 135 StGB), der Pornographie (Art. 197 StGB) sowie der Rassendiskriminierung (Art. 261bis StGB). Strafbar sind in erster Linie jene, welche solche Darstellungen ins Internet einspeisen. Die bisherigen Erfahrungen zeigen jedoch, dass die Verfolgung respektive die Bestrafung dieser Täter für die Strafjustiz eines einzelnen Staates mit erheblichen Schwierigkeiten verbunden ist. Als Beteiligte an den erwähnten Tatbeständen kommen nicht nur Personen in Betracht, die einschlägige Darstellungen ins Netz eingeben, es besteht auch die Möglichkeit, den Provider als Gehilfe ins Recht zu fassen. Der Provider macht sich strafbar, indem er als Gehilfe im Sinne von Artikel 25 des Schweizerischen Strafgesetzbuches bei der Verbreitung oder Zugänglichmachung solcher inkriminierter Darstellungen mitwirkt.</p><p>Das Bundesgericht hat im sogenannten \"156er Entscheid\" (BGE 121 IV 109ff.) erkannt, dass sich der für die Einführung des sogenannten Telekiosks Verantwortliche der PTT der Gehilfenschaft zur Pornographie im Sinne von Artikel 197 Ziffer 1 StGB schuldig macht, wenn er die für den Betrieb des Telekiosks notwendigen Einrichtungen zur Verfügung stellt, im Wissen darum, dass damit pornographische Tonaufnahmen verbreitet werden, die Personen unter 16 Jahren zugänglich sind.</p><p>Diese Rechtsprechung kann auch auf die Anbieter von Internet-Zugängen (\"access providers\") übertragen werden. Wenn im vorliegenden Vorstoss gefordert wird, es sei die Verantwortlichkeit des Providers gesetzlich zu verankern, dann beinhaltet diese Forderung eine Konkretisierung geltenden Rechtes. Diese Konkretisierung hat den Besonderheiten des Mediums Internet Rechnung zu tragen.</p><p>Im Bericht der interdepartementalen Arbeitsgruppe Internet des Bundesamtes für Justiz vom Mai 1996 wird festgehalten, dass strafbare Handlungen auf weltweiten Netzwerken grundsätzlich ein international konzertiertes Vorgehen erfordern. Es sei jedoch davon auszugehen, dass wirksame globale Lösungen noch in weiter Ferne liegen. In dieser Situation sind deshalb vorab Lösungen auf innerstaatlicher Ebene zu suchen.</p><p>Die Verantwortlichkeit des Providers hat Deutschland in Paragraph 5 des Gesetzes zur Regelung der Rahmenbedingungen für Informations- und Kommunikationsdienste vom 22. Juli 1997 (Informations- und Kommunikationsdienstegesetz) geregelt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In der Schweiz besteht bisher keine explizite spezialgesetzliche Regelung der strafrechtlichen Verantwortlichkeit von Providern, wie dies in Deutschland der Fall ist.</p><p>Die Strafbestimmungen im Besonderen Teil des StGB bieten jedoch Schutz vor Gewaltdarstellungen, Pornographie und Rassendiskriminierung, diesen am häufigsten im In- und Ausland festgestellten Straftaten auf Internet, sowie vor einer ganzen Reihe weiterer im StGB aufgeführten Straftatbeständen. Seit dem sogenannten \"156er Entscheid\" des Bundesgerichtes müssen Provider in der Schweiz damit rechnen, sich der Gehilfenschaft zu diversen im StGB geregelten Straftatbeständen schuldig zu machen, wenn sie die zur Verbreitung von strafrechtlich relevanten Inhalten nötigen Einrichtungen im Wissen um konkrete widerrechtliche Inhalte zur Verfügung stellen. Seit dem Inkrafttreten des neuen Medienstrafrechtes am 1. April 1998 gelten die presserechtlichen Sondervorschriften für alle Medien, wozu auch öffentlich zugängliche Inhalte des Internet zu zählen sind. Artikel 322bis StGB regelt die Strafbarkeit u. a. der Internet-Provider neu, indem eine subsidiäre Verantwortlichkeit des Providers für das schuldhafte Nichtverhindern einer strafbaren Publikation vorgesehen wird, wenn der Autor oder die Autorin strafbarer Inhalte nicht ermittelt oder in der Schweiz nicht vor Gericht gestellt werden kann.</p><p>Der Bericht vom Mai 1996 der interdepartementalen Arbeitsgruppe Internet des Bundesamtes für Justiz (bestehend aus BJ, GS EJPD, BAP, BA, IGE, Eidgenössischer Datenschutzbeauftragter, Bakom, GD PTT, BFI) macht deutlich, dass sich neben strafrechtlichen auch datenschutzrechtliche und urheberschutzrechtliche Probleme stellen, die ebenfalls die Frage nach der Verantwortlichkeit von Beteiligten aufwerfen. Er geht davon aus, dass die heute vorhandenen gesetzlichen Regelungen in diesen Bereichen genügen, um Tätern habhaft zu werden.</p><p>Der Bericht setzt auf die Selbsthilfe der Provider und hat zu diesem Zweck Empfehlungen ausgearbeitet. Zudem hat der Chef der Bundespolizei im Anschluss an ein Rundschreiben an die Provider, in dem sie aufgefordert wurden, die Sperrung gewaltextremistischer und rassistischer Sites zu prüfen, im Oktober 1998 eine Kontaktgruppe ins Leben gerufen. Darin sind, neben einer repräsentativen Auswahl von Providern, auch die betroffenen Bundesstellen (Bundespolizei, BAP, Bakom, BJ, BFI) vertreten. Die Gruppe hat sich zum Ziel gesetzt, möglichst rasch die rechtliche Situation hinsichtlich der Verbreitung illegaler Inhalte im Internet zu klären und mögliche Kooperationsformen für die Zukunft zu skizzieren.</p><p>Das Problem der Verantwortlichkeit für strafbare Inhalte ist aufgrund der internationalen Dimension des Internet auf der Ebene der Strafverfolgung und -durchsetzung zu suchen, da hier der einzelne Staat an seine Grenzen stösst. Es ist mittlerweile international anerkannt, dass nur ein gemeinsames Vorgehen auf dieser Ebene die erwähnten Schwierigkeiten angehen kann. Dies zeigen auch die Reaktionen auf das bayrische Urteil in Sachen Compuserve vom 28. Mai 1998. Bestrebungen zu international koordiniertem Vorgehen sind vorhanden, verbindliche Regelungen fehlen aber nach wie vor. Die EU plant, die Strafbarkeit von Dienstanbietern im Rahmen einer neuen Richtlinie über \"electronic commerce\" zu regeln, wobei noch nicht entschieden ist, ob sich die Strafbarkeit nach dem Recht, das am Sitz des Dienstanbieters gilt, oder dem Recht am Wohnort der Konsumentin bzw. des Konsumenten richten wird.</p><p>Solange die Bemühungen um eine Durchsetzung von Strafverfolgungsinteressen durch Selbstregulierung noch im Gang sind, fehlt es an der Notwendigkeit, eine zusätzliche Regelung ins Strafgesetzbuch oder in einen anderen, spezifischeren Erlass aufzunehmen. Den Besonderheiten des Mediums Internet kann und muss auf internationaler Ebene Rechnung getragen werden, indem Regeln für die Strafverfolgung und -durchsetzung von Internet-Kriminalität koordiniert werden. Der Bundesrat ist jedoch bereit, den Erlass einer Regelung dann zu prüfen, wenn sich der Bedarf in Zukunft, insbesondere in Abstimmung mit allfälligen Bestrebungen der EU, konkretisiert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Vorlage zur gesetzlichen Verankerung der Verantwortlichkeit des Providers auszuarbeiten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Internetkriminalität. Verantwortlichkeit der Providers"
    }
  ],
  "title": "Internetkriminalität. Verantwortlichkeit der Providers"
}