{
  "id": 19983196,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2325,
      "gender": "m",
      "id": 218,
      "name": "Steinemann Walter",
      "officialDenomination": "Steinemann Walter"
    },
    "faction": {
      "abbreviation": "Fraktion F",
      "code": "F",
      "id": 8,
      "name": "Fraktion der Freiheits-Partei der Schweiz"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-04-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4513"
  },
  "descriptors": [
    {
      "key": "L03K010802",
      "name": "Ausländerpolitik",
      "type": 1
    },
    {
      "key": "L04K01080303",
      "name": "Einwanderung",
      "type": 1
    },
    {
      "key": "L04K01010208",
      "name": "Kriminalität",
      "type": 2
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 2
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 2
    },
    {
      "key": "L03K010801",
      "name": "Asylpolitik",
      "type": 2
    },
    {
      "key": "L04K01010205",
      "name": "Drogenhandel",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-10-09T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1998-09-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(893800800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2313,
        "gender": "m",
        "id": 154,
        "name": "Moser René",
        "officialDenomination": "Moser René"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2047,
        "gender": "m",
        "id": 64,
        "name": "Dreher Michael E.",
        "officialDenomination": "Dreher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2390,
        "gender": "m",
        "id": 327,
        "name": "Gusset Wilfried Ernest",
        "officialDenomination": "Gusset"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2304,
        "gender": "m",
        "id": 124,
        "name": "Keller Rudolf",
        "officialDenomination": "Keller Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2309,
        "gender": "m",
        "id": 142,
        "name": "Maspoli Flavio",
        "officialDenomination": "Maspoli Flavio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2175,
        "gender": "m",
        "id": 215,
        "name": "Steffen Hans",
        "officialDenomination": "Steffen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2160,
        "gender": "m",
        "id": 191,
        "name": "Scherrer Jürg",
        "officialDenomination": "Scherrer Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2325,
        "gender": "m",
        "id": 218,
        "name": "Steinemann Walter",
        "officialDenomination": "Steinemann Walter"
      },
      "faction": {
        "abbreviation": "Fraktion F",
        "code": "F",
        "id": 8,
        "name": "Fraktion der Freiheits-Partei der Schweiz"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3196",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Gewaltbereitschaft in unserem Land hat sich massiv verschärft. Die Zahl der durch Ausländer (19,4 Prozent) begangenen Delikte stieg auf 51,5 Prozent. (Kanton St. Gallen: Total: 51,9 Prozent; Angriffe: 89,7 Prozent; Nötigung/Vergewaltigung: 77,5 Prozent; Einbruchdiebstahl und Körperverletzung: über 57 Prozent.) Insbesondere Asylbewerber, die ihren Status zu kriminellen Zwecken missbrauchen, tragen erheblich zu dieser Situation bei.</p><p>Echte Asylbewerber verdienen unsere Hilfe. Es ist ungerecht, wenn sie mit den kriminellen Wirtschaftsflüchtlingen gleichgesetzt werden.</p><p>Genauso unverantwortlich ist es, wenn im gesamten Asylwesen ungenügende Ordnung herrscht und dies auch toleriert wird. Der Bund muss durchsetzen, dass die Asylbewerber ihren Pflichten nachkommen, mindestens ebenso, wie sie Rechte beanspruchen.</p><p>Grosse Teile der Bevölkerung sind entsetzt, verärgert oder gar verängstigt, wie aufgrund unangebrachter Zurückhaltung der Politiker und der Behörden der Bankrott der inneren Sicherheit und das - von uns längst vorhergesagte - Scheitern der Asylpolitik festgestellt werden muss.</p><p>Um Sicherheit und Ordnung wieder herzustellen, drängen sich einschneidende Kurskorrekturen und wirksame Massnahmen in der Ausländerpolitik auf.</p><p>Im Juli 1997 wandte sich der Städteverband an den Bundesrat. Er wies auf die untragbare Belastung der Bevölkerung hin, die durch Drogenhandel von straff organisierten Banden, deren Mitglieder im Asylverfahren sind, entstehen. Vor allem sei auch die Masse illegal eingereister Ausländer zu einem erheblichen Problemfaktor geworden. Der Städteverband schlug vor, u. a. Identitätsabklärungen und Papierbeschaffungen in die Zuständigkeit des Bundes zu übertragen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat erwartet von Menschen, die in unserem Land um Schutz nachsuchen, hier erwerbstätig oder zu Gast sind, dass sie sich an die geltende Rechtsordnung halten. Deshalb nimmt er die Problematik der straffälligen Ausländer und Ausländerinnen sehr ernst. Er hat im Rahmen seiner Zuständigkeit - die Wahrung von Ruhe und Ordnung ist eine gemeinsame Aufgabe von Bund und Kantonen - verschiedene Massnahmen getroffen:</p><p>Bereits am 1. Februar 1995 ist das Bundesgesetz über Zwangsmassnahmen im Ausländerrecht in Kraft getreten. Die darin vorgesehenen Regelungen geben den Kantonen die Mittel in die Hand, die Wegweisung von abgewiesenen Asylsuchenden und Ausländern und Ausländerinnen, welche die öffentliche Sicherheit und Ordnung gefährden, effizienter zu gestalten. Der Erfolg der Zwangsmassnahmen lässt sich daran messen, dass die insgesamt 7500 Inhaftierungen, die seit der Einführung bis zum 31. Juli 1996 vorgenommen wurden, in 6340 Fällen auch zur Ausschaffung der Betroffenen führten. Nicht zu unterschätzen ist auch die präventive Wirkung des Gesetzes. Die Erhöhung der Höchstdauer der Ausschaffungshaft von dreissig Tagen auf neun Monate und die Möglichkeit, straffällige oder nicht kooperierende Asylsuchende schon während des Asylverfahrens in Vorbereitungshaft zu nehmen, sorgen dafür, dass Asylsuchende heute besser mitwirken, wenn es darum geht, die für den Vollzug der Wegweisung notwendigen Reisedokumente zu beschaffen.</p><p>Ausserdem hat der Bundesrat für jugoslawische, srilankische, türkische und algerische Staatsangehörige ein Waffenerwerbs- und Waffentragverbot erlassen. Diese Massnahme war erforderlich, da die gewalttätigen Auseinandersetzungen unter diesen Personen stark zugenommen hatten und die innere Sicherheit der Schweiz beeinträchtigten.</p><p>Gesuche von Asylsuchenden, die verdächtigt werden, in der Schweiz ein Verbrechen oder Vergehen begangen zu haben, werden prioritär behandelt und in der Regel innert Tagen oder weniger Wochen entschieden. Anschliessend wird - das Rückschiebeverbot vorbehalten - die Wegweisung vollzogen, wenn diese völkerrechtlich zulässig ist.</p><p>Der überwiegende Teil der ausländischen Wohnbevölkerung in der Schweiz, einschliesslich der Asylsuchenden, respektiert jedoch unsere Rechtsordnung. Es kann daher keinesfalls von einem Scheitern der Ausländerpolitik gesprochen werden, zumal nicht vergessen werden darf, dass ausländische Arbeitskräfte für die schweizerische Wirtschaft ausserordentlich wichtig sind und dass sie massgeblich zur Finanzierung unserer Sozialwerke beitragen.</p><p>2. Für die Ausrichtung von Fürsorgeleistungen sind die Kantone zuständig. Der Bund steht in einem ausschliesslich subventionsrechtlichen Verhältnis zu den Kantonen und vergütet diesen die Fürsorgekosten nach dem Grundsatz der Subsidiarität nur für bedürftige Asylsuchende, die ihren Unterhalt nicht aus eigenen Mitteln bestreiten können und für die auch Dritte nicht aufkommen müssen. Es ist daher Aufgabe der Kantone, die Bedürftigkeit im Einzelfall abzuklären und Missbräuche, wie sie der Interpellant vorbringt, zu verhindern und gegebenenfalls zu sanktionieren.</p><p>Asylsuchende sind verpflichtet, sich während des Asylverfahrens den zuständigen Behörden zur Verfügung zu halten. Eine Missachtung dieser Pflicht wird als Verletzung der Mitwirkungspflicht angesehen und hat - sofern diese Pflicht vorsätzlich in grober Weise verletzt wird - den Erlass eines Nichteintretensentscheides in Verbindung mit der Anordnung des sofortigen Vollzugs der Wegweisung zur Folge.</p><p>3. Die Unterbringung und Betreuung des Asylsuchenden während des Asylverfahrens obliegt den Kantonen. An der Asylkoordinatorentagung im Herbst 1997 in Solothurn wurde beschlossen, mit verschiedenen Massnahmen gegen dissoziale Asylsuchende vorzugehen. Dazu zählt insbesondere eine konsequente Ein- und Ausgangskontrolle oder die Verpflichtung zur Mithilfe in der Unterkunft. Hält sich ein Asylsuchender nicht an die Vorschriften, kommen verschiedene Sanktionsmöglichkeiten zur Anwendung, z. B. die Kürzung oder Streichung des Taschengeldes. Bei Verdacht auf strafbare Handlungen wird die Polizei informiert. Diese hat ihre Präsenz in den Unterkünften intensiviert.</p><p>4. Die Unterbringung und Betreuung der Asylsuchenden ist Sache der Kantone. Die Einhaltung von Ruhe und Ordnung sind Polizeiaufgaben, für die ebenfalls die Kantone zuständig sind. Im Asylbereich besteht jedoch eine enge Zusammenarbeit zwischen dem Bund und den Kantonen. So unterstützen die zuständigen Bundesbehörden die Kantone, indem beispeilsweise bestimmte Fälle nach Meldung der kantonalen Behörden prioritär behandelt werden.</p><p>5. Bei den Zwangsmassnahmen im Ausländerrecht handelt es sich um Administrativmassnahmen zur Sicherstellung des Wegweisungsvollzugs. Daneben bestehen die polizeilichen Massnahmen zur Ahndung von strafbarem Verhalten. Die Bestimmungen von Artikel 13b Absatz 1 Buchstaben a und b in Verbindung mit Artikel 13a Buchstabe e Anag erlauben es den kantonalen Behörden bereits heute, Ausschaffungshaft gegenüber Ausländern und Ausländerinnen anzuordnen, die andere Personen ernsthaft bedrohen oder an Leib und Leben erheblich gefährden und deshalb strafrechtlich verfolgt werden oder verurteilt worden sind. Beispiele für Gründe, die eine Anordnung der Inhaftierung rechtfertigen, sind massive Drohungen gegen andere Asylsuchende oder die Heimleitung in Kollektivunterkünften, das Randalieren in Unterkünften, Drogendelikte und Raubüberfälle; Handlungen mithin, denen typischerweise eine Bedrohung oder Gefährdung gegenüber Dritten zugrunde liegt. Der Bundesrat ist der Auffassung, dass die geltenden Gesetze im Straf- und Ausländerrecht bei konsequenter Anwendung durch die zuständigen kantonalen Behörden genügen.</p><p>6. Das Vorgehen bei der Papierbeschaffung für weggewiesene Personen erfordert Professionalität sowie besondere Länder- und Sprachkenntnisse. Dem Bund ist bewusst, dass nicht alle Kantone über das nötige Wissen und die Erfahrung im Umgang mit ausländischen Behörden verfügen können. Je nach örtlicher Lage der diplomatischen Vertretung wird der Kontakt zusätzlich erschwert. Die am 15. Dezember 1997 vom EJPD und der Konferenz der Kantonalen Justiz- und Polizeidirektoren (KKJPD) eingesetzte paritätische Arbeitsgruppe \"Wegweisungsvollzug\", bestehend aus Vertreterinnen und Vertretern der Kantone und des Bundes, wurde damit beauftragt, der KKJPD bis Ende März 1998 Vorschläge für eine effiziente und effektive Zusammenarbeit von Bund und Kantonen beim Vollzug von Wegweisungen zu unterbreiten. Im Rahmen ihres Mandates hat die Arbeitsgruppe insbesondere auch den Wunsch der Kantone nach Schaffung einer \"Zentralstelle für Wegweisungsvollzug\" beim Bund geprüft, die für die Beschaffung von Reisedokumenten bei weggewiesenen Personen im Asyl- und Ausländerbereich verantwortlich wäre. Der Bericht der Arbeitsgruppe, der am 29. Juni 1998 von der KKJPD einstimmig verabschiedet wurde, schlägt die Schaffung einer solchen Zentralstelle vor. Verbesserungen bei der Papierbeschaffung sind auch mit dem Bundesbeschluss über dringliche Massnahmen im Asyl- und Ausländerbereich, in Kraft seit dem 1. Juli 1998, zu erwarten. Bei den neuen Bestimmungen handelt es sich insbesondere um zusätzliche Nichteintretenstatbestände und um die Präzisierung des Tatbestandes der Verletzung einer verfügten Einreisesperre. Diese Nichteintretenstatbestände umfassen auch Personen, die bei der Einreichung ihres Asylgesuches keine Reise- oder Identitätspapiere vorweisen und damit die für das Asylverfahren notwendigen Identitätsabklärung erschweren und den Vollzug stark verzögern. Es ist noch zu früh, um klare Aussagen über die Wirkung der Gesetzesnovelle machen zu können. Bis Mitte August wurde immerhin eine Zunahme der abgegebenen Identitätspapiere um rund 10 Prozent festgestellt.</p><p>Schliesslich sieht die am 26. Juni 1998 von den eidgenössischen Räten verabschiedete Teilrevision des Anag vor, die Vollzugsunterstützung des Bundes für die Kantone auf den Ausländerbereich auszudehnen. Zudem wird die geltende Kann-Bestimmung im Asylgesetz bezüglich Vollzugsunterstützung der Kantone durch den Bund durch eine verpflichtende Norm im Anag ersetzt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich ersuche den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie gedenkt er seinen verfassungsmässigen Auftrag wahrzunehmen, damit die bedrohliche Entwicklung der Ausländerkriminalität in unserem Land eingedämmt werden kann?</p><p>2. Wieso können die sich bei der Einreise als mittellos ausgegebenen Asylbewerber mit Luxusgütern jeglicher Art ausstatten (Natels, Pager, teure Kleider, Autos usw.) und erst noch viel Geld nach Hause schicken? Und wieso wird nichts unternommen, wenn diese eine aktive Reisetätigkeit im In- und Ausland entwickeln, anstatt sich an den ihnen zugewiesenen Orten aufzuhalten?</p><p>3. Wer interessiert sich darum, wo sich die Asylbewerber - teils über Wochen - aufhalten und welcher Art Beschäftigung sie nachgehen? Dass dabei auch mit Drogen gehandelt wird, Vermögensdelikte und andere Verbrechen verübt werden, ist längst bekannt.</p><p>4. Wann wird der Bund (Chef EJPD) - als Verantwortlicher der Asylpolitik - endlich für Ordnung sorgen und dem gesunden Empfinden der Steuerzahler Rechnung tragen?</p><p>5. Ist er nicht auch der Meinung, dass die heute praktizierten Zwangsmassnahmen im Ausländerrecht viel zu wenig greifen und deshalb strikte angewendet und verschärft werden müssen, nötigenfalls mit Gesetzesänderungen im Schnellverfahren in Sondersessionen des Parlamentes?</p><p>6. Was hat er bezüglich Zentralisierung der Identitätsabklärung und Papierbeschaffung getan?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ausländerpolitik vor dem Bankrott"
    }
  ],
  "title": "Ausländerpolitik vor dem Bankrott"
}