{
  "id": 19983540,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-12-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L03K170101",
      "name": "Energiepolitik (speziell)",
      "type": 1
    },
    {
      "key": "L04K17010111",
      "name": "Energieszenarien",
      "type": 1
    },
    {
      "key": "L04K17030102",
      "name": "Ausstieg aus der Kernenergie",
      "type": 1
    },
    {
      "key": "L05K1703030102",
      "name": "Stromerzeugung",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 2
    },
    {
      "key": "L04K06010306",
      "name": "ökologische Forschung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-12-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1998-12-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(912466800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(913762800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2419,
        "gender": "m",
        "id": 356,
        "name": "Speck Christian",
        "officialDenomination": "Speck"
      },
      "type": "speaker"
    }
  ],
  "shortId": "98.3540",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat sowohl an seiner Klausurtagung vom 21. Oktober als auch an seiner Sitzung vom 28. Oktober 1998 über das weitere Vorgehen in der Energiepolitik Entscheide gefällt und darüber am 22. Oktober bzw. am 28. Oktober 1998 je mit einer Pressemitteilung und einer Pressekonferenz in Anwesenheit von Bundesrat Leuenberger bzw. Bundesrat Villiger orientiert. Dabei wurde nie von einem \"Ausstieg aus der Kernenergie\" gesprochen.</p><p>Zu den einzelnen Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Der Bundesrat hat die Betriebsbewilligung für das Kernkraftwerk Mühleberg bis 2012 verlängert, die Leistungserhöhung für das Kernkraftwerk Leibstadt um 15 Prozent gutgeheissen und die Vorsteher des Eidgenössischen Departementes für Umwelt, Verkehr, Energie und Kommunikation sowie des Eidgenössischen Volkswirtschaftsdepartementes beauftragt, mit den Kernkraftwerkbetreibern, den Standortkantonen und den Umweltorganisationen eine Einigung über die verbleibenden Betriebsdauern der bestehenden Kernkraftwerke zu suchen; gleichzeitig sollen Lösungen für die Entsorgung der radioaktiven Abfälle diskutiert werden. Kommt keine Einigung zustande, entscheidet der Bundesrat. Allfällige neue Kernkraftwerke - die der Bundesrat nicht ausschliesst - sollen gemäss den Schlussfolgerungen des energiepolitischen Dialogs im Rahmen der Kernenergiegesetzesrevision dem fakultativen Referendum unterstellt werden.</p><p>2.-4. Die bestehenden Kernkraftwerke haben eine Auslegungsbetriebsdauer von vierzig Jahren. Sie werden in absehbarer Zukunft einmal abgestellt werden müssen. Da sie insgesamt 40 Prozent zur schweizerischen Stromversorgung beitragen, ist ihre geordnete und sorgfältig geplante Ausserbetriebnahme aus versorgungs-, energie- und klimapolitischen Gründen notwendig. Es ist hier festzuhalten, dass in der Schweiz keine Pläne oder gar Projekte für den Ersatz der bestehenden durch neue Kernkraftwerke bestehen. Gemäss Energieartikel 24octies der Bundesverfassung setzt sich der Bund \"für eine ausreichende, breitgefächerte und sichere, wirtschaftliche und umweltverträgliche Energieversorgung sowie für einen sparsamen und rationellen Energieverbrauch ein\". Der Bund hat also, insbesondere auch im Hinblick auf die Marktöffnung im Elektrizitätsbereich, einen Verfassungsauftrag für eine sichere und umweltverträgliche Elektrizitätsversorgung, die für unsere Wirtschaft von zentraler Bedeutung ist.</p><p>Der Bundesrat hat nicht beschlossen, die Kernkraftwerke vierzig Jahre nach ihrer Inbetriebnahme abzustellen. Der Termin soll zusammen mit den Kernkraftwerkbetreibern erst festgelegt werden. Der Bundesrat ist der Meinung, dass die CO2-Reduktionsziele nach der Stillegung der bestehenden Kernkraftwerke nicht in Frage gestellt werden. Neben der Möglichkeit, neue Kraftwerke zu bauen, können die Effizienzverbesserung bei den erneuerbaren Energien, die rationelle Energieverwendung und der technische Fortschritt bei der Energieproduktion dazu beitragen, den Verbrauch zu decken, der heute durch die Kernkraftwerke gedeckt wird.</p><p>5. In seiner Stellungnahme zum Vorschlag der UREK-SR hat der Bundesrat festgestellt, dass die ökologische Steuerreform die Fiskalbelastung nicht erhöhen soll. Das Projekt der UREK-SR sieht jedoch während einer Übergangsfrist vor, dass ein Teil der Energieabgabe zur Förderung der rationellen Energieverwendung und der erneuerbaren Energien verwendet werden muss. Diese Abgaben sind als Gegenvorschlag zur Energie-Umwelt-Initiative konzipiert. Die bisherige Finanzordnung läuft spätestens im Jahre 2006 aus. Die Energiebesteuerung wird in den Kontext einer neuen Finanzordnung mit ökologischen Anreizen gestellt und als duale Steuer konzipiert, welche Lenkungseffekte durch Verschiebung der relativen Preise für Energieträger erzielt, und deren Ertrag schwergewichtig für die Senkung von Lohnnebenkosten, zumindest aber für eine Stabilisierung der Arbeitgeber- und Arbeitnehmerbeiträge verwendet wird.</p><p>Die Einführung der Energieabgabe soll aufkommensneutral erfolgen. Sie verfolgt ein doppeltes Ziel: Einerseits wird der Faktor Arbeit steuerlich entlastet, was der Wettbewerbsfähigkeit des Werkplatzes Schweiz dient. Andererseits werden ökologische Anreize und Lenkungsimpulse geschaffen, die zur nachhaltigen Schonung der Umwelt beitragen. Dabei werden für Produktionsprozesse, die in hohem Masse auf den Einsatz nichterneuerbarer Energieträger angewiesen sind, besondere Regelungen ausgearbeitet. Zudem werden Subventionen und Steuern im Hinblick auf falsche ökologische Anreize überprüft. Geht man von einem Ertragsvolumen von 2 bis 3 Milliarden Franken pro Jahr aus, entspricht dies 10 bis 15 Prozent der Endverbraucherausgaben für sämtliche Energieträger. Die Festlegung der Steuersätze ist nicht zuletzt von den Verhältnissen im Ausland abhängig (Tanktourismus).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 22. Oktober 1998 hat Bundesrat Leuenberger über die Resultate der bundesrätlichen Klausursitzung vom Vortag bezüglich der künftigen energiepolitischen Weichenstellungen orientiert. Dabei hat Bundesrat Leuenberger, insbesondere hinsichtlich des Themas \"Ausstieg aus der Kernenergie\", einige Verwirrung gestiftet. Ist der Bundesrat nicht auch der Meinung, dass die Öffentlichkeit ein Anrecht darauf hat, zu erfahren, wie die Landesregierung zu diesem wesentlichen Thema tatsächlich steht, sowie Klarheit darüber zu erhalten, welches die wahren und effektiven Absichten des Bundesrates bezüglich der energiepolitischen Weichenstellungen sind?</p><p>In diesem Zusammenhang stellen wir dem Bundesrat folgende Fragen:</p><p>1. Was hat der Bundesrat bezüglich Ausstieg aus der Kernenergie am 22. Oktober 1998 genau beschlossen?</p><p>2. Wie begründet er sachlich einen allfälligen generellen, wenn auch \"geordneten\" Rückzug aus der Kernenergie - insbesondere hinsichtlich seiner Klimapolitik?</p><p>3. Dem Vernehmen nach sollen die bestehenden Schweizer Kernkraftwerke vierzig Jahre nach ihrer Inbetriebnahme abgestellt werden. Ist er nicht auch der Auffassung, dass es keinen Sinn macht, die Abschaltung der KKW zum voraus bzw. auf Vorrat festzulegen, solange deren Sicherheit gewährleistet ist, und somit ohne objektiven Grund auf eine Option leichtfertig zu verzichten?</p><p>4. Die Stromproduktion der Schweizer KKW verläuft ohne die schädliche Bildung des CO2. Wie gedenkt er nach einem allfälligen Ausstieg aus der Kernenergie den 40prozentigen Anteil der Kernenergie am gesamten Stromumsatz der Schweiz ohne Verletzung der international vereinbarten ökologischen Ziele zu kompensieren?</p><p>5. Welches sind die genauen Absichten, die der Bundesrat betreffend einer ökologischen Steuerreform verfolgt? Was hat er diesbezüglich am 22. Oktober 1998 genau beschlossen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Künftige Energiepolitik der Schweiz"
    }
  ],
  "title": "Künftige Energiepolitik der Schweiz"
}