{
  "id": 19983029,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2290,
      "gender": "f",
      "id": 78,
      "name": "von Felten Margrith",
      "officialDenomination": "von Felten"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-01-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4511"
  },
  "descriptors": [
    {
      "key": "L05K1402020608",
      "name": "Soja",
      "type": 1
    },
    {
      "key": "L08K0706010501040202",
      "name": "gentechnisch veränderte Organismen",
      "type": 1
    },
    {
      "key": "L05K0701030305",
      "name": "Förderung des Handels",
      "type": 2
    },
    {
      "key": "L05K1401020201",
      "name": "biologische Landwirtschaft",
      "type": 2
    },
    {
      "key": "L05K0701060301",
      "name": "Konsumentenschutz",
      "type": 2
    },
    {
      "key": "L04K01050607",
      "name": "menschliche Ernährung",
      "type": 2
    },
    {
      "key": "L03K140203",
      "name": "Nahrungsmittel",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-06-26T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1998-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(885423600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(898812000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3029",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.Le projet est clairement défini et vise à combler une lacune du marché, offrant ainsi d'intéressantes possibilités aux pays en développement. En principe, il pourrait donc prétendre à un financement au titre de la coopération au développement.  </p><p></p><p>L'office qui a examiné la demande est toutefois d'avis que le projet peut s'imposer sur le marché sans aide fédérale. Les promoteurs ont confirmé cette appréciation en annonçant qu'ils réaliseraient leur projet même sans le soutien financier de la Confédération. Les fonds consacrés à la coopération au développement constituent une aide subsidiaire. Celle-ci est accordée uniquement lorsqu'un objectif profitable aux pays en développement ne pourrait être atteint en son absence. Cette condition n'est pas remplie en l'occurrence. </p><p></p><p>Un autre motif explique le refus d'entrer en matière: la Confédération cofinance déjà plusieurs projets comparables à celui de Gebana (STEP, Max Havelaar, Double Income Project). Avant d'apporter son soutien à d'autres mesures similaires, elle veut s'assurer de la viabilité à long terme de ces projets. Le fait que la coopération au développement soit financée par le produit des impôts, qui va s'amenuisant, incite également à une certaine prudence.</p><p></p><p>2.Conformément à l'article 15, 2e alinéa, de l'Ordonnance du 1er mars 1995 sur les denrées alimentaires (RS 817.02), les organismes génétiquement modifiés (OGM) et les produits qui en sont issus ne peuvent être remis aux consommateurs qu'après avoir reçu l'aval de l'Office fédéral de la santé publique (OFSP). L'autorisation de mettre sur le marché une denrée alimentaire génétiquement modifiée est accordée par l'OFSP sur la base d'un examen scientifique et après consultation des offices concernés (OFEFP, OFAG, OVF), quand il est possible d'exclure, dans l'état actuel des connaissances, que ce produit génétiquement modifié constitue une menace pour la santé. Il s'agit donc d'une décision fondée scientifiquement, comme le prescrit la législation suisse. D'autres considérations, telles que la tolérance générale d'un produit ou les conséquences éventuelles de l'autorisation pour l'économie, n'entrent pas en ligne de compte dans l'examen préalable à l'autorisation et l'octroi de celle-ci. Un refus de la demande pour des motifs politiques autoriserait le requérant à recourir contre la décision de l'OFSP, au motif qu'elle serait arbitraire (art. 52 de la loi fédérale du 9 octobre 1992 sur les denrées alimentaires, RS 817.0).    </p><p></p><p>La demande de financement partiel de la promotion des importations de soja conventionnel soumise fin 1997 à l'administration est présentée comme un projet de développement. Comme le montre la réponse à la question 1, elle a dès lors été examinée sous l'angle de la coopération économique et commerciale en faveur des pays en développement. La méthode de production constitue certes un argument, lors d'un tel examen, mais reste néanmoins secondaire par rapport à l'impact que peut avoir un projet sur le développement économique du pays bénéficiaire. </p><p></p><p>3.En vertu de l'obligation qui leur est faite par l'art. 23 de la Loi fédérale du 9 octobre 1992 sur les denrées alimentaires (LDAl) d'effectuer eux-mêmes des contrôles, les importateurs sont tenus de s'assurer auprès de leurs fournisseurs qu'une indication idoine signale déjà le soja génétiquement modifié (produit de base et de transformation) importé en Suisse. Il appartient donc au détenteur de la marchandise (importateur, fabricant, commerçant, etc.) de se renseigner sur le genre et la provenance des denrées alimentaires et de fournir la preuve de leur origine, déclaration à l'appui. L'obligation générale de déclarer, valable en Suisse, permet de faire la différence entre le soja conventionnel importé et celui qui est génétiquement modifié. La liberté de choix est ainsi laissée au consommateur. C'est aux importateurs, aux fabricants et aux commerçants de s'entendre avec les producteurs et fournisseurs pour que la demande en soja de culture traditionnelle puisse être satisfaite.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'Office fédéral des affaires économiques extérieures (OFAEE) a rejeté il y a une semaine une demande d'aide initiale présentée par l'association Gebana pour l'importation de soja en provenance du Brésil, obtenu par production biologique, non modifié génétiquement, et conforme aux principes du commerce équitable.</p><p>1. Pourquoi cette requête a-t-elle été rejetée?</p><p>2. Selon les sondages, la majorité de la population suisse est hostile aux aliments génétiquement modifiés. Comment justifie-t-on, eu égard à l'intérêt public, les décisions prises jusqu'ici par les autorités, qui ont autorisé l'importation de soja transgénique produit par de grands groupes industriels et refusé d'encourager l'importation de soja biologique non modifié?</p><p>3. Le soja est présent dans plus de 40 000 produits alimentaires. Comment entend-on garantir la liberté de choix des consommateurs quant à une alimentation non transgénique, compte tenu du fait que le marché du soja est monopolisé par quelques grands groupes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Importation de soja non modifié génétiquement. Aide initiale"
    }
  ],
  "title": "Importation de soja non modifié génétiquement. Aide initiale"
}