{
  "id": 19983084,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2453,
      "gender": "f",
      "id": 402,
      "name": "Keller Christine",
      "officialDenomination": "Keller Christine"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-03-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "descriptors": [
    {
      "key": "L04K01030108",
      "name": "Unterhaltspflicht",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 2
    },
    {
      "key": "L04K11070310",
      "name": "Steuerharmonisierung",
      "type": 2
    },
    {
      "key": "L04K01010203",
      "name": "Armut",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-06-26T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-12-16T00:00:00Z",
            "text": "L'intervention est reprise par Madame Fehr Jacqueline.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-03-06T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1998-06-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(889398000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(952297200000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2011,
        "gender": "f",
        "id": 11,
        "name": "Bäumlin Ursula",
        "officialDenomination": "Bäumlin Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2079,
        "gender": "f",
        "id": 103,
        "name": "Hafner Ursula",
        "officialDenomination": "Hafner Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2450,
        "gender": "m",
        "id": 397,
        "name": "Burgener Thomas",
        "officialDenomination": "Burgener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2428,
        "gender": "m",
        "id": 308,
        "name": "von Allmen Hansueli",
        "officialDenomination": "von Allmen Hansueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2366,
        "gender": "m",
        "id": 300,
        "name": "Alder Fredi",
        "officialDenomination": "Alder Fredi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2100,
        "gender": "m",
        "id": 129,
        "name": "Ledergerber Elmar",
        "officialDenomination": "Ledergerber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2352,
        "gender": "f",
        "id": 269,
        "name": "Baumann Stephanie",
        "officialDenomination": "Baumann Stephanie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2083,
        "gender": "m",
        "id": 109,
        "name": "Herczog Andreas",
        "officialDenomination": "Herczog"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2178,
        "gender": "m",
        "id": 220,
        "name": "Stucky Georg",
        "officialDenomination": "Stucky Georg"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2453,
        "gender": "f",
        "id": 402,
        "name": "Keller Christine",
        "officialDenomination": "Keller Christine"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "assuming"
    }
  ],
  "shortId": "98.3084",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il ressort de tous les travaux réalisés récemment dans le domaine, et notamment de la dernière étude sur la qualité de vie et la pauvreté en Suisse, que les familles monoparentales sont particulièrement exposées à la pauvreté et qu'elles sont d'ores et déjà les premières touchées par ce phénomène. Selon les dispositions prévues par la LHID, la pension alimentaire pour les mineurs obtenue par la bénéficiaire (plus rarement aussi: par le bénéficiaire) est imposable à raison de 100 pour cent. L'application de cette norme par un nombre croissant de cantons, ces dernières années, tend à aggraver la situation des familles monoparentales. L'imposition sur les pensions alimentaires, qui  ne couvrent  que très rarement les besoins financiers effectifs de l'enfant, inflige aux contribuables concernés une surcharge fiscale souvent difficile à assumer. Etant donné que les allègements fiscaux consentis, par exemple sur les primes d'assurance-maladie, sur les tarifs des établissements de garde d'enfants et sur le loyer des coopératives de logement, dépend largement du revenu imposable, les familles monoparentales risquent d'en être privées dès lors que les pensions alimentaires sont prises en compte dans leur intégralité.</p><p>Abandonner les familles monoparentales à la pauvreté, et les rendre ainsi d'autant plus dépendantes de l'aide sociale, porte d'abord préjudice aux parents comme aux enfants, mais engendre aussi des coûts imprévisibles pour l'Etat. Il faut repenser la politique conduite aujourd'hui en matière d'imposition des pensions alimentaires pour enfants. Il s'agit donc de modifier la LHID et la LIFD de façon à réduire l'imposition sur les pensions alimentaires, du moins lorsque les revenus du bénéficiaire ne dépassent pas un montant minimal qu'il conviendra de ne pas fixer trop bas. La prise de mesures adéquates, comme l'introduction d'une déduction fiscale, permettrait de garantir que les parents célibataires qui ont la garde d'enfants, et qui n'obtiennent ni pensions alimentaires ni avances, bénéficient eux aussi d'un allègement fiscal comparable.</p><p>De telles mesures permettraient également d'éviter qu'un canton, comme Bâle-Ville, l'un des rares cantons à ne pas soumettre les pensions alimentaires pour enfants à un impôt entier (mais seulement à raison de 80 pour cent), ne doive renoncer à consentir ce type d'allègement fiscal du fait de l'harmonisation des impôts directs.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1a. Jusqu'à l'entrée en vigueur, le 1er janvier 1995, de la loi fédérale sur l'impôt fédéral direct, la réglementation prévoyait, en matière d'impôt fédéral direct, que le débiteur de pensions alimentaires ne pouvait pas déduire le montant de ces pensions de son revenu et que le bénéficiaire n'avait par conséquent pas à les déclarer. Cette réglementation faisait déjà depuis longtemps l'objet de critiques; on lui reprochait de ne pas taxer le débiteur et le bénéficiaire de pensions alimentaires conformément à leur capacité contributive. C'est la raison pour laquelle les cantons ont eu de plus en plus tendance à permettre au débiteur d'aliments versés au conjoint séparé ou divorcé et aux enfants de procéder à la déduction de ces montants et de les taxer ensuite auprès du bénéficiaire (voir Thomas Koller, Die Besteuerung von Unterhaltsleistungen an Kinder im Lichte von BGE 118 Ia 277ff. und deren Auswirkungen auf das Zivilrecht, in: Archives de droit fiscal suisse, vol. 62, p. 289s.).</p><p>1b. Par la suite, cette évolution du droit s'est aussi répercutée sur la législation sur l'harmonisation fiscale, c'est-à-dire sur la LHID, entrée en vigueur le 1er janvier 1993 ainsi que sur la LIFD, entrée en vigueur le 1er janvier 1995. Dans ces deux lois, il est prévu, d'un côté, que le débiteur d'une pension alimentaire peut procéder à la déduction complète de cette pension (art. 9 al. 2 let. c LHID et art. 33 al. 1er let. c LIFD) et de l'autre côté que le bénéficiaire des pensions alimentaires doit les déclarer complètement (art. 7 al. 4 let. g LHID et art. 23 let. f LIFD). Bien que les cantons aient encore un délai jusqu'à l'an 2000 pour adapter leur législation aux principes de la LHID, le Tribunal fédéral a admis que cette réglementation déployait d'ores et déjà ses effets compte tenu de l'interdiction de la double imposition intercantonale: il a décidé, notamment, dans un arrêt du 20 juin 1995, que, pour éviter une double imposition dans le rapport intercantonal, les pensions alimentaires devaient être soumises au droit d'imposition exclusif du canton du domicile du bénéficiaire des aliments et que le canton du domicile du débiteur de la prestation devait en autoriser la défalcation (ATF in: Archives de droit fiscal suisse, vol. 65, p. 682).</p><p>2a. Le 2 mars 1998, le Conseil fédéral a proposé au Parlement de rejeter une motion (97.3643) de Mme Aeppli Wartmann, conseillère nationale, qui préconisait d'exonérer les allocations pour enfants. Comme la présente motion, cette motion était justifiée par la charge fiscale élevée pesant sur les familles monoparentales. En l'occurrence, le Conseil fédéral a relevé que le principe de l'imposition selon la capacité contributive, que le Tribunal fédéral déduit de l'article 4 de la constitution, devait être respecté: \"Pour être en mesure de comparer des revenus, il faut les calculer de la même manière: la taxation doit donc porter sur l'ensemble du revenu.\" C'est notamment la raison pour laquelle les rentes de l'assurance militaire et de l'AVS sont maintenant entièrement imposables.</p><p>2b. Les mêmes règles doivent donc s'appliquer aux pensions alimentaires pour les enfants mineurs. On ne peut comparer correctement la capacité économique de différents contribuables que si on applique les mêmes critères pour chacun d'eux. Cette règle vaut également pour les limites de revenus évoquées par l'auteur de la motion pour les primes des caisses-maladie et les frais de crèche. L'auteur de la motion reconnaît en fait ce problème puisqu'elle demande que les familles monoparentales qui ne reçoivent pas de pensions alimentaires et qui ne peuvent donc pas profiter de la réduction d'impôt qu'elle demande reçoivent une déduction supplémentaire. Toute dérogation au système appelle donc immédiatement des mesures correctrices pour des raisons relevant de considérations d'équité.</p><p>2c. Le Conseil fédéral s'engage en faveur d'un système fiscal conséquent et convenable tenant compte des intérêts de tous les contribuables qui vivent dans des conditions modestes. Il rejette l'addition de mesures particulières qui tendent à se contredire et nécessitent donc des corrections. C'est pourquoi, il a mis sur pied, en automne 1996, une commission d'experts, placée sous la direction de M. Peter Locher, qui présentera cet été encore une analyse complète de l'imposition de la famille en Suisse. La commission fera des proposition pour réaménager le droit actuel et traitera notamment les questions concernant l'exonération du minimum vital pour les enfants (déduction pour les enfants), la déduction des frais d'éducation des enfants et la situation générale des familles monoparentales. Jusqu'à la présentation de ce rapport d'ensemble, il convient donc de renoncer à toute mesure particulière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élaborer un projet visant à modifier la loi fédérale sur l'impôt fédéral direct (LIFD) et la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes (LHID), de façon à réduire l'imposition sur les pensions alimentaires pour les enfants mineurs lorsque le revenu des bénéficiaires ne dépasse pas un montant qui reste à déterminer.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pensions alimentaires pour enfants mineurs. Imposition réduite"
    }
  ],
  "title": "Pensions alimentaires pour enfants mineurs. Imposition réduite"
}