{
  "id": 19983253,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2388,
      "gender": "m",
      "id": 324,
      "name": "Gross Jost",
      "officialDenomination": "Gross Jost"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-06-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L04K16030202",
      "name": "Psychiatrie",
      "type": 1
    },
    {
      "key": "L05K0105051103",
      "name": "psychiatrische Klinik",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 2
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-10-09T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1998-09-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(897516000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(907884000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-10-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2021,
        "gender": "m",
        "id": 25,
        "name": "Borel François",
        "officialDenomination": "Borel François"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2032,
        "gender": "m",
        "id": 39,
        "name": "Carobbio Werner",
        "officialDenomination": "Carobbio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2011,
        "gender": "f",
        "id": 11,
        "name": "Bäumlin Ursula",
        "officialDenomination": "Bäumlin Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2200,
        "gender": "m",
        "id": 1,
        "name": "Aguet Pierre",
        "officialDenomination": "Aguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2445,
        "gender": "m",
        "id": 385,
        "name": "Bosshard Walter",
        "officialDenomination": "Bosshard Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2079,
        "gender": "f",
        "id": 103,
        "name": "Hafner Ursula",
        "officialDenomination": "Hafner Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2450,
        "gender": "m",
        "id": 397,
        "name": "Burgener Thomas",
        "officialDenomination": "Burgener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2396,
        "gender": "m",
        "id": 333,
        "name": "Jans Armin",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2366,
        "gender": "m",
        "id": 300,
        "name": "Alder Fredi",
        "officialDenomination": "Alder Fredi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2352,
        "gender": "f",
        "id": 269,
        "name": "Baumann Stephanie",
        "officialDenomination": "Baumann Stephanie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3253",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das neue KVG sieht für alle Versicherten einen einheitlichen Leistungskatalog vor. Mit der Einführung des neuen Gesetzes wurde eine zeitlich unbeschränkte Leistungspflicht bei Aufenthalten in der allgemeinen Abteilung eines Spitals des Wohnsitzkantons eingeführt. Die nach altem Recht (Art. 12 Abs. 4a KVG) vorgesehene Aussteuerung bei Spitalaufenthalten nach 720 Spitaltagen innerhalb von 900 Kalendertagen wurde abgeschafft.</p><p>Diese beiden Grundsätze des einheitlichen Leistungskatalogs und der unbeschränkten Leistungspflicht bei Spitalaufenthalten sind bei psychiatrischen Hospitalisationen bis heute nicht umgesetzt worden. In vielen Fällen werden die Versicherten im Falle von Aufenthalten in psychiatrischen Kliniken schon nach kurzer Dauer mit hohen Selbstbehalten konfrontiert, indem die Krankenkassen die Hospitalisierungsbedürftigkeit nicht mehr anerkennen und die Tarifgrundsätze anwenden, die für einen Aufenthalt im Pflegeheim gelten. Dabei wird der Begriff der Spitalbedürftigkeit höchst uneinheitlich gehandhabt, was zu einer rechtsungleichen Behandlung der Versicherten führt. Verantwortlich für diesen unbefriedigenden Zustand sind im wesentlichen zwei Gründe: Einerseits hängt es offensichtlich stark von den internen Weisungen der einzelnen Krankenkassen ab, wie lange die Kosten eines psychiatrischen Klinikaufenthaltes voll gedeckt sind. Auf der anderen Seite bestehen zwischen den verschiedenen kantonalen Tarifverträgen in bezug auf die Dauer der vollen Kostenübernahme beträchtliche Unterschiede: Im Kanton Zürich werden die Versicherten gemäss dem Tarifvertrag Psychiatrie in der Regel bereits ab dem 61. Tag als Langzeitpatienten eingestuft. Dies hat zur Folge, dass die Versicherten bei einer Tagestaxe von 195 Franken einen Anteil von 140 Franken selber übernehmen müssen, während nur noch 55 Franken zu Lasten der Krankenkasse gehen. Demgegenüber übernehmen die Krankenkassen im Kanton Bern gemäss dem entsprechenden Tarifvertrag während 180 Tagen die vollen Kosten. Im Kanton St. Gallen besteht beispielsweise überhaupt keine tarifvertraglich vereinbarte Zeitlimite für die volle Kostendeckung.</p><p>Zwar hat das Zürcher Versicherungsgericht bereits unter Geltung des alten Rechtes in einem Urteil vom 12. April 1994 den Zürcher Tarifvertrag als bundesrechtswidrig bezeichnet und dabei zum Ausdruck gebracht, eine schematische Lösung, dass beispielsweise hospitalisierte Psychiatriepatienten ab dem 61. Aufenthaltstag grundsätzlich als chronisch krank einzustufen sind, sei widerrechtlich. Vielmehr sei aufgrund der konkreten Situation im Einzelfall zu entscheiden. Ungeachtet dieser allerdings höchstrichterlich nicht bestätigten Praxis fehlt in der Leistungsverordnung zum KVG eine klare Abgrenzung zwischen Akutmedizin und Langzeitbehandlung, was mit dem Ziel eines einheitlichen Leistungskatalogs in der Grundversicherung und den Grundsätzen der Gleichbehandlung der Versicherten und der Rechtssicherheit unvereinbar ist.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Interpellant stellt verschiedene Fragen, die sich infolge der unterschiedlichen Kostenübernahme bei stationärer Behandlung und Langzeitpflege ergeben. So werden bei einer stationären Behandlung (d. h bei einer akuten Krankheit) in einem zugelassenen Spital nach Artikel 49 Absatz 1 KVG die Kosten für Behandlung und Aufenthalt übernommen, während nach Wegfall der Spitalbedürftigkeit wie in einem Pflegeheim nach Artikel 50 KVG nur die Behandlungskosten vergütet werden.</p><p>Zu den einzelnen Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Zwar wird die Tarifierung der stationären Behandlung in der Regel zwischen Leistungserbringern und Krankenversicherern als Folge des föderalistischen Systems auf kantonaler Ebene ausgehandelt. Dennoch erhält der Bundesrat Kenntnis von den Tarifverträgen, soweit ihm diese im Rahmen der Beschwerdeverfahren gegen kantonale Entscheide unterbreitet werden. Es ist ihm daher bekannt, dass in den Tarifverträgen in der Regel nach Massgabe der Länge des Spitalaufenthaltes vom Wegfall der Spitalbedürftigkeit ausgegangen wird.</p><p>2. Nach Auffassung des Bundesrates besteht keine Rechtsungleichheit, da das KVG die Leistungen einheitlich festsetzt. Auch wenn in Tarifverträgen eine schematische Regelung aufgrund von Erfahrungswerten vorgesehen ist, können die Verträge nicht die im Einzelfall massgebliche Abgrenzung zwischen einer \"akutstationären\" Behandlung und der Langzeitbehandlung vorgeben. Vielmehr ist im Einzelfall zu prüfen, ob eine Spitalbedürftigkeit vorliegt. Ist diese Frage zu bejahen, so sind die entsprechenden Leistungen durch die Krankenversicherung zu erbringen, auch wenn der Vertrag eine andere Regelung vorsieht.</p><p>3./4. Das System des KVG gibt dem Arzt und der Ärztin eine massgebliche Stellung bezüglich der Frage, inwieweit im Einzelfall eine stationäre Behandlungsbedürftigkeit vorliegt. Diese Entscheide können selbstverständlich von den Versicherern überprüft werden. Auf eine Definition in der Frage, wann die stationäre Behandlungsbedürftigkeit in der Psychiatrie vorliegt, wurde daher bewusst ebenso verzichtet wie auf eine abschliessende Auflistung der ärztlichen Leistungen. Bereits in der Botschaft des Bundesrates zur Revision der Krankenversicherung wurde festgehalten, dass der Praxis mit dem bewussten Verzicht auf die Definition von Begriffen wie \"akute Krankheit\" oder \"Langzeitpatienten\" ein gewisser, vernünftig zu gebrauchender Spielraum einzuräumen sei. Dies erfolgte auch mit der Begründung der unterschiedlichen Krankheiten und der sich daraus ergebenden, sich mit dem medizinischen Fortschritt wandelnden Behandlungsnotwendigkeiten. Diese Auffassung vertritt der Bundesrat weiterhin und wird daher davon absehen, im Rahmen der Krankenversicherungsgesetzgebung Definitionen zu erlassen. Zudem sind Auslegungsfragen im Leistungsbereich nicht Aufgabe des Bundesrates, sondern der Versicherungsgerichte.</p><p>Nicht zuletzt die höchstrichterliche Rechtsprechung durch das Eidgenössische Versicherungsgericht gibt anhand von Einzelfällen eine Praxis vor, wie die Kostenübernahme zu erfolgen hat. Anhand der Rechtsprechung können auch die tarifvertraglichen Regelungen harmonisiert werden. Der Bundesrat geht davon aus, dass dies im Zuge der Umsetzung des KVG erfolgen wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Hat er Kenntnis über die tarifvertraglichen Regelungen in der stationären Psychiatrie, insbesondere in bezug auf die Abgrenzung zwischen Akut- und Langzeittarifen?</p><p>2. Ist die bestehende Rechtsungleichheit mit dem Ziel eines einheitlichen Leistungskatalogs im Krankenversicherungsgesetz (KVG) und dem Grundsatz der Gleichbehandlung der Versicherten vereinbar?</p><p>3. Wie ist nach seiner Auffassung die stationäre Behandlungsbedürftigkeit in der Psychiatrie zu definieren?</p><p>4. Ist er bereit, geeignete Massnahmen, z. B. in der Krankenpflege-Leistungsverordnung, zu treffen, um die bestehende Rechtsunsicherheit und die Rechtsungleichheit bei der Abgrenzung zwischen Akut- und Chronischkranken in der Psychiatrie zu beseitigen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Psychiatrie. Akut- und Langzeitbehandlung"
    }
  ],
  "title": "Psychiatrie. Akut- und Langzeitbehandlung"
}