{
  "id": 19983648,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2164,
      "gender": "m",
      "id": 201,
      "name": "Schüle Kurt",
      "officialDenomination": "Schüle"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1998-12-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L05K0507020301",
      "name": "gesetzlicher Wohnsitz",
      "type": 1
    },
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 1
    },
    {
      "key": "L05K0301010104",
      "name": "Bern (Kanton)",
      "type": 1
    },
    {
      "key": "L04K01070201",
      "name": "Aufenthaltsort",
      "type": 1
    },
    {
      "key": "L05K0807010201",
      "name": "Föderalismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1999-03-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1999-05-19T00:00:00Z",
            "text": "SR AB 1999 I, 236",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-03-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913849200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(921625200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2164,
        "gender": "m",
        "id": 201,
        "name": "Schüle Kurt",
        "officialDenomination": "Schüle"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3648",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Artikel 3 der Bundesverfassung garantiert den Kantonen Souveränität, welche auch die Steuerhoheit in sich schliesst. Artikel 46 Absatz 2 sieht vor, dass die Bundesgesetzgebung die erforderlichen Bestimmungen gegen die Doppelbesteuerung zu treffen hat. Das Parlament hat nie ein solches Gesetz geschaffen. Hingegen hat das Bundesgericht mit einer feingegliederten Praxis die Lücke gefüllt. Das interkantonale Doppelbesteuerungsrecht des Bundes war daher bis zur Einführung des Bundesgesetzes über die Harmonisierung der direkten Steuern der Kantone und Gemeinden nichts Wesentliches geändert. Es verweist zwar nicht auf Artikel 23 des Schweizerischen Zivilgesetzbuches, übernimmt aber in seinem Artikel 3 Absatz 2 dessen Definition des Wohnsitzes, der sich auf den Mittelpunkt der Lebensbeziehungen abstützt, wörtlich. Gerade die Lösung von Qualifikationskonflikten, wie z. B. die Definition des Mittelpunktes der Lebensbeziehungen und des Wochenaufenthaltes, wurde nicht an die Hand genommen und somit weiterhin dem Bundesgericht überlassen. Zwar gab es Versuche, über diese ausserordentlich komplexe Materie auf Bundesebene ein Ausführungsgesetz zu erlassen, sie sind aber alle aufgegeben worden. Dies überrascht nicht, wird doch gerade der Mittelpunkt der Lebensbeziehungen mittels Abwägen von differenziert gewichteten Indizien bestimmt.</p><p>Das Bundesgericht bestimmt in der Regel in Fällen von Pflichtigen mit voneinander abweichenden Wohn- und Aufenthaltsorten den steuerlichen Wohnsitz, das sogenannte Hauptsteuerdomizil. Es weist dem Hauptsteuerdomizil grundsätzlich das gesamte Steuersubstrat zur Besteuerung zu. Unser höchstes Gericht hat gerade in letzter Zeit mehrere Entscheide gefällt, die dem Arbeits- und Wochenaufenthaltsort ein grösseres Gewicht zugemessen haben. Das Bundesgericht spricht von einer widerlegbaren Annahme, dass sich der Mittelpunkt der Lebensbeziehungen über dreissigjähriger, lediger Personen rasch zum Arbeitsort verlege. Dies aufgrund der Überlegung, dass bei solchen Personen die Bindung an das Elternhaus und die Ursprungsgemeinde rasch schwächer und durch ein neues Beziehungsfeld am Arbeitsort abgelöst werde. Das Bundesgericht betont aber immer, dass im Einzelfall geprüft werden müsse, ob die Bindungen zum Arbeitsort besonders schwach und zu dem vom Steuerpflichtigen geltend gemachten Wohnsitz besonders stark seien. In einem solchen Fall käme eine Besteuerung am Arbeitsort nicht in Frage. Ebensowenig kommt sie in Frage für verheiratete Steuerpflichtige, die am Wochenende, soweit es die Arbeit erlaubt, an den Familienwohnort zurückkehren. Einzige Ausnahme davon sind die leitenden Angestellten, die trotz wöchentlicher Rückkehr an den Familienort am Wochenaufenthaltsort besteuert werden dürfen. Dabei ist aber zu beachten, dass das Bundesgericht den Begriff des leitenden Angestellten eng auslegt und das Steuersubstrat in der Regel hälftig teilt.</p><p>Es darf also festgehalten werden, dass die Bundesgerichtspraxis die persönliche Verankerung in der Ursprungsgemeinde respektiert und daher die föderalistische Struktur des Bundespersonals nicht behindert. Auf Anfrage hat die Steuerverwaltung des Kantons Bern zwar schriftlich erklärt, sich immer auf diese differenzierte Bundesgerichtspraxis abgestützt zu haben. Anderseits sind aber auch Fälle bekannt geworden, in denen sich die Betroffenen bis vor Bundesgericht gegen eine Ausweitung der bisherigen Praxis zur Wehr setzen mussten.</p><p>Dem Bundesrat ist keine andere Methode bekannt, welche er empfehlen könnte, um die Steuerleistungen natürlicher Personen zwischen Arbeits- und Wohnort sachgerechter aufzuteilen. In diesem Zusammenhang ist ferner zu bedenken, dass Wochenaufenthalts- und Arbeitsort in verschiedenen Kantonen liegen können. Daraus wird ersichtlich, dass sich schwerlich für alle Spielarten feste Regeln in einem Gesetz festschreiben lassen.</p><p>Der Bundesrat erachtet es deshalb nicht als angezeigt, für die Angestellten des Bundes Sonderregelungen zu erlassen. Das Beamten- und Angestelltenrecht würde sich übrigens auch nicht dafür eignen; denn seine Aufgabe beschränkt sich darauf, im Falle betrieblicher Notwendigkeit die Wohnsitznahme am Arbeitsort vorzuschreiben. Singuläre Vorschriften, welche den Arbeitsort bei der Bestimmung des steuerlichen Wohnsitzes zurückstellen, passen nicht in ein Beamten- und Angestelltengesetz. Dies um so weniger, als das Parlament im Jahre 1986 entschied, die Sonderregelungen für Bundesräte, Bundesrichter und Bundeskanzler abzuschaffen und somit sämtliche Bürger unseres Staates den gleichen steuerlichen Grundsätzen zu unterstellen.</p><p>Der Bundesrat sieht daher keinen Grund, die Entscheidungsbefugnis des Bundesgerichtes in Sachen interkantonaler Doppelbesteuerung durch Erlass eines Gesetzes einzuschränken.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Kanton Bern unternimmt zurzeit besondere Anstrengungen, um den in diesem Kanton beschäftigten und mit dem Status eines Wochenaufenthalters versehenen Personen den ausserkantonalen Wohnsitz abzuerkennen. Die Steuerverwaltung des Kantons Bern verfügt, mindestens zum Teil, ohne vorgängige Anhörung der Betroffenen und ohne Rücksichtnahme auf die konkreten persönlichen Verhältnisse, dass sich der steuerrechtliche Wohnsitz im Kanton Bern befinde. Ein Wochenaufenthalt über einige Jahre hinweg reicht dabei als Sachverhalt aus, um den Wochenaufenthaltsort als steuerrechtlichen Wohnsitz zu deklarieren, was in Widerspruch zur Bundesgesetzgebung steht. Nach Artikel 3 Absatz 2 des Bundesgesetzes über die Harmonisierung der direkten Steuern der Kantone und Gemeinden hat eine Person ihren steuerrechtlichen Wohnsitz in jenem Kanton, wo sie sich \"mit der Absicht dauernden Verbleibens aufhält oder wenn ihr das Bundesrecht hier einen besonderen gesetzlichen Wohnsitz zuweist\".</p><p>Die Praxis des Kantons Bern zur Begründung des steuerrechtlichen Wohnsitzes widerspricht nicht nur klar dem Bundesrecht, sie erscheint dazu besonders stossend im Falle der betroffenen Bundesbeamten, weil unser föderalistischer Staat eine föderalistische Struktur des Bundespersonals voraussetzt und der Bund in den vergangenen Jahren gezielt die Dezentralisierung seiner Verwaltung angestrebt hat. Denn zu einer solchen Zielsetzung der Verankerung der Bundesverwaltung im ganzen Land steht diese heutige Praxis des Kantons Bern vollends in Widerspruch. Das Personal des Bundes soll sich gerade auch im Bereich des Kaders aus der gesamten Eidgenossenschaft rekrutieren und soll in allen Kantonen verankert bleiben, ohne dass dadurch selbstverständlich der direkte wie indirekte Finanzausgleich gestört werden darf.</p><p>Wie beurteilt der Bundesrat die rechtliche Situation, und wie wertet er politisch diese gegen die föderalistischen Prinzipien des Bundes gerichtete Steuerpraxis des Kantons Bern?</p><p>Sieht er die Möglichkeit einer einvernehmlichen Lösung mit den Berner Behörden, oder ist er der Ansicht, dass zusätzliche und klärende gesetzliche Regelungen notwendig sind, um dem Wohnsitzprinzip gemäss Bundesrecht wirklich zum Durchbruch zu verhelfen und um vor allem eine landesweite, föderalistische Verankerung des Bundespersonals auch in steuerrechtlicher Hinsicht zu gewährleisten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bundespersonal. Steuerrechtlicher Wohnsitz"
    }
  ],
  "title": "Bundespersonal. Steuerrechtlicher Wohnsitz"
}