{
  "id": 19983272,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2329,
      "gender": "m",
      "id": 225,
      "name": "Tschopp Peter",
      "officialDenomination": "Tschopp Peter"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-06-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 1
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 2
    },
    {
      "key": "L04K10010211",
      "name": "Mitgliedsland",
      "type": 2
    },
    {
      "key": "L05K1002020108",
      "name": "Ratifizierung eines Abkommens",
      "type": 2
    },
    {
      "key": "L05K1802010204",
      "name": "Schwerverkehrsabgabe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-10-09T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1998-09-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(898466400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(907884000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-10-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2329,
        "gender": "m",
        "id": 225,
        "name": "Tschopp Peter",
        "officialDenomination": "Tschopp Peter"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3272",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Weil die Forderung der EU nach einem angemessenen Parallelismus und die Regeln, welche die Schweiz aufgrund der direkten Demokratie zu befolgen hat, nur schwer miteinander vereinbar sind, droht der Normalisierungsprozess unserer Beziehungen zu der EU zum Erliegen zu kommen.</p><p>In der Presse war die Rede davon, dass es erst im Jahr 2001 zum Abschluss der Ratifikationsverfahren des bilateralen Abkommens kommen würde, das heisst rund zehn Jahre nach dem EWR-Nein des Volkes.</p><p>Wenn man allerdings sieht, wie schnell die Entwicklung der EU vor sich geht (Stabilisierung der gemeinsamen Aussenpolitik, Umsetzung des Schengener und des Dubliner Abkommens), scheint eine solche Frist übermässig lang.</p><p>Die Gefahr der Marginalisierung der Schweiz - mit schwerwiegenden Konsequenzen sowohl für ihre innere Sicherheit, ihre Unabhängigkeit und ihre Souveränität als auch hinsichtlich ihres Wachstums und des Erhalts ihrer Arbeitsplätze - duldet solche Verzögerungen nicht.</p><p>Ich bin der Ansicht, dass die schlimmste aller offenstehenden Möglichkeiten diejenige ist, die gegenwärtig vorwiegend das Handeln bestimmt: die Haltung des passiven Abwartens. Er führt zu einem Hang für den \"Nachvollzug\" und den \"vorauseilenden Gehorsam\", beides Haltungen, die mit dem Begriff der Souveränität nicht vereinbar sind. Ausserdem hindert uns dieses passive Abwarten daran, echte Alternativen zu überprüfen, wie zum Beispiel eine Assoziierung mit dem Nord-Amerikanischen Freihandelsabkommen ALENA.</p><p>Wenn es nicht gelingt, die bilateralen Verhandlungen definitiv zum Abschluss zu bringen und zu erreichen, dass sie im Laufe des Jahres 1999 in Kraft treten, hat die Stunde der Entscheidung geschlagen: Entweder entschliesst sich der Bundesrat, auf der Grundlage des Entwurfs des technischen Abkommens, das am 16. Juni 1998 zwischen der Schweiz und der EU-Kommission vereinbart worden ist, Beitrittsverhandlungen - oder allenfalls Verhandlungen über eine erweiterte Assoziierung mit Einbezug der Problembereiche Migration, Asyl, innere Sicherheit und Euro - aufzunehmen, oder aber er begnügt sich mit einer alternativen Politik eines eigentlichen Alleingangs, wobei er das Risiko einer Isolierung der Schweiz à la Singapur in Kauf nimmt; in diesem Falle würde er vielleicht andere Bündnisse eingehen, die durch die Globalisierung der Weltwirtschaft nunmehr unabdingbar geworden sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Am 16. Juni 1998 konnte zwischen den Koordinatoren eine Übereinkunft über praktisch alle noch offenen Punkte im Rahmen der sektoriellen Verhandlungen zwischen der Schweiz und der EU erreicht werden. Am 29. Juni 1998 hat der Allgemeine Rat der EU die erzielten Ergebnisse mit Befriedigung zur Kenntnis genommen und die ständigen Vertreter der Mitgliedstaaten beauftragt, ihm so rasch als möglich eine Analyse über die Aussichten für den Abschluss des Verhandlungspaketes zu unterbreiten. Es kommt jetzt den internen Instanzen der Parteien zu, die erreichten Ergebnisse zu beurteilen und daraus ihre Schlüsse zu ziehen. Dieses Verfahren entspricht dem klassischen Ablauf einer Verhandlung und es besteht kein Anlass, sich zu beunruhigen angesichts der Aussicht, dass noch der eine oder andere ausgehandelte Punkt zu Kontroversen Anlass geben wird.</p><p></p><p></p><p>2. An seiner Sitzung vom 22. April 1998 hat der Bundesrat das EDA und das EVD beauftragt, ihm bis Ende 1998 einen Integrationsbericht vorzulegen, der über die politischen, ökonomischen und finanziellen Auswirkungen eines allfälligen Beitritts der Schweiz zur EU informiert. Der Bericht wird auch eine Übersicht über die politischen und wirtschaftlichen Massnahmen für den Fall eines Beitritts zu EU enthalten.</p><p></p><p>Der Bericht wird auch einen Vergleich des EU-Beitritts mit anderen Formen der Zusammenarbeit anstellen, insbesondere mit einer Teilnahme am EWR sowie mit den bilateralen sektoriellen Verhandlungen.</p><p></p><p>Am 27. Mail 1998 hat der Bundesrat einen Schluss- oder Zwischenbericht über die in den sektoriellen Verhandlungen bis zum Jahresende 1998 erreichten Ergebnisse angekündigt. Der Bundesrat hat es stets abgelehnt, Abschlussdaten festzulegen. Er sieht keine Notwendigkeit, diese Praxis zu ändern. Die Prüfung der vom Interpellanten erwähnten Alternativen wird im Rahmen des Integrationsberichts erfolgen.</p><p></p><p></p><p>3. Sollte die Vorlage vom Volk abgelehnt werden, würde uns die gesetzliche Grundlage zur Erhebung der verfassungsmässig vorgesehenen LSVA fehlen. Damit würde zugleich der am 23. Januar 1998 in Zürich ausgehandelten Kompromiss im Landverkehrsabkommen ernsthaft gefährdet und ein Abschluss des Abkommens zunehmend unrealistisch. Dies würde auch bedeuten, dass die übrigen sechs ausgehandelten Abkommen auf Grund des angemessenen Parallelismus vorderhand nicht unterzeichnet werden könnten. Der Bundesrat wird im Falle der Ablehnung der LSVA-Vorlage eine Lageanalyse vornehmen und über das weitere Vorgehen entscheiden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, folgende drei Fragen zu beantworten:</p><p>1. Wie beabsichtigt die Regierung, sich aus der Falle zu befreien, in die sie zu geraten droht, falls die Regierungen und Parlamente der 15 EU-Mitgliedstaaten versuchen sollten, das technische Abkommen zu ändern, welches am 16. Juni 1998 zwischen den Chefunterhändlern der EU und der Schweiz besiegelt worden ist?</p><p>2. Ist der Bundesrat bereit, falls eine solche Situation eintreten sollte, eine letzte Frist zu setzen (logischerweise bis etwa Ende 1998) und bereits jetzt seiner Entschlossenheit Ausdruck zu verleihen, dass alle künftigen Verhandlungen über Detailfragen vor einem erweiterten Horizont an Möglichkeiten geführt werden, die von einem Assoziierungsabkommen unter Einschluss des Schengener Abkommens und des Euro bis zu einem EU-Beitritt gehen können, oder aber nach anderen Bündnissen Ausschau zu halten und so den Kurs eines eigentlichen Alleinganges einzuschlagen?</p><p>3. Entwickelt der Bundesrat verschiedene Szenarien für die Vorbereitung seiner Position, die er einnehmen will, falls das Volk die leistungsabhängige Schwerverkehrsabgabe ablehnen sollte? Es ist klar, dass ein solcher Volksentscheid zusammen mit der Annahme der Alpen-Initiative einer einseitigen Aufkündigung der Rechtsgrundlagen für das Abkommen von Kloten gleichkäme.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bilaterale Verhandlungen. Ratifikation durch die Parlamente der EU-Mitgliedstaaten"
    }
  ],
  "title": "Bilaterale Verhandlungen. Ratifikation durch die Parlamente der EU-Mitgliedstaaten"
}