{
  "id": 19983638,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2189,
      "gender": "m",
      "id": 367,
      "name": "Widrig Hans Werner",
      "officialDenomination": "Widrig"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-12-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L04K01040207",
      "name": "Kinderbetreuung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    },
    {
      "key": "L05K0702020304",
      "name": "Arbeitsvermittlungsstelle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-03-19T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-05T00:00:00Z",
            "text": "CN BO 1999 I, 496",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-06-05T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1999-02-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913849200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(960156000000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3638",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Lors de l'introduction de l'article 13 alinéa 2bis LACI en 1995, le Parlement visait avant tout les Suissesses qui, après avoir éduqué leurs enfants, souhaitaient retourner à la vie active. Toutefois, les bénéficiaires de la disposition mise en vigueur le 1er janvier 1996 sont avant tout des étrangères qui, peu après leur arrivée en Suisse, demandent à percevoir des indemnités de chômage. Certaines d'entre elles estiment avoir achevé la période éducative même si leurs enfants sont encore en bas âge. Depuis l'entrée en vigueur de l'article 13 alinéa 2bis LACI, quelque 90 millions de francs ont été versés à ce titre. Les Suissesses ne représentent que 30 pour cent des bénéficiaires, les autres venant de l'étranger, en particulier de l'ex-Yougoslavie, à raison de 40 pour cent. Nombre de ces femmes en provenance de l'étranger sont difficiles à placer; 81 pour cent d'entre elles n'ont aucune formation et ne parlent pas ou peu nos langues.</p><p>La disposition actuelle est mal conçue et ne correspond nullement à l'intention du législateur. L'article 13 alinéa 2bis mène à des abus flagrants et systématiques, à tel point que même lorsque le taux de chômage baisse, les frais continuent à augmenter dans ce domaine. Le versement des indemnités doit d'urgence être mis en relation avec l'aptitude au placement. En outre, il faut prendre en considération l'arrêt d'août 1998 du Tribunal fédéral des assurances.</p><p>La recommandation de l'OFDE aux cantons, demandant que les mères soient le plus vite possible astreintes à des mesures axées sur le marché du travail - c'est-à-dire qu'elles participent à un programme d'occupation ou à un cours -, n'est pas systématiquement respectée et n'a donc jusqu'ici pas donné le résultat escompté.</p><p>Diverses interventions parlementaires à cet égard ont avorté, et ce bien que le Conseil fédéral ait accepté une motion Baumann J. Alexander demandant la prescription d'une période d'occupation soumise à cotisation d'au moins 6 mois. Bien qu'il faille d'urgence prendre des mesures dans ce domaine, la révision de la législation se fait attendre, à tel point qu'on en vient à se demander s'il existe une volonté d'agir en la matière.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>S'agissant de l'article 13 alinéa 2bis (et de l'art. 14) LACI, la question est de savoir s'il faut adapter les motifs de libération de l'obligation de cotiser. Le programme de stabilisation 1998 prévoit - entre autres mesures - une réduction de la durée maximale d'indemnisation, qui passerait de 520 à 260 indemnités journalières pour cette catégorie d'assurés, de même que pour les assurés qui demandent l'indemnisation au terme d'une période éducative.</p><p>Le problème de l'aptitude au placement (art. 15 LACI) soulevé par l'auteur de la motion se pose principalement lorsque la période éducative à laquelle l'assuré s'est consacré est prise en compte comme période de cotisation. Le Conseil fédéral examinera la question de l'adaptation des conditions du droit à l'indemnité pour ce genre de cas dans le cadre de la révision de la LACI en cours et par rapport aux accords bilatéraux. Entre janvier 1996 et septembre 1998, près de 104 millions de francs (ce qui représente 0,5 pour cent des dépenses globales de l'AC durant cette période) ont été versés pour 6333 personnes appartenant à ce groupe d'assurés. Un certain nombre de mesures ont déjà été introduites, soit dans le programme de stabilisation - comme nous l'avons mentionné plus haut -, soit sur la base de la jurisprudence fédérale.</p><p>Nous soulignons en outre que les recommandations de l'OFDE auxquelles l'auteur de la motion fait allusion ont porté leurs fruits. Les demandes d'indemnisation suite à une période éducative ont reculé de 258 à 117 entre mars 1998 et septembre 1998, soit de 54 pour cent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier au plus vite la loi sur l'assurance-chômage de manière à:</p><p>- fixer une durée minimale de la période éducative dans le pays à l'article 13 alinéa 2bis. Cette période devrait en principe être supérieure à six ans. Les assurés doivent avoir eu droit aux prestations en Suisse avant le début de la période éducative;</p><p>- insérer dans l'article 15 un nouvel alinéa 1bis citant les principaux critères d'aptitude au placement. En particulier, des connaissances de base d'une langue nationale sont une condition préalable pour l'aptitude au placement.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Révision de la loi sur l'assurance-chômage"
    }
  ],
  "title": "Révision de la loi sur l'assurance-chômage"
}