{
  "id": 19983566,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2403,
      "gender": "m",
      "id": 340,
      "name": "Lötscher Josef",
      "officialDenomination": "Lötscher"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-12-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L04K01020502",
      "name": "ländliches Wohnmilieu",
      "type": 1
    },
    {
      "key": "L04K01020604",
      "name": "Wohnungsbau",
      "type": 1
    },
    {
      "key": "L04K06030102",
      "name": "Berggebiet",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-/-/-/P",
        "date": "1999-02-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter les points 1 à 3 de la motion et de transformer le point 4 en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913244400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le Conseil fédéral propose de rejeter les points 1 à 3 de la motion et de transformer le point 4 en postulat."
        }
      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2053,
        "gender": "m",
        "id": 71,
        "name": "Engler Rolf",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2036,
        "gender": "m",
        "id": 46,
        "name": "Columberg Dumeni",
        "officialDenomination": "Columberg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2403,
        "gender": "m",
        "id": 340,
        "name": "Lötscher Josef",
        "officialDenomination": "Lötscher"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3566",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les enfants dont les parents, disposant de ressources modestes, habitent dans la zone de montagne sont aujourd'hui mieux formés que naguère et ils ont de meilleures perspectives professionnelles. Leur revenu et leur fortune s'accroissent par conséquent plus rapidement que prévu. S'y ajoute le fait que bon nombre d'épouses exercent une activité lucrative accessoire pour réduire la dette contractée. C'est certes très louable, car ces initiatives individuelles ont des effets positifs sur la situation financière des intéressés. Mais cela fait que  ces derniers sont aussi de plus en plus nombreux à avoir atteint rapidement le plafond, extrêmement bas, au-delà duquel ils ont l'obligation de rembourser l'aide qu'on leur a consentie. Il en résulte une grande incompréhension de la part de ceux qui, aux termes de la loi actuelle, sont tenus de rembourser intégralement les subventions - et les intérêts - dans les vingt ans qui suivent la date à laquelle ils les ont perçues. Cette situation rend aussi plus difficile le transfert de la propriété de l'immeuble d'une génération à l'autre.</p><p>Je pense que l'on devrait relever radicalement le plafond du revenu et de la fortune, car la disposition actuelle est dépassée et elle pénalise en fin de compte les familles des régions de montagne qui ne rechignent pas à la tâche et qui font preuve d'esprit d'initiative. Elle défavorise aussi les personnes qui font acte de solidarité familiale en hébergeant un parent seul jusqu'à ce qu'il ait atteint un âge avancé.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En application de la loi fédérale du 20 mars 1970 sur l'amélioration du logement dans les régions de montagne, la Confédération soutient par des aides financières à fonds perdu les mesures prises par les cantons pour procurer de saines conditions d'habitation à des familles et personnes à ressources modestes. En l'occurrence, les crédits dont la Confédération dispose à cet effet ne permettent que de couvrir partiellement les besoins avérés dans ce domaine.</p><p>Dans ces circonstances, l'obligation de remboursement imposée durant 20 ans en cas de détournement de la destination de l'objet bénéficiant du soutien paraît justifiée. L'article 13 de la loi et l'article 14 de l'ordonnance sur l'amélioration du logement dans les régions de montagne du 17 avril 1991 prévoient une restitution totale ou partielle des prestations fournies notamment lorsque la situation financière du bénéficiaire de l'aide s'est améliorée dans une très forte mesure et à titre probablement durable. Dans ce domaine, l'Office fédéral du logement s'est vu attribué un pouvoir d'appréciation qui lui permet de statuer en tenant compte des circonstances particulières de chaque cas tout en respectant les principes de la proportionnalité et de l'égalité devant la loi. La réduction annuelle de 5 pour cent du montant de remboursement, demandée par l'auteur la motion, ne présente donc aucun avantage par rapport à la solution actuelle.</p><p>2. L'ordonnance sur l'amélioration du logement dans les régions de montagne soumet l'octroi des aides financières à la condition que le revenu et la fortune des occupants ne dépassent pas un certain plafond. Selon l'article 15 alinéa 3, de l'ordonnance, il y a amélioration fondamentale de la situation financière, qui implique un remboursement partiel ou total des aides financières accordées, lorsque le revenu dépasse le montant admis de plus de 20 pour cent. S'agissant de la fortune, il faut tenir compte du rapport entre le revenu effectif et le maximum admis.</p><p>Le plafond du revenu relevé de 20 pour cent, tel qu'il est fixé pour la restitution, correspond à un revenu imposable au sens de la loi fédérale sur l'impôt fédéral direct de 48 720 francs; or ce montant équivaut à peu près au plafond prévu dans la loi fédérale encourageant la construction et l'accession à la propriété de logements pour l'octroi de l'abaissement supplémentaire (50 000 francs). Il n'est par conséquent pas nécessaire de modifier la loi sur ce point, ce d'autant moins que, comme il a été déjà mentionné, l'Office fédéral du logement dispose d'une marge d'appréciation appropriée pour appliquer les dispositions concernées.</p><p>3. Les conditions de l'obligation de restitution imposée en cas d'amélioration fondamentale et probablement durable de la situation financière du bénéficiaire doivent être appréciées en considérant la capacité financière de toutes les personnes vivant sous le même toit. La réglementation actuelle applicable en la matière est suffisamment souple pour permettre de traiter équitablement chaque cas d'espèce tout en tenant compte de l'évolution de la situation évoquée par l'auteur de la motion.</p><p>4. L'Office fédéral du logement attire régulièrement l'attention des cantons sur le devoir qui leur incombe de surveiller la destination des aides financières accordées et d'examiner chaque cas au moins tous les quatre ans (art. 16 de l'ordonnance).</p><p>Cela étant, l'évaluation dont a récemment fait l'objet la loi fédérale concernant l'amélioration du logement dans les régions de montagne quant à son efficacité a toutefois démontré qu'il est possible d'améliorer les contrôles effectués par les cantons. Il y a donc lieu d'examiner, en se fondant sur les résultats de cette évaluation, les mesures à prendre pour astreindre les cantons à mieux exercer leur devoir de surveillance.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de réviser comme suit la loi fédérale concernant l'amélioration du logement dans les régions de montagne, notamment les parties \"détournement de la destination première, obligation de rembourser et contrôle\".</p><p>1. Le remboursement, après installation dans le logement construit avec une aide financière, devra obligatoirement être réduit, moyennant un taux d'amortissement d'au minimum 5 pour cent par an.</p><p>2. Les plafonds du revenu et de la fortune devront être relevés de façon à être les mêmes que ceux de la loi fédérale encourageant la construction et l'accession à la propriété de logements.</p><p>3. Le revenu et la fortune des individus des autres générations vivant sous le même toit devront être considérés à part, c'est-à-dire ne pas intervenir dans le calcul du plafond à ne pas dépasser.</p><p>4. L'efficacité des contrôles périodiques effectués par les cantons sur le maintien de la destination de ces aides financières devra être examinée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Amélioration des conditions de logement dans les régions de montagne. Obligation de rembourser"
    }
  ],
  "title": "Amélioration des conditions de logement dans les régions de montagne. Obligation de rembourser"
}