{
  "id": 20010404,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "Fraktionslos",
      "code": "-",
      "id": 99,
      "name": "Fraktionslos"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-03-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L05K1107010202",
      "name": "Steuer auf Finanztransaktionen",
      "type": 1
    },
    {
      "key": "L05K0109040203",
      "name": "soziales Wohlbefinden",
      "type": 2
    },
    {
      "key": "L04K01090106",
      "name": "soziale Ungleichheit",
      "type": 2
    },
    {
      "key": "L04K01010203",
      "name": "Armut",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-03-11T00:00:00Z",
            "text": "Keine Folge gegeben",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR",
            "abbreviation1": "WAK-NR",
            "abbreviation2": "WAK",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2001-03-07T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2503,
                    "gender": "m",
                    "id": 479,
                    "name": "Kaufmann Hans",
                    "officialDenomination": "Kaufmann"
                  },
                  "faction": {
                    "abbreviation": "Fraktion V",
                    "code": "V",
                    "id": 4,
                    "name": "Fraktion der Schweizerischen Volkspartei"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2409,
                    "gender": "m",
                    "id": 345,
                    "name": "Pelli Fulvio",
                    "officialDenomination": "Pelli"
                  },
                  "faction": {
                    "abbreviation": "Fraktion R",
                    "code": "R",
                    "id": 1,
                    "name": "Freisinnig-demokratische Fraktion"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4612"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(983919600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1047337200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20023000,
      "priorityCode": "N",
      "shortId": "02.3000"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "Fraktionslos",
        "code": "-",
        "id": 99,
        "name": "Fraktionslos"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 270,
  "shortId": "01.404",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit jeder neuen nationalen Rezession verlangsamt sich das Weltwirtschaftswachstum noch stärker und wird die Gefahr einer Weltwirtschaftskrise bedrohlicher. Die globalisierte Finanzwelt, die aus der Liberalisierung und der Deregulierung der Kapitalströme entstanden ist, trägt eine enorme Verantwortung für das Entstehen dieser Situation.</p><p>Die Einführung einer Besteuerung von Devisengeschäften, die so genannte Tobin Tax, würde eine erste Sofortmassnahme darstellen, um die Ausbreitung dieser gesellschaftlichen Katastrophe zu unterbinden. Sie wäre ein Warnschuss für die Händler und könnte eine komplette Umgestaltung des internationalen Finanzsystems vorbereiten.</p><p>In den meisten Fällen richten sich die vom Internationalen Währungsfonds (IWF) und von den G7-Staaten vorgeschlagenen Reformmassnahmen einzig an die so genannten aufstrebenden Volkswirtschaften. Im Namen von notwendiger \"Transparenz\" und \"Überwachung\" wird mit diesen Massnahmen versucht, den Einfluss des IWF auf die Regierungen der vom internationalen Finanzwesen abhängigen Länder zu verstärken. Sie betreffen das Krisenmanagement, aber nicht die Krisenprävention, und sie entlasten Investmentfonds und internationale Banken von jeglicher Verantwortung. Sie versuchen, die Brutalität der Sanktion der Märkte, wo schwere Verluste auf enorme Gewinne folgen, aufzufangen, indem sie für Investoren und Spekulanten Sicherheitsnetze bilden, jedoch keineswegs für die Bevölkerung.</p><p>Die Tobin Tax, die lediglich Devisen-Spekulanten beträfe, beurteilen demgegenüber die gleichen Neoliberalen als nicht akzeptabel, da sie ein Element zur Kontrolle der Kapitalströme einführen würde. Jedoch genau diese politische Warnung an die Märkte ist unabdingbar geworden.</p><p>Ich verteidige diese Massnahme als ersten Schritt in Richtung der Umgestaltung zu einer Weltwirtschaft, in der das Wachstum mit Einkommensumverteilung und sozialer Gerechtigkeit einhergeht, in der die internationalen Indikatoren nicht Jahr für Jahr die Ausbreitung von Ungleichheit, zunehmender Unterernährung und Hunger, das Wiederauftreten ausgerottet geglaubter Krankheiten oder die Ausbreitung der Aidsepidemie, die heute die am meisten Benachteiligten trifft, anzeigen würden - zu einer Wirtschaft, in der das Wachstum, namentlich von den Abschöpfungen der Finanztransaktionen befreit, den ökologischen Bedingungen einer nachhaltigen Entwicklung Rechnung tragen würde.</p><p>Die Tobin Tax hat zum Hauptziel, zur Stabilisierung der Kapitalströme beizutragen. Mit ihr werden erstmals internationale Finanztransaktionen besteuert; sie ist aber nur ein erster Schritt zu viel weiter reichenden Reformen. Ihre Umsetzung würde, selbst bei einem niedrigen Eingangssteuersatz, beträchtliche Geldsummen einbringen, die für grössere soziale Gerechtigkeit, für eine nachhaltige Entwicklung und für die Beseitigung der schlimmsten, durch die Liberalisierungspolitik verursachten Übel eingesetzt werden könnten. Sie würde Anreize geben zur Schaffung von internationalen politischen Strukturen zur Verteilung und Verwaltung von auf diese Weise zur Verfügung stehenden Mitteln.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und Artikel 21bis des Geschäftsverkehrsgesetzes reiche ich folgende Parlamentarische Initiative in der Form der allgemeinen Anregung ein:</p><p>Es soll eine Steuer auf finanzielle Transaktionen eingeführt werden, insbesondere für Devisengeschäfte (Tobin Tax); deren Ertrag soll für den Kampf gegen Ungleichheit und Armut eingesetzt werden.</p><p>- In Anbetracht der Tatsache, dass die Globalisierung im Finanzsektor ökonomische Unsicherheit und soziale Ungleichheit verstärkt, dass sie die Wahl der Menschen, der demokratischen Institutionen und der souveränen Staaten zu Lasten des öffentlichen Interesses beeinflusst; und</p><p>- in Anbetracht der Tatsache, dass es für die Bürgerinnen und Bürger notwendig und möglich sein muss, das öffentliche Interesse vor den Interessen der Finanzmärkte und der transnationalen Unternehmen geltend zu machen, </p><p>schlage ich vor, dass diese Steuer (Tobin Tax) von zusätzlichen Massnahmen begleitet wird, die - durch Schaffung von Transparenz und mittels Abschreckung - der Existenz von Finanzkriminalität und Steuerparadiesen entgegenwirken.</p><p>Ich schlage vor, dass das Schweizer Parlament eine exemplarische Initiative in diesem Sinne lanciert, indem es im Land eine Diskussion über diese Fragen anregt und offiziell beantragt, diese Fragen auf die Tagesordnung des Europarates zu setzen. </p><p>Ich schlage vor, dass die Schweizer Regierung endgültig darauf verzichtet, Verträge oder Abkommen, wie das multilaterale Investitionsabkommen oder die transatlantische Wirtschaftspartnerschaft, zu unterzeichnen, welche die demokratische Souveränität zugunsten internationaler Wirtschafts- und Finanzinteressen aushöhlen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einführung der Tobin Tax"
    }
  ],
  "title": "Einführung der Tobin Tax"
}