{
  "id": 20023295,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L04K05060204",
      "name": "freier Personenverkehr",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L05K0702030302",
      "name": "Arbeitserlaubnis",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L04K05060108",
      "name": "Mischehe",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L04K05060105",
      "name": "Bürger/in der Gemeinschaft",
      "type": 2
    },
    {
      "key": "L04K05020602",
      "name": "Recht auf Arbeit",
      "type": 2
    },
    {
      "key": "L04K01030507",
      "name": "verheiratete Person",
      "type": 2
    },
    {
      "key": "L05K0103010303",
      "name": "Ehescheidung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-12-13T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-06-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2002-10-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1024524000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "controvert"
    },
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3295",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'Accord sur la libre circulation des personnes prévoit que les salariés européens, ayant décroché un emploi en Suisse, obtiennent un permis de séjour de cinq ans. En application du règlement concernant le regroupement familial, les conjoints et les enfants de moins de 21 ans reçoivent eux aussi un permis de séjour de cinq ans, assorti du droit de travailler. Cette disposition libérale en faveur des conjoints européens est plus favorable que celle octroyée aux conjoints étrangers de ressortissants suisses. La législation fédérale reconnaît évidemment le regroupement familial pour les couples binationaux. Mais l'épouse ou l'époux étranger n'obtient qu'un permis annuel renouvelable. Le renouvellement du permis est certes automatique, mais ce droit disparaît en cas de divorce. Le conjoint étranger d'un Suisse est donc moins bien protégé que le conjoint d'un Européen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'Accord sur la libre circulation des personnes (accord) accorde des droits étendus en matière de regroupement familial. Il n'est toutefois applicable que dans des situations transfrontalières. La réglementation du séjour des ressortissants des parties contractantes à cet accord dans leur pays d'origine en matière de regroupement familial ne présente, en principe, pas de facteur de rattachement avec cet accord et relève de la compétence de chaque partie contractante.</p><p>Les ressortissants d'un Etat tiers mariés à un citoyen suisse disposent déjà actuellement d'un droit à une autorisation de séjour en vertu de la loi fédérale sur le séjour et l'établissement des étrangers aussi longtemps que le mariage est juridiquement valable (art. 7 LSEE). Après un séjour de cinq ans, ils ont un droit à l'octroi de l'autorisation d'établissement, accordée pour une durée indéterminée et inconditionnelle.</p><p>Ils disposent également d'un droit à l'exercice d'une activité lucrative salariée ou indépendante. En effet, selon l'article 3 alinéa 1er lettre c de l'ordonnance limitant le nombre des étrangers (OLE), ils sont exclus des mesures de limitation et peuvent se prévaloir de la liberté économique (art. 27 de la constitution).</p><p>Le droit au séjour du conjoint au titre du regroupement familial est lié à la préservation de l'unité familiale, aussi bien selon l'Accord sur la libre circulation des personnes qu'en vertu de la réglementation applicable aux conjoints étrangers de Suisses (art. 7 LSEE). Il s'éteint, dans les deux cas, en cas de divorce.</p><p>Si le conjoint divorcé est ressortissant d'un Etat membre de l'UE ou de l'AELE, il peut faire valoir un droit au séjour autonome fondé sur l'Accord sur la libre circulation des personnes. S'il s'agit d'un ressortissant d'un Etat tiers, la poursuite du séjour peut être autorisée dans des situations de rigueur. Dans les deux cas, s'ils sont titulaires d'une autorisation d'établissement, un droit au séjour autonome, indépendant de l'état civil, demeure.</p><p>Ainsi, en vertu du droit en vigueur exposé ci-dessus, les revendications des auteurs de la motion sont déjà remplies en ce qui concerne le droit à l'octroi d'une autorisation de séjour du conjoint étranger d'un Suisse et le droit à l'exercice d'une activité lucrative. En outre, la réglementation actuelle donne également la possibilité aux cantons d'accorder le regroupement familial des enfants et des autres parents en ligne descendante et ascendante dans une mesure analogue aux dispositions de l'Accord sur la libre circulation des personnes (art. 3 al. 1er let. c OLE).</p><p>Dans la réponse du Conseil fédéral à la motion Hubmann 01.3237 du 8 mai 2001, la question du regroupement familial suite à l'entrée en vigueur de l'accord a été exposée de façon détaillée. Dans ce cadre, le Conseil fédéral s'est exprimé en faveur d'un rapprochement général de la réglementation à l'égard des Suisses par rapport à celle applicable aux ressortissants de l'UE et de l'AELE en matière de regroupement familial.</p><p>Par ailleurs, une réglementation globale du regroupement familial au niveau législatif est prévue dans le projet de nouvelle loi sur les étrangers (voir message FF 2002 3469, art. 41-50). Ce projet de loi est actuellement traité au sein de la Commission des institutions politiques du Conseil national. Dans ce cadre, le Parlement aura ainsi l'opportunité de traiter toutes les propositions de la motion en détail.</p><p>Compte tenu de cette situation, le Conseil fédéral n'estime pas nécessaire de procéder à une révision partielle de la LSEE de façon anticipée. Il est toutefois disposé à accepter la motion en tant que postulat dans la perspective des délibérations parlementaires concernant la nouvelle loi sur les étrangers.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de proposer les modifications législatives nécessaires de manière à ce que le conjoint étranger d'un Suisse ne soit pas discriminé par rapport au conjoint d'un Européen en matière de libre circulation des personnes, et plus spécialement en ce qui concerne le droit de travailler dans notre pays.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Libre circulation des personnes et droit de travailler"
    }
  ],
  "title": "Libre circulation des personnes et droit de travailler"
}