{
  "id": 20021136,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2484,
      "gender": "m",
      "id": 460,
      "name": "Dunant Jean Henri",
      "officialDenomination": "Dunant"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-12-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K01050101",
      "name": "AIDS",
      "type": 1
    },
    {
      "key": "L04K01010211",
      "name": "Prostitution",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1038870000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1045004400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-02-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1136",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le dernier rapport de l'ONU-sida rend effectivement compte d'une augmentation inquiétante du nombre tant de personnes séropositives que des malades du sida. L'épidémie touche particulièrement de nombreux pays africains et asiatiques ainsi que certains pays d'Europe de l'Est. Cette évolution n'est pas nouvelle, l'ONU-sida en fait état chaque année dans son rapport. Il est à déplorer que, une vingtaine d'années après l'apparition de l'épidémie de VIH/sida, certains pays n'aient toujours pas développé de stratégie visant à l'endiguer et n'aient pas mis en oeuvre les mesures de prévention efficaces préconisées par les experts de l'ONU-sida. De l'avis général, la crise du sida compromet gravement les perspectives économiques dans les pays émergents et les pays en voie de développement. </p><p>En Suisse, aucun chiffre ne confirme que le nombre de personnes qui se prostituent ou que le nombre de contacts sexuels avec des prostitués soit en augmentation. Il est incontestable qu'un nombre non négligeable d'hommes et de femmes qui se livrent à la prostitution sont originaires des pays d'Europe orientale. Il semble également que des bandes organisées pratiquent le trafic d'êtres humains destinés au marché de la prostitution dans les pays occidentaux. Par contre, on ne trouve guère d'hommes originaires d'Afrique parmi les prostitués en Suisse. </p><p>Les contacts sexuels non protégés favorisent la propagation des maladies vénériennes classiques (syphilis/gonorrhée) de même que celle de l'infection par le VIH. Le fait que ces contacts sexuels aient été pratiqués contre de l'argent ou pas ne joue pas de rôle dans la propagation du virus. </p><p>1. Pour la première fois depuis 1991, le nombre de nouveaux séropositifs déclarés était en augmentation en Suisse en 2001 et 2002. Cette augmentation était de 7,5 pour cent en 2001. En 2002, 787 tests VIH-positifs ont été déclarés, soit 155 de plus qu'en 2001, ce qui représente une augmentation de 25 pour cent. </p><p>Dans les déclarations de laboratoire reçues pour chaque test positif, rien ne permet de déduire que cette augmentation serait liée au nombre de personnes travaillant dans la prostitution. Comme on l'a dit plus haut, la question n'est pas de savoir si les rapports sexuels non protégés ont eu lieu contre de l'argent, mais uniquement si l'homme ayant pratiqué l'acte sexuel a utilisé ou non un préservatif - sachant que le message \"utiliser un préservatif pour se protéger du sida\" est connu de près de 100 pour cent des personnes vivant en Suisse.</p><p>Les déclarations des médecins, complémentaires à celles des laboratoires, montrent clairement que l'augmentation du nombre d'infections par le VIH n'est pas liée aux contacts sexuels avec des personnes qui se prostituent. Dans les années nonante, les prostitués étaient indiqués dans 7 à 10 pour cent des cas comme partenaire susceptible d'avoir transmis l'infection; depuis 2000, cette fourchette est de 3 à 4 pour cent. Rien n'indique qu'il y ait une tendance à la hausse.</p><p>2. Le Conseil fédéral ne dispose pas de chiffres sur les prostitués de nationalité étrangère travaillant en Suisse. La prostitution n'est pas répertoriée en tant qu'activité professionnelle dans le Registre central des étrangers. Les étrangers titulaires d'une autorisation de séjour ou d'établissement sont toutefois autorisés à exercer cette activité dans certains cantons sous diverses désignations de la profession. </p><p>3. Comme aucun élément n'indique que les infections par le VIH aient augmenté \"à cause de\" la prostitution exercée par les personnes de nationalité étrangère, le Conseil fédéral ne voit pas de raison de réagir à l'augmentation des tests VIH-positifs en instaurant des mesures spéciales de police des étrangers. </p><p>Bien que l'on ne dispose pas de chiffres précis, les indices se multiplient selon lesquels un nombre non négligeable de nouvelles infections ont été contractées par des personnes vivant en Suisse lors de vacances ou de voyages d'affaires à l'étranger. Il est également certain que ces infections par le VIH sont dans la plupart des cas la conséquence de contacts sexuels non protégés. </p><p>Le Conseil fédéral reste convaincu que seul le recours au message de prévention selon lequel \"il faut systématiquement utiliser un préservatif lors de contacts sexuels ayant lieu en dehors d'une relation basée sur la fidélité de deux partenaires non infectés par le VIH\" peut stopper la propagation par voie sexuelle du VIH.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le dernier rapport de l'OMS sur le sida rend compte d'une augmentation massive et inquiétante du nombre des personnes séropositives. Le sida est souvent sous-estimé alors même qu'il constitue un risque important pour l'avenir, même dans les pays industrialisés.</p><p>En Suisse, la prostitution gagne du terrain. Beaucoup de prostitués, hommes ou femmes, sont originaires des pays de l'ancien bloc de l'Est, mais aussi d'Afrique. La prostitution favorise la multiplication des cas de sida et autres maladies sexuellement transmissibles. Ces maladies sont bien plus répandues dans les pays cités que dans le nôtre.</p><p>1. Que pense le Conseil fédéral du rapport de cause à effet qui existe entre la prostitution et l'augmentation inquiétante du nombre des personnes séropositives?</p><p>2. Dispose-t-il de chiffres sur le nombre des prostitués de nationalité étrangère, hommes ou femmes, travaillant en Suisse?</p><p>3. Quelles sont les mesures que pourraient prendre les polices des étrangers pour enrayer la hausse manifeste des cas de maladies infectieuses citées?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Cas d'infection par le VIH et prostitution"
    }
  ],
  "title": "Cas d'infection par le VIH et prostitution"
}