{
  "id": 20021090,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2486,
      "gender": "m",
      "id": 462,
      "name": "Fattebert Jean",
      "officialDenomination": "Fattebert"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-09-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L04K06010302",
      "name": "Verhütung von Gefahren",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-06-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1032213600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1054850400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2486,
        "gender": "m",
        "id": 462,
        "name": "Fattebert Jean",
        "officialDenomination": "Fattebert"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1090",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les normes publiées par l'Association suisse des professionnels de la route et des transports concernant la protection passive dans l'espace routier régissent la mise en place, le choix et l'implantation, notamment, des glissières de sécurité. Elles définissent en particulier les endroits où il convient d'aménager de tels systèmes de retenue pour protéger les personnes ou les installations à proximité de la route, ainsi que pour éviter la chute de véhicules dans le vide ou leur choc contre un obstacle dangereux.</p><p>Ces normes, qui s'appliquent évidemment aux routes nationales, ne disent pas qu'il faut placer des systèmes de retenue partout et en continu le long des routes. En fait, elles définissent la distance entre le bord de la chaussée et l'objet menacé, déterminant la nécessité d'un tel dispositif en fonction de la configuration du terrain et du risque. A cet égard, on établit une distinction entre risque important et risque mineur. Il faut partir du principe que le premier existe lorsqu'il y a mise en péril de nombreuses personnes, de l'environnement, ou que des installations ou équipements importants pour l'approvisionnement du pays ou les communications internationales seraient perturbés. Le risque est qualifié de moindre lorsque la probabilité qu'il fasse des victimes est très faible ou que le choc d'un véhicule ne produirait que de simples dégâts matériels. Lors de l'évaluation du risque, il faut songer, en outre, au fait que, d'une part, les véhicules ne quittent que rarement la chaussée et que, d'autre part, ils peuvent ricocher contre les glissières, mettant ainsi en péril ceux qui surviennent à cet instant.</p><p>Il va de soi que les normes doivent être adaptées au fur et à mesure de l'évolution de la technique et des connaissances nouvelles. Dans ce sens, celles dont il est question ici - dont l'application offre une protection suffisante aux riverains des autoroutes - font actuellement l'objet d'une révision.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lors d'accidents sur les autoroutes, il arrive souvent que des véhicules quittent l'autoroute et finissent leurs trajectoires dans le voisinage. Ils mettent en danger des personnes ou des biens situés à proximité. Certains tronçons sont protégés par des glissières qui assurent des protections efficaces. Dans d'autres secteurs, en pleine campagne, ces protections n'existent pas, comme dans la région de Payerne, par exemple. Pourtant, des chemins annexes longent l'autoroute, qui sont fréquentés par de nombreux promeneurs à pied ou à vélo, ainsi que par des convois agricoles. Quelques accidents graves ont été évités de justesse.</p><p>Quelle est la politique de protection des voisins d'autoroutes et l'intention existe-t-elle de placer des protections d'une manière plus systématique le long de ces voies rapides?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Protection des voisins d'autoroutes"
    }
  ],
  "title": "Protection des voisins d'autoroutes"
}