{
  "id": 20023505,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2484,
      "gender": "m",
      "id": 460,
      "name": "Dunant Jean Henri",
      "officialDenomination": "Dunant"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-09-30T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L07K08060103010403",
      "name": "Schaffung neuer Bundesstellen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-12-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2002-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033336800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2289,
        "gender": "f",
        "id": 77,
        "name": "Fehr Lisbeth",
        "officialDenomination": "Fehr Lisbeth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2498,
        "gender": "m",
        "id": 474,
        "name": "Hess Bernhard",
        "officialDenomination": "Hess Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3505",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>A l'instar de l'auteur de l'interpellation, le Conseil fédéral considère que la rapidité joue un rôle important dans l'efficacité et la crédibilité de la procédure d'asile. Afin d'en accélérer encore la première phase, chacun des quatre centres fédéraux d'enregistrement des requérants d'asile bénéficie, depuis le 1er août 2002, du soutien d'une section \"Procédure\" de l'Office fédéral des réfugiés (ODR). Le personnel nécessaire à cet effet représente 21 personnes au total.</p><p>Le renforcement des effectifs chargés du traitement des demandes d'asile dans les centres d'enregistrement, de même que l'intensification des efforts axés sur l'exécution des décisions dans la première phase de la procédure, visent une nouvelle accélération de la procédure d'asile. Une partie des demandes d'asile font ainsi l'objet d'une décision de première instance dans les centres d'enregistrement déjà et, lorsque les conditions juridiques et techniques sont réunies, la décision est directement exécutée depuis le centre d'enregistrement. Afin de préparer l'exécution des décisions et pour que l'identité et le pays de provenance des requérants puissent être établis aussi précisément que possible avant la fin de la procédure de première instance, l'ODR procède à des investigations poussées dans les centres d'enregistrement. L'accélération de la procédure d'asile passe donc par la réduction parallèle de la durée du traitement des demandes et de celle de l'exécution des décisions.</p><p>Dans les centres d'enregistrement, l'ODR concentre ses efforts sur les demandes d'asile dont le traitement précoce et accéléré garantit une efficacité maximale. Outre les cas dans lesquels l'exécution d'un renvoi préventif dans un Etat tiers est possible, la priorité est accordée au traitement des demandes abusives justifiant une décision de non-entrée en matière au sens de la loi sur l'asile ainsi que des demandes manifestement dénuées de fondement.</p><p>Il s'agit ensuite de traiter les demandes déposées par des ressortissants d'Etats dont le nombre de requérants d'asile est en augmentation, de manière à déceler à temps les nouvelles tendances et à statuer sur les demandes injustifiées durant la première phase de la procédure déjà. Enfin, il convient également d'accélérer le traitement des demandes d'asile présentées par des personnes dont la qualité de réfugié est manifeste et, dès lors, susceptibles de donner lieu à une décision positive.</p><p>Pour le surplus, le Conseil fédéral renvoie aux considérations détaillées qu'il a formulées dans son avis du 24 octobre 2001 concernant le postulat Dunant 01.3286.</p><p>1. Se fondant sur les premiers enseignements positifs qu'il a pu tirer du traitement en première instance des demandes d'asile dans les centres d'enregistrement, l'ODR a décidé de renforcer le personnel chargé du traitement des demandes dans ces centres et d'accroître l'effectif préposé aux décisions immédiates de première instance. Le Conseil fédéral salue et soutient cette démarche.</p><p>2. Dès janvier 2003, l'ODR prévoit, dans un premier temps, de renforcer le personnel des centres d'enregistrement de Bâle et de Kreuzlingen. Parallèlement, il entend développer les centres d'enregistrement de Chiasso et de Vallorbe. Cette extension requiert toutefois d'importants travaux de construction et les locaux destinés au personnel supplémentaire ne seront probablement disponibles que vers la fin de l'année prochaine.</p><p>3. Le traitement des demandes en première instance dans les centres d'enregistrement déjà constitue indubitablement une mesure très efficace. Pour le Conseil fédéral, il est indispensable de faire le tri des demandes, au moment de leur dépôt déjà, et d'opérer une distinction entre les requêtes manifestement abusives ou dénuées de fondement et celles qui exigent un examen plus approfondi, afin de garantir le déroulement efficace et rapide de la procédure. Tous les pays européens ont adopté des mesures similaires. L'objectif est clair: il s'agit de réduire encore la durée de la procédure de première instance, mais cela implique également un nouvel accroissement de l'effectif global du personnel de l'ODR.</p><p>4. La solution que propose l'auteur de l'interpellation supposerait l'implantation, dans la région d'Aarau, d'un site commun regroupant les divisions d'asile des cantons de Bâle-Ville, de Bâle-Campagne, de Soleure, de Suisse centrale et d'Argovie ainsi que du personnel de l'ODR. Jusqu'ici, ni les cantons, ni l'ODR n'envisagent la mise en place d'un tel centre de procédure d'asile commun à plusieurs cantons et à l'ODR comme une solution pertinente. Le Conseil fédéral souhaite, au contraire, qu'une grande partie des demandes d'asile soient traitées en première instance dans les centres d'enregistrement, de manière à réduire le nombre des requérants qui doivent être répartis dans les cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le journal \"20 minuten\" du 20 août 2002 rapporte que les demandes d'asile sont examinées à la frontière depuis le début du mois en question et que six collaborateurs de l'Office fédéral des réfugiés peuvent prendre en moyenne 750 décisions par an. Vu qu'il faut s'attendre cette année à un nombre de demandes qui oscillera entre 28 000 et 30 000, cela me semble être une goutte d'eau dans la mer. Il serait plus sensé d'envoyer davantage de personnel dans ces centres d'accueil; une grande partie des demandes pourrait alors être traitée sans délai. Je sais bien que cela ne résoudrait pas le problème du renvoi, mais cela dissuaderait beaucoup de candidats à l'asile de frapper à notre porte. Du reste, la majorité de ceux qui ont été déboutés et qui n'ont pas fait recours disparaissent dans la nature, ce qui résout le problème de leur renvoi.</p><p>Dans ces conditions, je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Est-il disposé à envoyer davantage de personnel dans les centres d'accueil pour traiter les demandes?</p><p>2. Est-il disposé à renforcer en priorité l'effectif du centre de Bâle, où la nouvelle procédure a été évaluée au moyen d'un projet pilote?</p><p>3. Voit-il d'autres moyens d'accélérer la procédure?</p><p>4. Pour accélérer la procédure et décharger la centrale de Berne et l'antenne de Givisiez (FR), est-il disposé à créer dans la région d'Aarau un centre de décision qui serait calqué sur celui de Zurich et qui traiterait toutes les demandes déposées dans les deux cantons de Bâle, en Argovie, dans le canton de Soleure et en Suisse centrale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Développement de la procédure en matière de centres d'accueil"
    }
  ],
  "title": "Développement de la procédure en matière de centres d'accueil"
}