{
  "id": 20023713,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-12-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L06K110101030101",
      "name": "Goldreserve",
      "type": 1
    },
    {
      "key": "L04K11030103",
      "name": "Nationalbank",
      "type": 1
    },
    {
      "key": "L05K0704050208",
      "name": "Kapitaleinkommen",
      "type": 1
    },
    {
      "key": "L05K0701010201",
      "name": "Verkauf",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-03-07T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039561200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3713",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Lors de la votation populaire du 22 septembre 2002, tant l'\"initiative sur l'or\" que le contre-projet du Conseil fédéral sur l'utilisation des réserves d'or excédentaires de la Banque nationale suisse (BNS) ont été rejetés.</p><p>Le Conseil fédéral a souligné à plusieurs reprises qu'une nouvelle affectation impliquerait de toute manière une nouvelle décision du Parlement, liée ou non à une modification de la constitution, d'où la nécessité de conserver intacts le produit de la vente et le profit qui s'ensuivra et de les comptabiliser à part, jusqu'à ce que leur utilisation soit définitivement réglée. Dans son rapport de gestion 2001, la BNS affirme que le produit de la vente des réserves d'or est déjà géré séparément.</p><p>Le Conseil fédéral est dès lors prié de proposer rapidement une disposition transitoire dans la LBN, qui charge la BNS de mentionner dans une rubrique séparée de sa comptabilité les réserves d'or déjà vendues. Les profits qui en résulteront seront attribués à la même rubrique avant la répartition du bénéfice ordinaire. En aucun cas, le Département fédéral des finances ne pourra, de concert avec la BNS, modifier la convention qui le lie à cette dernière à propos de la répartition du bénéfice, de manière à ce que les profits tirés des ventes de réserves d'or alimentent ou augmentent les bénéfices ordinaires distribués.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 29 janvier 2003, le Conseil fédéral a pris des décisions de principe concernant l'utilisation de la contre-valeur des 1300 tonnes d'or (avoir spécial) dont la Banque nationale suisse (BNS) n'a plus besoin pour mener sa politique monétaire. A cette occasion, il a notamment décidé que l'avoir spécial devait conserver sa valeur réelle et que les revenus annuels qu'il produirait seraient distribués à raison d'un tiers à la Confédération et de deux tiers aux cantons. Compte tenu des demandes formulées dans la motion, ces décisions de principe peuvent être résumées de la manière suivante.</p><p>a. Conservation du capital</p><p>Le Conseil fédéral est d'avis que l'avoir spécial constitué sur plusieurs décennies ne doit pas être dépensé maintenant. De plus, l'idée de conserver l'avoir spécial dans sa substance est soutenue par une large part de la population. C'est la raison pour laquelle le Conseil fédéral s'est prononcé clairement en faveur du maintien de la substance de l'avoir spécial.</p><p>Contrairement aux auteurs de la motion, le Conseil fédéral est d'avis que pour conserver la substance de l'avoir spécial et donc à plus forte raison pour bloquer et accumuler tous les rendements et les gains en capital, une base légale (p. ex. la disposition transitoire relative à l'art. 27 de la loi sur la Banque nationale, proposée dans la motion) n'est pas suffisante. Afin de pouvoir garantir la conservation du capital, il est plutôt nécessaire, indépendamment de la clé de répartition choisie et indépendamment de savoir si l'avoir sera géré par la BNS ou dans un fonds externe, de créer une base constitutionnelle spécifique. Une base constitutionnelle s'impose pour les raisons suivantes.</p><p>Dans son message du 17 mai 2000 concernant l'utilisation des réserves d'or et une loi fédérale sur la Fondation Suisse solidaire, le Conseil fédéral a exposé que les réserves d'or non nécessaires, qui s'élèvent à 1300 tonnes, constituent en principe des bénéfices retenus par la banque centrale; il accepte dès lors le point de vue du législateur selon lequel il convient de créer une base constitutionnelle expresse s'écartant de la clé de répartition des bénéfices pour l'utilisation des réserves excédentaires (FF 2000 3664 3671). L'article 99 alinéa 4 de la constitution en vigueur actuellement prévoit de verser au moins deux tiers du bénéfice de la BNS aux cantons. De par sa nature, un tel versement implique que les bénéficiaires puissent disposer sans restrictions des moyens en question. Cela n'est par contre plus possible si une disposition concernant la conservation du capital est elle aussi adoptée; indépendamment de l'affectation retenue, la solution préconisant de conserver l'avoir spécial à sa valeur réelle représente une dérogation à l'article 99 alinéa 4 de la constitution actuel.</p><p>Il y a lieu de renoncer à créer une base légale se rapportant à un fonds confié à la BNS ou à une comptabilisation séparée de l'avoir spécial auprès de la BNS, car cela institutionnaliserait et prolongerait vraisemblablement la gestion de l'avoir par la banque centrale. La gestion de l'avoir spécial par la BNS risque de créer des conflits d'intérêts avec la conduite de la politique monétaire. De plus, compte tenu des restrictions légales qui lui sont imposées en matière de placement de l'avoir spécial, la BNS obtient des rendements inférieurs à un gérant de fortune externe. C'est la raison pour laquelle l'avoir spécial doit être retiré au plus vite de la BNS et transféré dans un fonds séparé pour y être géré. Le Conseil fédéral présentera donc au Parlement une base constitutionnelle réglant non seulement la conservation du capital, mais encore le transfert de l'avoir spécial dans un fonds externe.</p><p>b. Convention complémentaire concernant la distribution des bénéfices</p><p>En attendant l'entrée en vigueur de cette base constitutionnelle réglant la conservation du capital, le transfert de l'avoir spécial dans un fonds ainsi que l'utilisation des revenus annuels obtenus en termes réels, les revenus annuels du produit de l'or vendu et réinvesti seront inscrits en termes nominaux dans le compte de résultats de la BNS. Pour les raisons invoquées plus haut, il n'est pas possible de conserver l'avoir spécial à sa valeur réelle et de l'alimenter à hauteur du renchérissement sans base constitutionnelle. Comme l'on s'attendait, au printemps 2002, lorsque la nouvelle convention de distribution des bénéfices a été conclue entre le DFF et la BNS, à ce que l'avoir spécial soit transféré rapidement vers sa nouvelle affectation après la votation populaire de septembre 2002, les revenus de cet avoir n'ont pas été pris en considération dans la prévision des bénéfices. Il s'ensuit que les provisions de la BNS auront tendance à augmenter plus rapidement que prévu. C'est pourquoi le Conseil fédéral a décidé de mener des discussions avec la BNS dans le but de conclure une convention complémentaire et limitée dans le temps permettant de verser les revenus tirés de l'avoir spécial en termes nominaux à la Confédération (un tiers) et aux cantons (deux tiers) dès le printemps 2004 et jusqu'à l'entrée en vigueur de la nouvelle base constitutionnelle. Le fait de renoncer, comme le demande la motion, à conclure une convention complémentaire, n'entraînerait cependant pas la conservation de l'avoir spécial à sa valeur réelle. Les revenus provenant de l'avoir spécial seraient plutôt versés provisoirement dans les provisions de la BNS, comme nous l'avons dit, et seraient donc en principe disponibles, en vertu de conventions de distribution des bénéfices ultérieures, pour une répartition \"ordinaire\" des bénéfices entre la Confédération et les cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de proposer au Parlement une disposition transitoire concernant l'article 27 de la loi sur la Banque nationale (LBN), réglant l'administration des 1300 tonnes d'or excédentaires jusqu'à ce que leur affectation définitive soit décidée. Le produit de la vente des réserves d'or excédentaires et le profit qui s'ensuivra feront l'objet d'une comptabilité séparée auprès de la Banque nationale. Le produit de la vente sera gelé jusqu'au règlement définitif et ne pourra être distribué.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Produit et rendement des réserves d'or vendues. Mesures préventives"
    }
  ],
  "title": "Produit et rendement des réserves d'or vendues. Mesures préventives"
}