{
  "id": 20023197,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2495,
      "gender": "m",
      "id": 471,
      "name": "Gutzwiller Felix",
      "officialDenomination": "Gutzwiller"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-04-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4613"
  },
  "descriptors": [
    {
      "key": "L06K010703040101",
      "name": "Embryo",
      "type": 1
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 1
    },
    {
      "key": "L04K01030402",
      "name": "In-vitro-Befruchtung",
      "type": 1
    },
    {
      "key": "L03K010304",
      "name": "künstliche Fortpflanzung",
      "type": 2
    },
    {
      "key": "L05K1603010401",
      "name": "Bioethik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-10-04T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2002-06-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1018994400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2368,
        "gender": "f",
        "id": 303,
        "name": "Bangerter Käthi",
        "officialDenomination": "Bangerter Käthi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2398,
        "gender": "m",
        "id": 335,
        "name": "Kofmel Peter",
        "officialDenomination": "Kofmel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2410,
        "gender": "m",
        "id": 346,
        "name": "Randegger Johannes",
        "officialDenomination": "Randegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3197",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat Kenntnis davon, dass im Verfahren der Invitrofertilisation - planwidrigerweise - überzählige Embryonen anfallen können, d. h. Embryonen, die nicht zur Herbeiführung einer Schwangerschaft verwendet werden können. Dies kann z. B. dann der Fall sein, wenn sich ein im Verfahren der Invitrofertilisation hergestellter Embryo nicht normal entwickelt oder wenn die betroffene Frau erkrankt und ihr deshalb ein Embryo nicht eingepflanzt werden kann. Das war schon bei der Erarbeitung des Fortpflanzungsmedizingesetzes (FMedG) bekannt und ist auch in der Botschaft von 1996, BBI 1996 III 205ff, Ziffer 22.041, ausgeführt worden.</p><p>2. Die Anzahl überzähliger Embryonen, die pro Jahr in der Schweiz anfällt, ist derzeit noch unbekannt. Erste Resultate sollen im Jahr 2003 publiziert werden (AB 2001 N 1775, Frage Graf Maya 01.5273 vom 10. Dezember 2001). Schätzungen gehen davon aus, dass in der Schweiz pro Jahr etwa 100 überzählige Embryonen anfallen.</p><p>Vor Inkrafttreten des FMedG (1. Januar 2001) wurden Embryonen, die nicht übertragen werden konnten, routinemässig konserviert. Heute sollen sich noch über 1000 kryokonservierte Embryonen aus dieser Zeit in den Labors der Invitrofertilisation-Zentren befinden. Diese Zahl ist jedoch kontinuierlich im Sinken begriffen, da fortwährend Embryonen zur Herbeiführung von Schwangerschaften benötigt werden. Das FMedG schreibt vor, dass diese Embryonen nur bis Ende 2003 aufbewahrt werden dürfen (Art. 42 Abs. 2 FMedG).</p><p>Der Bundesrat hat am 22. Mai 2002 den Entwurf zu einem Bundesgesetz über die Forschung an überzähligen Embryonen und embryonalen Stammzellen (Embryonenforschungsgesetz) in die Vernehmlassung geschickt, das Forschung an überzähligen Embryonen unter Einhaltung von restriktiven Bedingungen erlauben soll. In die Forschung mit menschlichen Stammzellen werden grosse Erwartungen gesetzt. Es besteht die Hoffnung, auf diesem Wege neue Therapiestrategien gegen bisher nicht oder nur schwer zu behandelnde Krankheiten wie Parkinson oder Diabetes zu entwickeln. Zudem erhofft man neue Erkenntnisse im Bereich der Entwicklungsbiologie des Menschen zu erlangen, durch welche z. B. das Verfahren der künstlichen Befruchtung, vor allem das Verfahren der Invitrofertilisation, verbessert werden könnte.</p><p>3. Der erwähnte Gesetzentwurf soll die Einfuhr von embryonalen Stammzellen in die Schweiz nur erlauben, wenn dafür eine Bewilligung des Bundesamtes für Gesundheit vorliegt. Diese Bewilligungspflicht soll sicherstellen, dass nur solche embryonalen Stammzellen in die Schweiz eingeführt werden, die mit den Grundanforderungen des Gesetzentwurfes übereinstimmen. Das heisst u. a., dass die embryonalen Stammzellen aus überzähligen Embryonen gewonnen wurden, jedoch nicht aus Embryonen, welche allein zu Forschungszwecken hergestellt wurden. Der Gesetzentwurf will auch die Gewinnung embryonaler Stammzellen aus in der Schweiz anfallenden überzähligen Embryonen unter bestimmten Bedingungen zulassen. Namentlich wird wiederum eine Bewilligung des Bundesamtes für Gesundheit verlangt.</p><p>Indem der Gesetzentwurf nicht nur den Import von embryonalen Stammzellen, sondern auch deren Gewinnung aus überzähligen Embryonen in der Schweiz erlauben soll, vertritt er eine - sowohl aus rechtlicher als auch aus ethischer Hinsicht - kohärente Haltung.</p><p>4. Wie unter Ziffer 2 erwähnt, schreibt das FMedG vor, dass die vor Inkrafttreten des FMedG kryokonservierten Embryonen nur bis Ende 2003 aufbewahrt werden dürfen. Danach \"müssen sie ihrem Schicksal überlassen werden\" (Botschaft vom 26. Juni 1996 zum Bundesgesetz über die medizinisch unterstützte Fortpflanzung; BBl 1996 III 285). Würde das Embryonenforschungsgesetz noch vor diesem Zeitpunkt in Kraft treten, so könnten diese Embryonen zu Forschungszwecken verwendet werden, falls das betreffende Paar nach ausführlicher Information seine freie und schriftliche Einwilligung dafür erteilen würde.</p><p>5. Der Bundesrat hat schon im November 2001 entschieden, diese Thematik in einem eigenen Gesetz zu regeln, das zu einem späteren Zeitpunkt in das zukünftige Gesetz über die Forschung am Menschen integriert werden soll. Es ist vorgesehen, den Vorentwurf zu diesem Bundesgesetz in der zweiten Hälfte des Jahres 2003 in die Vernehmlassung zu geben. Wie oben erwähnt, wurde die Vernehmlassung zum Entwurf zum Embryonenforschungsgesetz am 22. Mai 2002 eröffnet und wird bis 30. August 2002 dauern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Eidgenössische Departement des Innern wird demnächst die Vernehmlassung über den Entwurf eines Bundesgesetzes über die Forschung an überzähligen Embryonen und embryonalen Stammzellen eröffnen. Weltweit werden mehrere Methoden zur Gewinnung embryonaler Stammzellen angewendet. Die üblichsten Gewinnungsmethoden sind folgende:</p><p>- aus so genannten überzähligen Embryonen, d. h. aus Embryonen, die im Rahmen einer Invitrofertilisation erzeugt, aber nicht zur Herbeiführung einer Schwangerschaft verwendet wurden;</p><p>- aus Vorläuferzellen, die von Föten stammen, welche zwischen der fünften und der neunten Schwangerschaftswoche abgetrieben wurden;</p><p>- durch therapeutisches Klonen, bei dem der Kern einer Körperzelle in eine entkernte Eizelle einer Spenderin eingebracht wird.</p><p>Aus ethischer Sicht, aber auch gemäss dem Gesetzentwurf, scheint in der Schweiz nur die zuerst genannte Methode infrage zu kommen. Tatsächlich könnten menschliche embryonale Stammzellen unter gewissen Voraussetzungen aus überzähligen Embryonen, die im Rahmen der Invitrofertilisation erzeugt wurden, gewonnen werden. Der Bundesrat hat in seiner Antwort auf Frage 5 meiner Interpellation vom 4. Oktober 2001 (Soll die Herstellung menschlicher embryonaler Stammzellen aus überzähligen Embryonen künftig auch in der Schweiz erlaubt werden?) erklärt, der in Vorbereitung befindliche Gesetzentwurf werde diese Frage beantworten.</p><p>Allerdings wissen wir schon jetzt, dass in diesem Bereich erhebliche rechtliche Probleme bestehen. Zunächst einmal verbietet Artikel 119 Absatz 2 der Bundesverfassung die Entwicklung von Embryonen zu Forschungszwecken. Ausserdem spricht das Fortpflanzungsmedizingesetz (FMedG) von überzähligen Embryonen nur im Zusammenhang mit Fällen der medizinisch unterstützten Fortpflanzung. Dennoch - und dem FMedG zum Trotz - behaupten die Fachleute, es gebe in der Schweiz überzählige Embryonen, die nicht unter den Geltungsbereich des FMedG fallen. Es ist nämlich möglich, dass eine Eizelle, die im Hinblick auf eine medizinisch unterstützte Fortpflanzung befruchtet wurde, nicht zu diesem Zweck verwendet wird (wenn die betroffene Frau erkrankt, stirbt oder die Übertragung doch noch ablehnt). Im Rahmen des Gesetzentwurfes betreffend die Forschung an embryonalen Stammzellen könnten, so scheint mir, diese \"legal hergestellten\" Embryonen zu Forschungszwecken genutzt werden; eine solche Verwendung müsste aber durch eine spezifische Regelung strikt eingeschränkt werden.</p><p>Ich fordere den Bundesrat deshalb auf, folgende Fragen zu beantworten:</p><p>1. Hat der Bundesrat  entgegen der strikten Regelung im FMedG  Kenntnis von der Herstellung überzähliger Embryonen in der Schweiz, welche bei einem Verfahren der medizinisch unterstützten Fortpflanzung nicht verwendet wurden?</p><p>2. Wenn ja, kann er angeben, wie viele solche Embryonen es zurzeit schätzungsweise gibt? Welche Argumente sprechen nach Auffassung des Bundesrates zugunsten einer Verwendung dieser Embryonen zu Forschungszwecken?</p><p>3. Welche Haltung vertritt der Bundesrat in Bezug auf die Einfuhr embryonaler Stammzellen? Ist er der Auffassung, dass dank der Nutzung überzähliger Embryonen, die im Rahmen des FMedG \"legal hergestellt\", jedoch nicht zu Fortpflanzungszwecken verwendet wurden, die Praxis der Einfuhr embryonaler Stammzelllinien vermieden werden könnte? Wie beurteilt er diese Lösung aus ethischer und aus rechtlicher Sicht?</p><p>4. Ist der Bundesrat bereit - falls es überzählige Embryonen gibt, die im Rahmen der vom FMedG vorgesehenen Fortpflanzungsverfahren nicht verwendet wurden und die zu Forschungszwecken genutzt werden könnten -, im Rahmen der Gesetzgebungsarbeiten zur Forschung an embryonalen Stammzellen eine spezifische Regelung vorzuschlagen?</p><p>5. Ist er der Auffassung, dass ein Spezialgesetz betreffend diese \"legal hergestellten\" überzähligen Embryonen dieses Problem in angemessener Weise lösen könnte, oder hält er es für sinnvoller, das Problem ausschliesslich im Rahmen des in Vorbereitung befindlichen Gesetzes über die Forschung an überzähligen Embryonen und embryonalen Stammzellen zu behandeln?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Überzählige Embryonen und Stammzellenforschung"
    }
  ],
  "title": "Überzählige Embryonen und Stammzellenforschung"
}