{
  "id": 20023192,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-04-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4613"
  },
  "descriptors": [
    {
      "key": "L08K0706010501040202",
      "name": "gentechnisch veränderte Organismen",
      "type": 1
    },
    {
      "key": "L07K07060105010403",
      "name": "Gentechnikrecht",
      "type": 1
    },
    {
      "key": "L05K0105060601",
      "name": "Lebensmitteldeklaration",
      "type": 1
    },
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L06K070601050104",
      "name": "Gentechnologie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-06-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "o",
        "date": "2002-06-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de classer le postulat, étant donné que l'objectif de ce dernier est réalisé."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1018994400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le Conseil fédéral propose de classer le postulat, étant donné que l'objectif de ce dernier est réalisé."
        }
      ]
    }
  ],
  "handling": {
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3192",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le public a besoin d'informations claires et compréhensibles sur le génie génétique, faute de quoi la discussion ne saurait être fructueuse.</p><p>Dans sa réponse du 31 mai 2000 à l'interpellation Lalive d'Epinay (\"Compétences clés pour l'avenir de la Suisse\"), le Conseil fédéral a écrit au chiffre 8 qu'il \"est d'avis qu'un processus de communication crédible et bien pensé permet(tra) de désamorcer les craintes du public face à l'utilisation des nouvelles technologies, que les expériences en Suisse et à l'étranger démontrent que les campagnes de propagande sont vouées à l'échec, aussi bien argumentées soient-elles, et qu'il s'agit bien plus de favoriser le dialogue entre la société et la science.\"</p><p>Selon moi, ce dialogue doit inclure les milieux économiques et les autorités politiques. Et ce, de sorte que des non-spécialistes, toujours plus nombreux, se frottent les uns après les autres à cette matière complexe, apprennent à connaître les manières de voir des spécialistes, à lire et à assimiler les ouvrages spécialisés. Le public attend des informations qu'il puisse comprendre. Pour qu'il les comprenne, il faudra les lui fournir sous une forme générale, non spécifique à un produit et veiller à ce qu'il ait accès en permanence à toutes les informations de base tenant compte du contexte, autrement dit, faire en sorte de coupler l'information au dialogue. D'où l'utilité, pour la société, de l'instrument préconisé.</p><p>Dans sa réponse du 28 février 2001 à mon postulat (\"Nouvelles technologies. Organe consultatif\"), le Conseil fédéral écrit, au sujet du centre TA du CSST, que \"ce centre devra, en particulier, mettre à disposition du public et du Parlement des aides à la décision (études TA) pour l'évaluation des effets des développements technologiques, qu'il devra aussi veiller à la réalisation, déjà à des stades précoces de la discussion politique, des effets négatifs ou positifs du développement scientifique, qu'il devra enfin développer des processus participatifs (p. ex. des publiforums) qui puissent contribuer à la prise de conscience et à la décision démocratique dans des domaines où l'asymétrie de l'information entre experts et citoyens constitue à long terme un danger pour la démocratie.\"</p><p>Le PubliForum qui s'est tenu en juin 1999 sur le génie génétique et l'alimentation a fait apparaître la nécessité de développer les processus participatifs évoqués par le Conseil fédéral, notamment la nécessité de les intégrer dans la procédure - administrative et politique - de décision démocratique. La \"NZZ\" a du reste publié dans son édition des 10 et 11 février 2001, sous le titre \"Politik und Verwaltung beachten PubliForen zu wenig\" (Les Publiforums ne trouvent guère d'écho auprès des politiques et de l'administration), les constatations suivantes de l'enquête de MM. Christian Suter et Thomas Oegerli de l'EPFZ:</p><p>.... L'enquête montre que les résultats de cette discussion de citoyens n'a eu aucun écho ou presque, faute d'être institutionnalisée, alors que les forums de ce type offrent une vraie possibilité d'échanges ....</p><p>.... Plus grave est le reproche que ni l'administration ni le monde politique ne s'intéressent aux résultats alors que c'était un organe consultatif du gouvernement et du Parlement qui avait organisé la manifestation ....</p><p>.... Il manque la voix des citoyens non organisés en partis ou en associations dans les phases importantes précédant toute décision ou dans les procédures préparlementaires, alors que les experts de tous bords font entendre la leur devant les commissions et que les milieux organisés donnent leur avis lors des consultations. Les observateurs relèvent depuis quelque temps que les hommes et les institutions politiques ne peuvent plus compter sur le même soutien de la population que naguère encore, qu'ils ont du mal à faire passer leur message. Les forums publics et autres procédures participatives pourraient y remédier. Encore faut-il qu'on entende leur voix et qu'on leur reconnaisse les mêmes droits! (traduction)</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est d'avis que l'objectif du postulat est d'ores et déjà réalisé par l'article 23, introduit dans le projet de loi sur l'application du génie génétique au domaine non humain proposé par le Conseil des Etats. Cet article correspond à l'article 51a de la loi fédérale sur la protection de l'environnement, que le Conseil fédéral a déjà soumis aux Chambres dans le cadre du message Gen-Lex.</p><p>L'article 23 alinéa 1er attribue au Conseil fédéral la compétence de commander et de soutenir des travaux de recherche concernant notamment l'évaluation des choix technologiques.</p><p>L'alinéa 2 du même article est toutefois de bien plus grande importance ici: selon cet alinéa, en effet, le Conseil fédéral s'attache à étendre les connaissances de la population sur le recours à la biotechnologie ainsi que sur les chances et les risques qui y sont liés. Cet alinéa charge, d'autre part, la Confédération d'encourager et de soutenir financièrement le débat public sur le sujet.</p><p>Si cet article est adopté sous sa forme actuelle par le Parlement, le Conseil fédéral le précisera au niveau de l'ordonnance. Il chargera en même temps les autorités d'exécution ainsi que d'autres institutions impliquées dans ces domaines, dont le Centre d'évaluation des choix technologiques (CTA), de renseigner la population de façon pondérée sur la biotechnologie.</p><p>En outre, depuis le printemps de cette année, le CTA a mis en place de nouveaux forums d'échange inspirés des publifocus; ces nouvelles formes de participation viennent s'ajouter aux PubliForums déjà établis. Le but de ces manifestations est non seulement d'informer, mais aussi de rassembler et d'analyser les arguments, les craintes et les souhaits de personnes choisies au hasard dans la population. La Confédération tiendra compte des résultats de ces manifestations pour mieux cibler sa politique d'information.</p><p>La Confédération soutient en outre la fondation \"Science et Cité\", qui a pour mandat de promouvoir le dialogue entre le monde scientifique et la société. Le débat porte d'ailleurs souvent sur des questions liées aux sciences du vivant qui préoccupent le public.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral d'examiner dans le cadre de la législation sur le génie génétique sous quelle forme il pourra assurer le respect des recommandations formulées par le \"panel des citoyens\" dans le rapport (\"Génie génétique et alimentation\") du PubliForum, qui s'est tenu du 4 au 7 juin 1999, à savoir:</p><p>- la création d'un fonds devant servir à informer le public sur les OGM de manière non partisane (p. 17);</p><p>- l'information du public sur l'utilisation et l'application du génie génétique (p. 44, point 3).</p><p>Parallèlement à cette information non partisane, il s'agira d'inscrire dans la loi la participation régulière de non-spécialistes aux discussions sur le génie génétique et sur la recherche de décisions politiques ou administratives à son sujet.</p><p>Je demande au Conseil fédéral de dresser la liste des conditions à remplir avant de créer un tel instrument, puis de proposer d'inscrire sa mise en oeuvre dans la loi ou de l'inscrire lui-même dans l'ordonnance.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "OGM. Information, dialogue et participation de l'opinion publique"
    }
  ],
  "title": "OGM. Information, dialogue et participation de l'opinion publique"
}