{
  "id": 20023712,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2326,
      "gender": "m",
      "id": 219,
      "name": "Strahm Rudolf",
      "officialDenomination": "Strahm Rudolf"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-12-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L05K0704060304",
      "name": "tertiärer Sektor",
      "type": 1
    },
    {
      "key": "L05K0701060202",
      "name": "Dienstleistung",
      "type": 1
    },
    {
      "key": "L04K08020315",
      "name": "Liberalisierung",
      "type": 1
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 1
    },
    {
      "key": "L05K0701020401",
      "name": "WTO",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 2
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2003-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039561200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2531,
        "gender": "m",
        "id": 509,
        "name": "Schwaab Jean Jacques",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2556,
        "gender": "m",
        "id": 527,
        "name": "Tillmanns Pierre",
        "officialDenomination": "Tillmanns"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3712",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss der Ministererklärung von Doha von November 2001 haben mehrere Mitgliedländer der WTO (unter ihnen die Schweiz) vor dem 30. Juni 2002 ihre Begehren im Rahmen der Verhandlungen zum Allgemeinen Übereinkommen über den Handel mit Dienstleistungen (Gats) eingereicht. Dieses Abkommen und die mit ihm verbundenen Begehren betreffen die Aufhebung von sechs (in Artikel XVI aufgezählten) Arten von Einschränkungen des Marktzuganges für ausländische Anbieter von Dienstleistungen auf nichtdiskriminierender Basis. Die Begehren variieren je nach Land, an welches sie gerichtet werden, und je nach Interessenlage der fordernden Länder stark. Nach dem einhelligen Willen der Mitgliedländer der WTO sollen diese Begehren aus den unter Ziffer 3 dargelegten Gründen nicht veröffentlicht werden. Die Vereinigten Staaten und die Europäische Union, die im Wortlaut der Interpellation namentlich erwähnt werden, haben diese Position wiederholt bekräftigt und haben nicht die Absicht, ihre Begehren zu veröffentlichen.</p><p>1. Der Dienstleistungssektor schafft 80 Prozent der neuen Arbeitsplätze in der Schweiz und erzeugt einen Handelsbilanzüberschuss von mehr als 20 Milliarden Franken (im Jahre 2000). Daher legt der Wirtschaftsstandort Schweiz grossen Wert auf die laufenden Verhandlungen zum Gats. Die wichtigsten Stärken der Schweiz liegen im Bereich von Aktivitäten mit hoher Wertschöpfung und in den Spitzentechnologien. Daher konzentrieren sich die Begehren der Schweiz auf gewisse Arten von Dienstleistungen. Dabei geht es um Sektoren mit hoher Wertschöpfung, die relativ spezialisiert sind und ein spezifisches Know-how erfordern. Die Qualität und insbesondere der gute Ruf des Anbieters von Dienstleistungen sind in diesem Gebiet wichtiger als das verlangte Honorar, und diese Dienstleistungen richten sich oft an Unternehmen oder Regierungen. Werden diese Dienstleistungen Privatkunden angeboten, so handelt es sich meist um eine fachkundige Kundschaft.</p><p>Im Allgemeinen richten sich diese Dienstleistungen nicht an den Massenkonsum, mit Ausnahme der Bereiche Hotel- und Gastgewerbe sowie Tourismus. Konkret sind hauptsächlich die folgenden Sektoren von Begehren der Schweiz an andere Mitgliedsländer betroffen:</p><p>Finanzdienstleistungen (Banken und Versicherungen), Umweltdienste (einschliesslich Beratung), verschiedene Dienstleistungen an Unternehmen (Rechtsberatung, Ingenieurdienste, Buchhaltung, spezialisierte EDV-Dienstleistungen, technische Prüfung und Analyse, Unterhalt und Reparatur von Maschinen, Übersetzung und Dolmetscherdienste), Dienstleistungen im Tourismus (Hotels und Reisebüros), Hilfsdienste für alle Arten von Verkehrsträgern (Abfertigung von Frachtgut, Frachtunternehmen).</p><p>Die Begehren der Schweiz betreffen hingegen nicht Sektoren wie Erziehung, Gesundheit, Bahnverkehr, Post und audiovisuelle Dienstleistungen. Massgebend für die Haltung der Schweiz in diesen Bereichen waren die geringen offensiven Interessen der Schweiz in diesen Sektoren und unser Verständnis des Service public.</p><p>2. Im Rahmen seiner Antwort auf die Interpellation Ehrler 02.3613 hat sich der Bundesrat bereits zu den bisher von der Schweiz erhaltenen Begehren geäussert. Diese Begehren wurden von den verschiedensten Ländern aller Regionen der Welt an die Schweiz gestellt. Daher erstaunt es nicht, dass alle Sektoren und praktisch alle Einschränkungen, die in der Schweiz gelten, von diesen Begehren betroffen sind. Die Vielfalt der Begehren spiegelt das grosse Interesse unserer wichtigsten Handelspartner an der Schweiz und die Attraktivität unseres hochentwickelten Wirtschaftsstandortes für ausländische Akteure und Investoren wieder. Diese sind bereit, die stabilen Rahmenbedingungen und die offene Regulierungsordnung in der Schweiz zu nutzen.</p><p>Im Rahmen der Beurteilung der erhaltenen Begehren sind zwei Aspekte zu berücksichtigen: Erstens geht es dabei lediglich um Anfangsbegehren. Das Verhandlungsforum innerhalb der WTO erlaubt es jedem Land, sich zu diesen Begehren zu äussern und den Partnern seine interne Situation darzulegen. Die Schweiz hat bereits begonnen, ihre Situation in Bezug auf die erhaltenen Begehren zu erklären. Damit konnte die Schweiz mit der Erläuterung der Tragweite und der Besonderheiten ihrer geltenden rechtlichen Bestimmungen bezüglich des Service public beginnen. Die Definition des Service public ist von Land zu Land derart verschieden, dass nicht erwartet werden kann, dass unsere 143 Partner in der WTO von vornherein wissen, welche Bereiche in der Schweiz zum Service public gehören und wie der Universaldienst geregelt ist.</p><p>Das Gats trägt den politischen Zielen der Mitgliedsländer ausdrücklich Rechnung und anerkennt deren Recht, Regelungen zu erlassen oder neue Regeln einzuführen. In den Verhandlungen ist die Schweiz entschlossen, sich gegebenenfalls auf diese Bestimmungen zu berufen. Der Bundesrat achtet auf die möglichen Folgen der Verpflichtungen, welche er einzugehen gedenkt, insbesondere in Bezug auf die Bildung. In den sieben Jahren, seit dem Inkrafttreten des Gats, hatten wir keinerlei negative Folgen für die Schweiz und ihren Service public oder Universaldienst zu verzeichnen. Daraus schliessen wir, dass das Abkommen auch unter diesem Gesichtspunkt vollständig zufriedenstellend ist. Es sind im Rahmen der Doha-Verhandlungsrunde keinerlei diesbezügliche Probleme zu erwarten.</p><p>Zweitens stellen die Begehren eine Hilfe für die Schweiz dar, denn der Wirtschaftsstandort Schweiz kann aufgrund einer Prüfung dieser Begehren Massnahmen treffen, um seine Attraktivität für ausländische Akteure noch zu erhöhen. Insbesondere können dadurch Risikokapital, Investitionen und Know-how angezogen werden, die uns nützlich sein können, wie es die Wirtschaftsförderung auf eidgenössischer und kantonaler Ebene vorsieht.</p><p>Eine Verbesserung der Niederlassungsbedingungen für ausländische Unternehmen kann beispielsweise in gewissen Sektoren für Investitionen in der Schweiz positive Auswirkungen haben, die wiederum Arbeitsplätze schaffen und den Wohlstand fördern. Die Verbesserung der Bedingungen für den Erhalt einer temporären Aufenthaltsbewilligung für hoch qualifiziertes Personal in gewissen Sektoren wird ausländische Unternehmen anziehen, die oft auf ausländische Kader und Spezialisten zurückgreifen wollen. Dies führt gleichzeitig zum Import von Know-how, das sich in der Folge in der restlichen Wirtschaft verbreiten kann. Ausserdem ist es für die Schweiz von Vorteil, die durch das Gats geschaffenen Möglichkeiten wahrzunehmen, gezielte Verpflichtungen einzugehen, die die temporäre Zulassung von Anbietern in definierten Sektoren der Dienstleistungen ermöglicht, für die sich in der Schweiz ein Bedarf zeigt.</p><p>3. Wie einleitend festgehalten, teilen alle Mitgliedländer der WTO - einschliesslich der Vereinigten Staaten und der Europäischen Union - die Meinung, dass die Begehren vertraulich behandelt werden müssen. Vertraulichkeit ist in Verhandlungen zunächst eine Massnahme zum Schutz der Interessen der schwächeren Partner. Sollten mehrere Länder das gleiche Begehren an ein Land richten, kann sich dieses mit jedem der fordernden Länder einzeln austauschen und eine \"one to one\"-Beziehung aufbauen, statt sich gegenüber einer Koalition von Ländern positionieren zu müssen.</p><p>Gegenüber den beiden in der Interpellation zitierten Partnern wird unsere Position nur gewahrt, wenn beispielsweise die Europäische Union, während wir mit ihr verhandeln, über die Begehren, welche uns von den Vereinigten Staaten unterbreitet wurden, nicht unterrichtet ist. Dies hindert die Delegationen nicht daran, interessierte Kreise in geeigneter Form zu informieren, insbesondere durch mündliche Präsentation oder Verbreitung einer Zusammenfassung der Begehren, wenn dies gewünscht wird. Diese Informationen nennen die verschiedenen Sektoren, erwähnen jedoch die Namen der betroffenen Drittländer selbstverständlich nicht.</p><p>Wie einige andere Länder hat die Schweiz ein solches Papier auf der Internetseite des Staatssekretariates für Wirtschaft veröffentlicht. Die Schweiz verfolgt eine Informationspolitik, die mindestens so transparent ist, wie jene der anderen in der Interpellation genannten Länder. Der Bundesrat betont, dass alle interessierten Kreise in der Schweiz die gleichen Informationen erhalten und dass niemand und keine Gruppierung von dieser Information ausgeschlossen ist. Nach intensiven Konsultationen wird das Anfangsangebot der Schweiz im Rahmen der Verhandlungen über das Gats festgelegt und veröffentlicht werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bis Ende Juni 2002 mussten die WTO-Mitgliedländer im Rahmen der Doha-Runde ihre Forderungen über Handelsliberalisierungen im Dienstleistungsbereich präsentieren. In den USA und in der EU wurden diese Requestlisten publiziert.</p><p>Wir bitten den Bundesrat um Auskunft über folgende Fragen:</p><p>1. Welche konkreten Forderungen im Dienstleistungsbereich hat die Schweiz an andere WTO-Mitgliedländer gestellt?</p><p>2. Welche konkreten Requests anderer WTO-Mitgliedländer sind an die Schweiz gerichtet worden?</p><p>3. Wenn sich der Bundesrat weiterhin - gegen die Praxis anderer Staaten - in Geheimhaltung üben will, wie begründet er die Verletzung des legitimen Anliegens nach Transparenz und des Öffentlichkeitsprinzipes?</p><p>Insbesondere muss er begründen, warum die Verwaltung einerseits alle Lobbies der Partikularinteressen im Hinblick auf die WTO/Gats-Runde offen empfängt, und andererseits andere Teile der Öffentlichkeit von dieser Interessendurchsetzung ausschliesst.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "WTO. Forderungslisten in der Doha-Runde"
    }
  ],
  "title": "WTO. Forderungslisten in der Doha-Runde"
}