{
  "id": 20021047,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2367,
      "gender": "m",
      "id": 301,
      "name": "Banga Boris",
      "officialDenomination": "Banga"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-04-16T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4613"
  },
  "descriptors": [
    {
      "key": "L06K070507010402",
      "name": "Industriestandort Schweiz",
      "type": 1
    },
    {
      "key": "L05K0702030106",
      "name": "Stellenabbau",
      "type": 1
    },
    {
      "key": "L05K0702020205",
      "name": "Handwerker/in",
      "type": 1
    },
    {
      "key": "L06K070202020102",
      "name": "Facharbeiter/in",
      "type": 1
    },
    {
      "key": "L06K070507011001",
      "name": "Umstellung der Industrie",
      "type": 2
    },
    {
      "key": "L05K0704010105",
      "name": "Industriebeihilfe",
      "type": 2
    },
    {
      "key": "L04K07040101",
      "name": "wirtschaftliche Stützung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-06-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1018908000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1024005600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-06-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1047",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Beschäftigung in der Schweiz unterliegt - wie in allen anderen Ländern auch - einem permanenten Strukturwandel. Dieser Strukturwandel geht in allen westlichen Industrieländern tendenziell in die Richtung, dass die Anzahl der Beschäftigten im Industriesektor abnimmt und die Anzahl der Beschäftigten im Dienstleistungssektor zunimmt. Insgesamt hat die schweizerische Wirtschaft die Zahl der Arbeitsplätze jedoch steigern können, d. h. mit anderen Worten, die Beschäftigungszunahmen in Branchen wie Informatikdienste, Nachrichtenübermittlung, Finanzdienstleistungen, Versicherungsgewerbe, unternehmensbezogene Dienste oder Gesundheitswesen haben die Abnahmen im Industriesektor bei weitem überkompensiert.</p><p>Zwar ist die Zahl der Beschäftigten im gesamten Industriesektor in der Dekade 1990 bis 2000 um rund 18 Prozent rückläufig gewesen. Aber auch innerhalb des Industriesektors konnten einzelne Subbranchen eine Zunahme der Beschäftigten aufweisen, so z. B. die Pharmaindustrie (plus 23 Prozent) oder medizinische Geräte und orthopädische Vorrichtungen (plus 15 Prozent). Das Bild eines erodierenden Industriesektors muss deshalb ersetzt werden durch das Bild eines sich wandelnden Industriesektors. Zahlreiche Aktivitäten, die früher im Industriesektor selber erbracht wurden, sind heute ausgelagert und gehören zu den Dienstleistungen. Im Zeitalter der Globalisierung wird zudem die industrielle Fertigung an Standorte im Ausland verlagert und am Standort Schweiz werden die Forschungs-, Management- und Verkaufsaktivitäten erbracht.</p><p>2. Die Beschäftigungsverluste des Industriesektors haben sich am stärksten in den industrielastigen Regionen wie Schaffhausen, Glarus, Baselland, Basel-Stadt und in der Juraregion (Uhrenindustrie) ausgewirkt. Die eher ländlich geprägten Regionen der Innerschweiz und der Ostschweiz weisen hingegen die geringsten Beschäftigungsverluste im Industriesektor auf. Relevant ist jedoch, dass nahezu in allen Regionen mehr neue Arbeitsplätze entstanden als verlorengegangen sind.</p><p>3. Auch die expandierenden Branchen, wie z. B. die Nachrichtenübermittlung oder die Informatikdienste, benötigen handwerklich qualifizierte Beschäftigte. Andererseits ist auf den Wandel im Arbeitsangebot hinzuweisen. Immer mehr Jugendliche absolvieren eine schulische Ausbildung für den Dienstleistungssektor, weil sie dort später höhere Löhne erzielen werden. Der Bundesrat ist sich sicher, dass Beschäftigte mit einer guten Ausbildung und mit der Bereitschaft, sich allenfalls auf neue Technologien umschulen zu lassen, auch inskünftig gute Beschäftigungsmöglichkeiten auf dem Arbeitsmarkt finden werden.</p><p>4. Der Bundesrat teilt die Befürchtung nicht, dass der Mittelstand erodiert. Betrachtet man die Neugründungen von Betrieben in der Schweiz, so ist eine Zunahme der selbstständigen Aktivitäten feststellbar. Neugründungen und der Weg in die Selbstständigkeit stellen hohe Qualifikationsanforderungen an die Unternehmer und sind der Ausdruck einer nach wie vor vorhandenen Dynamik und der Vitalität des schweizerischen mittelständischen Unternehmertums. Gemäss einer empirischen Studie wurden im Jahr 1995 in mehreren Regionen etwa gleich hohe Anteile an Neugründungen registriert (Zürich: 20,2 Prozent; Espace Mittelland: 19,2 Prozent; Region Lémanique: 18,4 Prozent).</p><p>5./6. Die wirtschaftspolitische Strategie der Schweiz hat sich bewährt. Länder, die versucht haben, eine erhaltende Industriepolitik zu betreiben, haben höhere Staatsausgaben und eine höhere Staatsverschuldung als die Schweiz aufzuweisen, und ihre Erhaltungspolitik gilt heute allgemein als Misserfolg. Langfristig konnten die Arbeitsplätze in der Stahlindustrie, im Bergbau und im Schiffsbau sowie in anderen Branchen ohnehin nicht erhalten werden. Der Bundesrat setzt auf eine solide Ausbildung, Weiterbildung und wo nötig auf Umschulungen in Richtung neuer Technologien und Anforderungen. Mit einer moderaten Steuerbelastung und wenigen Hindernissen für unternehmerische Initiativen soll der notwendige Strukturwandel ermöglicht und nicht behindert werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Zahl der industriellen Arbeitsplätze ist seit Jahren rückläufig. Diese Feststellung und die nachfolgenden Indizien weisen darauf hin, dass der Werkplatz Schweiz immer stärker erodieren könnte:</p><p>- Aus der Schweiz werden immer mehr Mittel im Ausland investiert (Direktinvestitionen). Im Jahre 2000 investierte die Schweiz 72 Milliarden Franken im Ausland, was einen Rekord bedeutet; und 34 Prozent des heutigen Kapitalbestandes von schweizerischen Investoren im Ausland sind im industriellen Bereich gebunden. Umgekehrt investierte das Ausland im gleichen Jahr 27 Milliarden Franken in der Schweiz, was ebenfalls einem neuen Höchststand entspricht. Vom ausländischen Kapitalbestand sind heute allerdings nur 18 Prozent im industriellen Sektor investiert.</p><p>- Die Nationale Buchhaltung weist stagnierende Bruttoinvestitionen aus.</p><p>- Der Franken tendiert gegenüber dem Euro zur Stärke. Dadurch wird die Wettbewerbsfähigkeit des Werkplatzes zusätzlich geschmälert. Die Folgen davon sind schrumpfende Margen im Tourismus und in der Industrie.</p><p>Ich ersuche den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie beurteilt er die Gefahr, dass der Werkplatz Schweiz erodiert und immer mehr industrielle und handwerkliche Arbeitsplätze verschwinden?</p><p>2. Welche Regionen wären nach seiner Ansicht von einer fortgesetzten Erosion des Werkplatzes Schweiz am meisten betroffen?</p><p>3. Befürchtet er auch, dass bei einer weiteren Erosion des Werkplatzes vor allem die Beschäftigung von handwerklich qualifizierten Personen zunehmend gefährdet sein könnte?</p><p>4. Teilt er die Befürchtung, dass von einer solchen Entwicklung vor allem der industriell und handwerklich ausgerichtete Mittelstand betroffen sein könnte?</p><p>5. Ist die schleichende Erosion des Werkplatzes eine Konsequenz der wirtschaftspolitischen Strategien der Schweiz?</p><p>6. Oder mit welchen strategischen Massnahmen will er allenfalls dieser Erosion des Werkplatzes Schweiz entgegenwirken?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Erosion des Werkplatzes Schweiz"
    }
  ],
  "title": "Erosion des Werkplatzes Schweiz"
}