{
  "id": 20023739,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2338,
      "gender": "m",
      "id": 85,
      "name": "Frick Bruno",
      "officialDenomination": "Frick"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L05K0403030401",
      "name": "Polizeikontrolle",
      "type": 1
    },
    {
      "key": "L03K120202",
      "name": "Kommunikationssystem",
      "type": 1
    },
    {
      "key": "L05K1202020103",
      "name": "E-mail",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L05K0502050101",
      "name": "Brief-, Post- und Fernmeldegeheimnis",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 2
    },
    {
      "key": "L05K0403030304",
      "name": "Telefonüberwachung",
      "type": 2
    },
    {
      "key": "L04K05020501",
      "name": "Schutz der Privatsphäre",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L05K1201020202",
      "name": "Vertraulichkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2003-03-10T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2003-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1047250800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-10T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2557,
        "gender": "m",
        "id": 537,
        "name": "Escher Rolf",
        "officialDenomination": "Escher Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2550,
        "gender": "f",
        "id": 530,
        "name": "Slongo Marianne",
        "officialDenomination": "Slongo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3739",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Regelung, wonach Provider die so genannten Randdaten während sechs Monaten aufbewahren müssen, galt bereits vor der Inkraftsetzung des Bundesgesetzes über die Überwachung des Post- und Fernmeldeverkehrs (BÜPF; SR 780.1) und hatte ihre gesetzliche Grundlage im Fernmeldegesetz). Mit Inkrafttreten des BÜPF wurde sie in dessen Artikel 15 Absatz 3 übernommen und nicht in die dazugehörende Verordnung (Verordnung über die Überwachung des Post- und Fernmeldeverkehrs, VÜPF; SR 780.11).</p><p>Die Bestimmung ist im Zusammenhang mit Artikel 45 des Fernmeldegesetzes (FMG; SR 784.10) bzw. Artikel 60 der Verordnung über die Fernmeldedienste (FDV; SR 784.101.1) zu sehen. Die beiden Bestimmungen erlauben es den Anbieterinnen, die Daten ihrer Kunden so lange zu speichern, wie es für den Erhalt des für die erbrachte Leistung geschuldeten Entgelts erforderlich ist. Ausserdem sind die Anbieterinnen gestützt auf die gleiche Bestimmung verpflichtet, die Daten ihrer Kunden so lange zu speichern, als die Möglichkeit der Anfechtung der Rechnung für die erbrachte Dienstleistung besteht (Art. 60 Abs. 2 FDV).</p><p>1. Die formell-gesetzliche Grundlage (Art. 15 Abs. 3 BÜPF einerseits und Art. 45 FMG andererseits), die das Parlament verabschiedet hat, genügt für die Verpflichtung der Provider, die fraglichen Daten für einen klar bestimmten Zeitraum von sechs Monaten zu speichern. Der Datenschutzbeauftragte des Bundes wurde im Rahmen des Gesetzgebungsverfahrens konsultiert und hatte keine Einwände gegen die Schaffung der Rechtsgrundlage.</p><p>2. Die Notwendigkeit ergibt sich einerseits aus der Tatsache, dass Anbieterinnen in denjenigen Fällen, in denen Rechnungen für ihre Dienstleistungen bestritten werden, nachweisen müssen, dass die bestrittenen Beträge zu Recht erhoben wurden. Andererseits ist die Verpflichtung, Daten über einen bestimmten Zeitraum zu speichern, von zentraler Bedeutung für die Strafverfolgungsbehörden. Diese Daten werden den genannten Behörden jedoch nur dann ausgehändigt, wenn ein von den zuständigen kantonalen oder eidgenössischen Behörden eingereichtes und von den Genehmigungsbehörden bewilligtes Gesuch gestellt wird. Voraussetzung dazu ist insbesondere ein konkreter Tatverdacht bei bestimmten, im Katalog des BÜPF genannten Delikten.</p><p>Die Umgehung der schweizerischen Gesetzgebung ist, wie in unzähligen anderen Bereichen der Rechtsordnung ebenfalls, möglich. Die Umgehungsmöglichkeit ist im vorliegenden Fall insofern zu relativieren, als mit Rechtshilfegesuchen die ausländischen Behörden um Unterstützung gebeten werden können.</p><p>3. Für den Telefonverkehr hat die bereits erwähnte Vorschrift ebenfalls Gültigkeit (Art. 15 Abs. 3 BÜPF), für den Postverkehr bestehen analoge Vorschriften (vgl. Art. 12 Abs. 2 BÜPF).</p><p>4. Der Datenschutzbeauftragte des Bundes wurde sowohl beim BÜPF wie auch bei der VÜPF zum Entwurf der Vorschriften angehört. Zur Frage der Speicherung gewisser Daten über einen bestimmten Zeitraum hat er sich nicht explizit geäussert.</p><p>5. Die Anbieterinnen speichern die Daten bzw. Teile davon bereits aus eigenem Geschäftsinteresse (vgl. oben, Ziff. 2). Die genannte Bestimmung des BÜPF, wonach die Randdaten während sechs Monaten gespeichert werden müssen, führt nicht zu unverhältnismässig hohen zusätzlichen Investitions- und Betriebskosten.</p><p>6. Die europäischen Staaten haben in den Bereichen Überwachung Post- und Fernmeldeverkehr vergleichbare Regelungen erlassen oder sind daran, solche zu erlassen. Die Umsetzung dieser Regelungen ist nicht einheitlich. So weit bereits europäische Normen vorliegen (so genannte ETSI-Standards) hat sich der Bundesrat bzw. das für den Erlass der Ausführungsvorschriften zuständige Eidgenössische Departement für Umwelt, Verkehr, Energie und Kommunikation an diesen Normen orientiert. In denjenigen Bereichen, in denen keine von der Europäischen Union verabschiedeten Beschlüsse oder von ETSI ausgegebenen Normen vorliegen bilden die Entwürfe für die zukünftigen ETSI-Standards die Basis für die Regelungen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Verordnung des Bundesrates über die Überwachung des Post- und Fernmeldeverkehrs (VÜPF; SR 780.11) schreibt vor, dass alle Provider (Internetanbieter) jederzeit die rückwirkende Überwachung aller Kunden garantieren müssen. Sie müssen immer in der Lage sein, rückwirkend auf sechs Monate über den ganzen E-Mail-Verkehr ihrer Kunden Auskunft zu erteilen. Die Auskunft umfasst Zeit und Datum von Versand oder Empfang aller E-Mails, die Umschlaginformationen usw., (jedoch ohne Inhalt der einzelnen E-Mails und ihrer Anhänge; Art. 24 Bst. h in Verbindung mit Art. 2 Bst. d VÜPF).</p><p>Die Wirkung ist dieselbe, wie wenn die Post jederzeit rückwirkend auf sechs Monate Auskunft erteilen müsste über alle erhaltenen und versandten Briefe und Pakete aller Bürgerinnen und Bürger, oder wenn die Telefonanbieter alle geführten Telefongespräche rückwirkend auf sechs Monate auflisten müssten.</p><p>Das führt u. a. zu folgenden Konsequenzen:</p><p>- Der E-Mail-Verkehr aller Bürgerinnen und Bürger wird vollständig und langdauernd registriert.</p><p>- Die Provider werden zu ausserordentlich teuren Investitionen und Betriebskosten verpflichtet, was namentlich kleinere aus dem Markt verdrängen wird.</p><p>- Die als Ziel wohl angestrebte Verbrechensbekämpfung läuft ohne weiteres ins Leere, weil sehr leicht auf ausländische Provider ausgewichen werden kann, die keiner solchen Aufzeichnungspflicht unterliegen.</p><p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Genügt nach seiner Auffassung und jener der Fachleute des EJPD die gesetzliche Grundlage des Bundesgesetzes über die Überwachung des Post- und Fernmeldeverkehrs für einen derart massiven Eingriff in die Privatsphäre aller Bürgerinnen und Bürger, ohne dass ein Verdachtsgrund irgendwelcher Art besteht? Ist der Bundesrat bereit, auch externe Datenschutzfachleute zur Tragfähigkeit der Rechtsgrundlage zu befragen?</p><p>2. Welche sachliche Notwendigkeit rechtfertigt seiner Ansicht nach einen derart massiven Eingriff allgemein anzuordnen? Teilt er die Auffassung, dass die Datenaufzeichnung durch einfachen Umweg über ausländische Anbieter umgangen werden kann?</p><p>3. Warum erlässt er keine analogen Vorschriften für den Post- und den Telefonverkehr?</p><p>4. Wie verhalten sich die Bestimmungen der VÜPF zu den Datenschutzbestimmungen des Bundes? Wurde der Datenschutzbeauftragte des Bundes zu dieser Bestimmung angehört, und wie hat er sich geäussert?</p><p>5. Wie stellt er sich zur Tatsache, dass die genannten Bestimmungen kleinere Anbieter vom Markt verdrängen, weil sie dadurch zu unverhältnismässig hohen Investitionen und Betriebskosten gezwungen werden, wovon in der Folge insbesondere die finanz- und marktstarken Anbieter profitieren?</p><p>6. Haben die anderen Staaten, insbesondere jene der Europäischen Union, gleichwertige Vorschriften erlassen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Internetverkehr. Polizeistaatliche Überwachung?"
    }
  ],
  "title": "Internetverkehr. Polizeistaatliche Überwachung?"
}