{
  "id": 20023485,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-09-25T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 1
    },
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L05K0101010311",
      "name": "Reise",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2002-12-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1032904800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3485",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Jahre 2001 nahm der grenzüberschreitende Tourismus weltweit erstmals in der Nachkriegszeit um knapp 1 Prozent ab. Im laufenden Jahr ist ein zaghafter Erholungsprozess im Gang. Davon profitieren insbesondere auch europäische Destinationen. Hingegen erlitt der Schweizer Tourismus in der Sommersaison 2002 einen starken Einbruch. In den wichtigsten Ferienmonaten Juli und August nahm die Zahl der Logiernächte der Schweizer Hotelbetriebe um rund 6,5 Prozent ab.</p><p>2. Die Einbussen des Schweizer Tourismus sind in erster Linie eine Folge der konjunkturellen Entwicklung und des starken Schweizerfrankens. Zweifellos haben sich in den Überseemärkten auch die Schwierigkeiten der schweizerischen Luftfahrt und der damit zusammenhängende Verlust von touristischen Promotionsstrukturen ausgewirkt. Wie weit sich die Visumpflicht und insbesondere die Schengen-Regelung für potenzielle Besucher aus den Überseemärkten (Asien, Afrika, Mittlerer Osten) als Reisehindernis ausgewirkt haben, kann nicht schlüssig beantwortet werden. Es ist insbesondere nicht möglich, die Auswirkungen dieser Regelungen auf den Reisezielentscheid der einzelnen Besucher und auf die touristischen Frequenzen statistisch nachzuweisen. Hingegen ist festzustellen, dass die vom Schweizer Tourismus erlittenen Verluste insbesondere auf den Rückgang der Besucher aus Staaten zurückzuführen sind, deren Angehörige nicht visumpflichtig sind.</p><p>Der Bundesrat ist sich des Umstandes bewusst, dass die Reiseveranstalter für die Schengen-Staaten gesamthaft günstigere Tourismusprogramme anbieten können als für die Schweiz, da für diese Staaten nur ein Visumverfahren nötig ist. Er hat sich schon verschiedentlich eingehend über die visumpolitischen Möglichkeiten zur Verbesserung der Rahmenbedingungen des Schweizer Tourismus geäussert (vgl. die Antworten auf die dringliche Einfache Anfrage Bezzola 97.1172,  Auswirkungen des Schengener Abkommens auf den Schweizer Tourismus, auf die Interpellation Küchler 98.3009, Anschlussvisum für Inhaber von \"Schengener Visa\", und auf die Interpellation Hess Hans 98.3538, Schengener Übereinkommen. Visumspflicht). Der Bundesrat hat in seinen Antworten vor allem hervorgehoben, dass nur der Einbezug der Schweiz in die europäische Visumpolitik und -praxis, d. h. eine Einbindung in die Schengener Kooperation, die Nachteile der schweizerischen Tourismusbranche beseitigen kann. In diesem Sinne wünscht er die Schweiz zunehmend an der europäischen Visumpolitik und -praxis zu beteiligen.</p><p>3. Der Bundesrat hat im Januar dieses Jahres ein Verhandlungsmandat verabschiedet, das die Assoziation der Schweiz mit dem Schengener Raum zum Gegenstand hat. Die migrations- und sicherheitspolitischen Interessen der Schweiz lassen sich in der Tat nur in enger Zusammenarbeit mit der EU durchsetzen. Die Verhandlungen mit der Europäischen Union auf diesem Gebiet haben daher am 11. Juli 2002 begonnen, und eine dritte Verhandlungsrunde hat am 18. November 2002 stattgefunden. Die Zusammenarbeit mit der EU im Schengener Bereich würde sich nicht nur auf die innere Sicherheit unseres Landes positiv auswirken, sondern die Übernahme des Schengener Einheitsvisums wäre auch für den Schweizer Tourismus sehr förderlich und würde die Aufgabe unserer Botschaften und Konsulate beträchtlich erleichtern. So müssten unsere Auslandvertretungen nur noch ein Schengen-Visum an Reisende erteilen, deren erstes Reiseziel innerhalb des Schengen-Raumes die Schweiz wäre. Zudem stünden den Auslandvertretungen zur Prüfung der Visumgesuche wirksamere Instrumente zur Verfügung. Aufgrund des Anschlusses ans Schengener Informationssystem liesse sich z. B. mühelos feststellen, ob eine Person von einem Haftbefehl oder einer Einreisesperre betroffen ist. Übrigens haben die schweizerischen Botschaften und Konsulate im Ausland bereits im Januar 1998 Weisung erhalten, die Behandlung der Visumgesuche von Inhabern eines Schengen-Visums so weit wie möglich zu erleichtern. Zu einer Beschleunigung und einer vermehrten Sicherheit bei der Visumerteilung führt zudem das vom Bundesamt für Ausländerfragen entwickelte, weitgehend \"Schengen-kompatible\" System \"Elektronische Visumausstellung\", das bereits in den wichtigsten schweizerischen Auslandvertretungen, den Grenzposten und den am Visumverfahren beteiligten Bundesstellen eingeführt wurde.</p><p>4. Der Bundesrat begrüsst jede Möglichkeit der Tourismusförderung, sofern die getroffenen Massnahmen nicht dem Kampf gegen die illegale Einwanderung entgegenwirken oder die innere Sicherheit des Landes gefährden. Dabei fällt vor allem die fehlende rechtliche Absicherung der Wiederausreise und der Rückübernahmepflichten ins Gewicht. Eine solche Absicherung im Falle von Visumerleichterungen lässt sich nur mit entsprechenden Rückübernahmeabkommen mit den Herkunftsstaaten bzw. EU-Staaten realisieren.</p><p>Im Sinne einer Reiseerleichterung hat der Bundesrat die Angehörigen verschiedener Staaten von der Visumpflicht befreit, wenn sie im Besitz eines gültigen heimatlichen Passes sowie eines gültigen Schengen-Visums sind. Da allerdings in solchen Fällen die Sicherheitsüberprüfung des Visumgesuches von konsularischen Beamten der EU-Staaten durchgeführt wird, während die Schweiz nicht in die Aktivitäten der konsularischen Zusammenarbeit einbezogen ist, kommt diese Lösung nur in gewissen klar geregelten Fällen in Betracht.</p><p>Im Juli 2000 hat der Bundesrat ferner die Visumpflicht für Ausländer aufgehoben, die eine gültige Aufenthaltsbewilligung eines Mitgliedstaates der EU oder der Efta, von Andorra, Monaco, San Marino, Kanada oder der USA besitzen.</p><p>Des Weiteren sind Verhandlungen mit China über die Verbesserung der Zusammenarbeit zwecks Erleichterung touristischer Reisen und einer wirkungsvolleren Bekämpfung der illegalen Einwanderung im Gange. Allerdings kommt für den Bundesrat ein erleichtertes Visumverfahren nur infrage, wenn das Problem der Rückkehr chinesischer Staatsangehöriger nach China eine zufriedenstellende Regelung findet.</p><p>Die Visumgebühren sind 1996 zum letzten Mal angepasst worden. Der Bundesrat schliesst nicht aus, dass im Rahmen der oben erwähnten Verhandlungen, insbesondere für Teilnehmer an organisierten Reisen, die Gebühren angepasst werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Schweizer Tourismus erlebt schwere Zeiten. Diesen Sommer nahm die Zahl der Übernachtungen um 20 bis 30 Prozent ab. Diese Entwicklung war leider vorhersehbar und hängt direkt mit dem Rückgang der Gästezahl aus Asien und Amerika zusammen. Andererseits bot das weltweite Verkaufsnetz der ehemaligen Swissair für den Schweizer Tourismus ein überaus effizientes Promotionssystem. Die Krise in der Schweizer Luftfahrt hat somit verhängnisvolle Auswirkungen auf den Tourismus. </p><p>Der Tourismussektor erwartet deshalb mit grossem Interesse die Reformvorschläge, die Anfang dieses Jahres in die Vernehmlassung geschickt worden sind. Der Entwurf geht unbestreitbar in die richtige Richtung und trägt den wirklichen Bedürfnissen der schweizerischen Tourismusbranche Rechnung. Er schafft die Grundlagen für eine nachhaltige Entwicklung des Tourismus. Wir bedauern jedoch, dass gewisse wichtige Aspekte des Schweizer Tourismus nicht berücksichtigt wurden. Dazu gehört das Problem der Visa.</p><p>Da die Schweiz nicht zum Schengen-Raum gehört, wird der Tourismusverkehr durch bedeutende administrative Schranken behindert. Beispielsweise sind Personen aus Asien, die nach Europa kommen und ihre Europareise in einem anderen Land als der Schweiz beginnen, gezwungen, ein Visum für den Schengen-Raum, ein Visum für die Schweiz und schliesslich eine Erlaubnis für die Wiedereinreise in den Schengen-Raum einzuholen. Solche administrativen Hürden sind für die grossen Reiseagenturen kein Anreiz, der Schweiz den Vorzug vor anderen europäischen Reisezielen zu geben ....</p><p>Andererseits macht es den Anschein, dass die Verwaltungsabteilungen der Botschaften über dieses Problem nicht ausreichend informiert und dafür zu wenig sensibilisiert sind. Im Gegenteil, gewisse Vertretungen der Schweiz im Ausland scheinen angesichts der administrativen Schwierigkeiten, die sich aus der Nichtzugehörigkeit zum Schengen-Raum ergeben, zum Vornherein zu resignieren.</p><p>Der Schweizer Tourismus leidet gegenwärtig unter der Nichtzugehörigkeit der Schweiz zum Schengen-Raum, und es ist deshalb Besorgnis erregend, dass die Institutionen, welche unser Land im Ausland vertreten, nichts unternehmen, um die Attraktivität der Schweiz als Fremdenverkehrsland zu steigern.</p><p>Wir ersuchen deshalb den Bundesrat um Beantwortung folgender Fragen:</p><p>1. Hat er einen bedeutenden Rückgang der Übernachtungen im Laufe der Sommersaison 2002 festgestellt?</p><p>2. Ist er nicht der Meinung, dass die Schwierigkeiten der schweizerischen Tourismusbranche teilweise mit der Nichtzugehörigkeit der Schweiz zum Schengen-Raum zusammenhängen?</p><p>3. Wenn ja, welche Massnahmen schlägt er vor, um diese Situation schnell zu verbessern? Ist er bereit, die Botschaften und Konsulate für dieses Problem zu sensibilisieren und sie einzuladen, ihren Teil zur  Förderung des Fremdenverkehrslandes Schweiz beizutragen?</p><p>4. Ist er bereit, die Verwaltungsverfahren bei der Erteilung von Touristenvisa zu verbessern? Beabsichtigt er, die Kosten für die Erteilung eines Touristenvisums für jene Personen zu senken, welche eine organisierte Reise durch Europa und speziell durch den Schengen-Raum und die Schweiz unternehmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schwächung des Tourismusstandortes Schweiz durch die Isolation im Schengen-Raum?"
    }
  ],
  "title": "Schwächung des Tourismusstandortes Schweiz durch die Isolation im Schengen-Raum?"
}