{
  "id": 20023734,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2441,
      "gender": "m",
      "id": 374,
      "name": "Marty Dick",
      "officialDenomination": "Marty Dick"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2002-12-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 2
    },
    {
      "key": "L05K0101020802",
      "name": "organisiertes Verbrechen",
      "type": 2
    },
    {
      "key": "L06K080701020101",
      "name": "Aufgabenteilung",
      "type": 2
    },
    {
      "key": "L05K0505010401",
      "name": "Bundesstrafrechtspflege",
      "type": 2
    },
    {
      "key": "L04K05040102",
      "name": "gerichtliche Untersuchung",
      "type": 2
    },
    {
      "key": "L07K07030202050201",
      "name": "Produktivität",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 2
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2003-06-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2003-03-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039647600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1055800800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3734",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Bundesanwaltschaft rechnete in ihrer Prognose, die vor dem Inkrafttreten der Effizienzvorlage erstellt wurde, mit insgesamt 34 komplexen und umfangreichen Verfahren im Jahre 2002. Auf dieser Fallzahlprognose fusste auch die Festlegung des erforderlichen Personalbedarfes für die Bundesanwaltschaft, die Bundeskriminalpolizei sowie das Untersuchungsrichteramt.</p><p>In der Zeit zwischen Januar und Ende Dezember 2002 eröffnete und führte die Bundesanwaltschaft stattdessen 47 komplexe und umfangreiche Ermittlungsverfahren. Insgesamt sind im Jahre 2002 jedoch 87 Verfahren eröffnet worden. Die Differenz zu den 47 erwähnten komplexen Ermittlungsverfahren ergibt sich dadurch, dass die Bundesanwaltschaft auch Verfahren im neuen Zuständigkeitsbereich führt, bei denen der Umfang sowie die Komplexität in einem ersten Stadium nach der Eröffnung noch nicht abgeschätzt werden kann.</p><p>Zahlenmässig die grösste Kategorie sind die Ermittlungsverfahren im Deliktbereich der Geldwäscherei. An zweiter Stelle kommen Ermittlungsverfahren im Deliktsbereich der organisierten Kriminalität, wobei hier derzeit das Schwergewicht bei Sachverhalten des internationalen Drogenhandels liegt. Zahlenmässig ebenfalls über der Fallprognose des Konzeptes 2000, und an dritter Stelle, sind die Rechtshilfevollzugsverfahren anzuführen. Dabei handelt es sich um eigentliche passive Rechtshilfeverfahren, d. h., die Bundesanwaltschaft führte bisher im gleichen Sachverhaltskomplex keine eigenen Ermittlungsverfahren.</p><p>2. Von der Möglichkeit (340bis Abs. 2 StGB, \"Kann-Bestimmung\"), komplexe Fälle der Wirtschaftskriminalität (Betrugs-, Urkundenfälschungsdelikte usw.) entweder auf Ersuchen eines Kantons zu übernehmen oder aus eigenem Antrieb an die Hand zu nehmen, wenn kein Kanton sich mit der Sache befasst, konnte die Bundesanwaltschaft bisher aus Kapazitätsgründen keinen Gebrauch machen.</p><p>Zwar führt die Bundesanwaltschaft derzeit eine geringe Anzahl Verfahren unter dem Titel \"Wirtschaftskriminalität\"; dabei handelt es sich allerdings um Fälle, die unter dem Verdacht der Geldwäscherei via Meldestelle für Geldwäscherei (MROS) beim BAP an die Bundesanwaltschaft überwiesen wurden, bei denen sich jedoch bald einmal herausstellte, dass es sich vielmehr um komplexe Betrugs- bzw. um Geldwäschereidelikte mit Vortat Betrugsdelikte usw. handelt.</p><p>3. Nein. Die Prognose aus dem Jahre 2000 hat sich nur zum Teil bewahrheitet. Wie im Konzeptbericht angemerkt, beruhte die Annahme von 34 komplexen Ermittlungsverfahren für das Jahr 2002 auf einer Mindestannahme; diese Einschätzung hat sich bestätigt. Was die Verfahrensdauer pro einzelnes Ermittlungsverfahren angeht, zeigen die ersten 12 Monate Praxiserfahrung, dass diese länger als ursprünglich prognostiziert ist.</p><p>Im Übrigen waren auch Abweichungen - zwischen dem Konzept und den Erfahrungen der ersten 12 Monate - hinsichtlich der Herkunft der Fälle zu verzeichnen. Es wurden von der MROS deutlich mehr Fälle zur Behandlung an die Bundesanwaltschaft zugewiesen, als im Konzeptbericht - aufgrund der damaligen Analyse/Prognose der MROS - angenommen. Dies hängt u. a. damit zusammen, dass seit der Erstellung des Konzeptberichtes im Jahre 2000 mittlerweile mehr Verdachtsmeldungen von Banken erstattet werden und dass auch die Qualität dieser Meldungen zugenommen hat, was bedeutet, dass durchschnittlich mehr Verdachtsmeldungen zur Eröffnung eines Strafverfahrens führen. Diese Entwicklung wird wohl noch weiter andauern.</p><p>Die im Jahre 2000 gestützt auf Umfragen bei den Kantonen gemachten Prognosen haben sich für den ganzen Zeitraum 2002-2006 als zu tief erwiesen. Sie wurden jetzt gestützt auf die im Jahre 2002 gemachten Erfahrungen korrigiert. Im Rahmen der laufenden Planung werden sie künftig jährlich neu angepasst. Mit der wachsenden eigenen Erfahrung wird sich die Zuverlässigkeit der Prognosen erhöhen. Das Resultat der ersten Überprüfung zeigt jedoch schon klar, dass in den kommenden Jahren mit deutlich mehr komplexen Ermittlungsverfahren gerechnet werden muss, als ursprünglich angenommen wurde. Dies hat auch Auswirkungen auf den Personal- und übrigen Ressourcenbedarf.</p><p>Es ist davon auszugehen, dass anstelle der ursprünglich 44 neuen Verfahren für 2003 mit 74 neuen komplexen Ermittlungsverfahren zu rechnen sein wird. Da auch die durchschnittliche Bearbeitungszeit höher als ursprünglich angenommen ausfällt, werden im Jahre 2003 unter Umständen insgesamt bereits 110 komplexe Ermittlungsverfahren bei der Bundesanwaltschaft pendent sein. Wie viele davon mangels Erhärtung des Tatverdachtes im Verlaufe des Jahres einzustellen sein werden, kann nicht geschätzt werden.</p><p>4. Vorerst sei auf die Entwicklung der Kosten zur Umsetzung der Effizienzvorlage verwiesen. Der Bundesrat hatte in seinem Bericht und Antrag vom 18. Oktober 2000 an die Finanzkommissionen von Nationalrat und Ständerat über die \"Auswirkungen der Umsetzung der Effizienzvorlage vom 22. Dezember 1999 auf den Voranschlag 2001\" unter Ziffer 2.2 \"Gesamtübersicht finanzielle Konsequenzen\" mit folgenden Totalkosten gerechnet: Voranschlag 2001: 16 Millionen Franken; Finanzplan 2002: 40 Millionen; Finanzplan 2003: 64 Millionen; Finanzplan 2004: 80 Millionen Franken.</p><p>Die tatsächlichen Kosten bzw. die Budgets 2002 und 2003 und die Finanzplanung 2004-2006 sehen heute wie folgt aus: Voranschlag 2002: 50 Millionen Franken; Voranschlag 2003: 89 Millionen; Finanzplan 2004: 114 Millionen; Finanzplan 2005: 127 Millionen; Finanzplan 2006: 142 Millionen Franken.</p><p>Mit dieser Entwicklung steht das Projekt zur Umsetzung der Effizienzvorlage im Konflikt mit der aktuellen finanzpolitischen Lage. Der Bundesrat wird daher auch die für die Bekämpfung der Schwerstkriminalität einzusetzenden Mittel der aktuellen Finanzlage anpassen müssen. Er ist sich aber bewusst, dass im Bereich der Justiz der Spielraum von Regierung und Parlament für finanzpolitische Rücksichtnahme infolge ihrer Verantwortung gegenüber dem Rechtsstaat begrenzt ist: Die Anzahl der zu bearbeitenden Fälle ist weder steuer- noch planbar. Da es sich hier um Offizialdelikte handelt, müssen sie von Amtes wegen verfolgt werden, wenn eine Behörde davon Kenntnis erhält. Bleiben die Behörden passiv, so kann beim Bundesgericht (künftig beim Strafgericht des Bundes) Beschwerde wegen Rechtsverweigerung, allenfalls Rechtsverzögerung, eingereicht werden.</p><p>Das Bundesgericht zeigt hier eine harte Haltung. Nichtverfolgung oder Verfahrensverschleppungen wegen mangelnder Personalressourcen werden nicht akzeptiert und führen zu entsprechenden mit Mehrkosten verbundenen Urteilen. Die Nichtanhandnahme bzw. das Verjährenlassen von Verfahren aus finanziellen Gründen wäre rechtsstaatlich äusserst problematisch.</p><p>Die Korrekturen am Budget 2003 haben bereits sowohl zu zeitlichen Verschiebungen von Anstellungen als auch zu weniger Anstellungen als geplant in der Bundesanwaltschaft und beim Bundesamt für Polizei geführt. Dies trotz der oben geschilderten Situation, wonach mit mehr als den ursprünglich geplanten Ermittlungsverfahren gerechnet werden muss. Es werden anstelle der ursprünglich geplanten acht Staatsanwaltsteams im neuen Kompetenzbereich höchstens deren fünf realisiert werden können.</p><p>Die bereits erfolgte Anpassung des Budgets 2003 ist kein erster Schritt des Bundesrates im Hinblick auf die vom Parlament deutlich abgelehnte doppelte Kann-Bestimmung. Sie ist vielmehr Ausdruck des Zielkonfliktes, in dem sich der Bundesrat heute befindet, indem er den angespannten Finanzhaushalt sanieren soll, gleichzeitig aber zwingend zuständig ist zur Verfolgung der Schwerstkriminalität und dafür die notwendigen Mittel bereitstellen muss.</p><p>Mit den Zahlen gemäss Finanzplan vom letzten Herbst könnten die Fälle ohne Prognosekorrektur der Fallzahlen nach oben noch knapp bearbeitet werden, mit der Prognosekorrektur ist dies indessen nicht mehr gewährleistet. Zurzeit wird geprüft, welche Auswirkungen ein den Fallprognosen angepasster Aufwuchs auf die Finanzpläne haben wird. Mit dem neuen Budget 2003 und der aus heutiger Sicht nicht möglichen Anpassung des Finanzplans 2004-2006 an den erhöhten Mittelbedarf will der Bundesrat nicht die Umsetzung der Effizienzvorlage gefährden, sondern angesichts der Realitäten im Ressourcenbereich lediglich verlangsamen. Diese Verzögerungen werden in den folgenden Jahren allerdings zu noch höheren Zahlen von hängigen Verfahren führen und zum Zwang, sie so oder so einmal abzubauen.</p><p>Weiter besteht der dringende Bedarf der Dezentralisierung in die Romandie, das Tessin und den Raum Zürich. Dies nicht nur aus regionalpolitischen Gründen, sondern auch um die weitere Rekrutierung von geeignetem Personal zu gewährleisten. Die Verfolgung der Straftaten vor Ort fördert ausserdem die effiziente Zusammenarbeit mit den Strafverfolgungsorganen der Kantone. Als weitere Konsequenz der Budgetkorrektur 2003 musste jedoch die gemäss ursprünglicher Planung für 2003 vorgesehen gewesene Inbetriebnahme von dezentralisierten Standorten (Romandie, Tessin, Zürich) aufgeschoben werden. Eine weitere zeitliche Hinausschiebung der im Konzept 2000 vorgesehenen Dezentralisierung hätte aber zur Folge, dass bereits ab 2004 - zu den bereits existierenden sieben Provisorien - zusätzliche neue Unterbringungsmöglichkeiten im Raum Bern gefunden werden müssten, da das bisherige Unterbringungskonzept davon ausgeht, dass ein Teil des angestellten Personals ab Ende 2003 an dezentralen Standorten arbeiten wird.</p><p>Erschwerend wirkt sich der Umstand aus, dass es derzeit nicht möglich ist, erfahrene Staatsanwältinnen und Staatsanwälte aus dem Tessin und der Romandie für den Standort Bern zu rekrutieren, was zu einem ernsthaften Problem im Jahre 2004 führen wird. Dies mit der Konsequenz, dass der italienischen Sprache weitgehend unkundige deutschschweizer Staatsanwälte Fälle in dieser Sprache vor dem Bundesstrafgericht in Bellinzona werden vertreten müssen.</p><p>5. Gemäss Planung der Projektorganisation sind noch folgende Projektteile umzusetzen:</p><p>- Ausbau des Personals parallel zu den wachsenden Aufgaben bis in die Jahre 2008-2010;</p><p>- Eröffnung der Zweigstellen im Tessin, in der Romandie und in Zürich; allenfalls zweite Dezentralisierung in den Folgejahren (2. Zweigstelle Romandie, Zweigstelle \"Ostschweiz\", Zweigstelle \"Nordschweiz\");</p><p>- Neubau der Zentrale in Zollikofen zur Ablösung der zurzeit sieben Provisorien im Raum Bern. Der Bezug des Neubaus ist für das Jahr 2007 geplant.</p><p>Wie weit diese Projektteile realisiert werden können und ob dies gemäss Zeitplan möglich sein wird, hängt weitgehend von den zur Verfügung stehenden Ressourcen und deren zeitgerechter und planbarer Zurverfügungstellung ab.</p><p>6. Das Anliegen der Schaffung einer starken, unabhängigen zentralen Strafverfolgungsbehörde des Bundes, welche namentlich gegenüber dem Ausland als verlässlicher, kompetenter Ansprechpartner auftritt und flexibel zusammenarbeitet, kann nur in enger internationaler Zusammenarbeit gewährleistet werden, wie es im sicherheitspolitischen Bericht (Sipol B 2000) vom 7. Juni 1999 klar festgehalten wurde.</p><p>Im Zuge der Erarbeitung eines schuldenbremsekonformen Voranschlages 2003 und Finanzplanes 2004-2006 wurden die Departemente vom Bundesrat beauftragt, auch allenfalls notwendige gesetzgeberische Massnahmen zu prüfen und auszuarbeiten. Das EJPD erteilte infolgedessen verschiedene Aufträge. Für den Fall, dass für die Ausweitung der Strafverfolgungsbehörden des Bundes nur unzureichende Mittel bereitgestellt werden könnten, liess das EJPD von der Bundesanwaltschaft prophylaktisch ein Papier zum allfälligen Wechsel von der obligatorischen zur fakultativen Bundesgerichtsbarkeit bei Delikten im Sinne von Artikel 340bis Absatz 1 StGB ausarbeiten, welches es der EFV übermittelte.</p><p>Die Beschlüsse des Bundesrates zum Voranschlag 2003 und Finanzplan 2004-2006 erlaubten es, auf die angedachte gesetzgeberische Massnahme zu verzichten. Indessen beauftragte der Bundesrat das EJPD, ihn im Hinblick auf seine Beratung der Massnahmen zur Einhaltung der Schuldenbremse vom 20. November 2002 darüber zu informieren, welches für das Projekt Umsetzung der Effizienzvorlage der minimale ressourcenmässige Sockel wäre, mit welchem sich eine doppelte Kann-Bestimmung noch vernünftig wahrnehmen liesse.</p><p>Nicht zuletzt gestützt darauf hat der Bundesrat am 29. Januar 2003 aufgrund der damaligen Informationen darauf verzichtet, die Rückkehr zur doppelten Kann-Bestimmung als mögliche Massnahme in das Entlastungsprogramm 2003 aufzunehmen. Es wird nun im Rahmen der künftigen Budgetierungs- und Finanzplanungsprozesse darum gehen, die Anforderungen des gesetzlichen Auftrages an die Strafverfolgungsbehörden des Bundes laufend mit den bereitstellbaren Mitteln in Einklang zu bringen.</p><p>7. Wir besitzen keine solchen Daten und konnten auch via Interpol keine beschaffen. Antworten auf entsprechende Anfragen liegen noch nicht vor oder führten zu keinen Aufschlüssen. Ein angefragtes Land konnte wegen des föderalistischen Aufbaus seiner Strafverfolgungsorgane und der sich daraus ergebenden Kompetenzverteilung keine verbindlichen Angaben machen. Ein anderes Land erklärte, dass diese Zahlen nicht bekannt gegeben würden. Weder das EDA noch die EFV sind im Besitz solcher Zahlen; eine Umfrage bei den Botschaften erfolgte nicht, da ein solches Verfahren einerseits sehr zeitaufwendig ist und andererseits nach dem Ergebnis der Umfrage über Interpol kaum zu den gewünschten Ergebnissen führen würde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 22. Dezember 1999 hat das Parlament die Zuständigkeit von Bund und Kantonen bei Strafsachen neu geregelt. (SR 41:0. NR 172.1) </p><p>Im Gegensatz zum Bundesrat, der eine nicht zwingende Zuständigkeit des Bundes befürwortete, beschloss das Parlament nach eingehender Prüfung und reiflicher Überlegung, dass der Bund in Fällen von Schwerstkriminalität (namentlich bei organisierten Verbrechen und Geldwäscherei mit interkantonalen und internationalen Bezügen) zwingend zuständig ist. Nur in besonders komplexen Fällen von Wirtschaftskriminalität sah es eine nicht zwingende, mit den Kantonen konkurrierende Zuständigkeit des Bundes vor. </p><p>Diese neue Zuständigkeitsordnung bei Strafsachen (Art. 340bis StGB) ist am 1. Januar 2002 in Kraft getreten. Sie ist Teil eines umfangreichen Massnahmenpaketes zur \"Verbesserung der Effizienz und der Rechtsstaatlichkeit in der Strafverfolgung. Hauptsächlicher Auslöser für diese Massnahmen sind neue Formen der Kriminalität, namentlich das organisierte Verbrechen, die Geldwäscherei sowie bestimmte Arten von Wirtschaftskriminalität. Diesen Deliktformen gemein sind eine hohe Komplexität und ihr Kantons- und Landesgrenzen überschreitender Charakter. Vorab diese Eigenschaften rufen nach stärkerer Koordination, ja nach einer zentralen Leitung des Verfahrens.\" (98.009, Übersicht der Parlamentsdienste auf www.parlament.ch).</p><p>Die Verschiebung der Kompetenzen verlangte natürlich die Schaffung entsprechender Strukturen, die dem Bund die Verfolgung der Straftaten gemäss Artikel 340bis StGB ermöglichen. Auf der Grundlage einer eingehenden Untersuchung der Fälle, mit denen die Kantone in den letzten Jahren konfrontiert waren, wurde in Zusammenarbeit mit externen Experten ein Plan zur schrittweisen Umsetzung dieser neuen Strukturen ausgearbeitet. Die für die Umsetzung nötigen Mittel waren dem Parlament bekannt und wurden von diesem bewilligt.</p><p>Weiter sei daran erinnert, dass dem Staat keineswegs eine neue Aufgabe übertragen wird, sondern dass es um eine Verschiebung geht, die beim Bund zwar mit neuen Ausgaben, bei den Kantonen aber gleichzeitig mit entsprechenden Kosteneinsparungen verbunden ist. Unter diesem Gesichtspunkt kann festgehalten werden, dass die Umsetzung für die öffentliche Hand kostenneutral, hinsichtlich der Effizienz jedoch enorm gewinnbringend ist.</p><p>Zahlreiche Experten vertreten schon lange die Meinung, dass bei Schwerstkriminalität eine wirksamere Strafverfolgung dringend erforderlich ist. Die eidgenössische Studienkommission für strategische Fragen unter dem Vorsitz von alt Staatssekretär Edouard Brunner wurde beauftragt, die Sicherheitslage unseres Landes angesichts der neuen geopolitischen Gegebenheiten und der gegenwärtigen Gefahren zu analysieren. Sie machte in ihrem Bericht vom 26. Februar 1998 folgende einleitende Bemerkungen:</p><p>\"Der Schweiz droht seit den tief greifenden Umwälzungen in Europa Ende der Achtzigerjahre keine direkte konventionelle Aggression mehr. Andere Gefahren und Bedrohungen tauchen auf oder sind bereits Realität geworden (z. B. Terrorismus, organisiertes Verbrechen, elektronische Kriegführung). Eine neue Lageanalyse zwingt uns, unsere Sicherheitspolitik auf die neuen Realitäten abzustimmen. Davon ist auch die Armee betroffen. Die Bestände an Personal und konventionellen Waffen müssen verringert, umgekehrt die Investitionen dort erhöht werden, wo es die neue Bedrohungslage erfordert. Eine Umverteilung der Mittel drängt sich somit auf, und in verschiedenen Bereichen können wesentliche Einsparungen ins Auge gefasst werden.\"</p><p>Der Bericht brachte die Schwächen unseres gegenwärtigen Systems angesichts der neuen Bedrohungen (\"Terrorismus, organisiertes Verbrechen, elektronische Kriegführung ....\") und der heutigen Verteilung der finanziellen Mittel auf den Punkt: \"Die Schweiz ist für diese Kreise wegen der Lücken unseres föderalistischen Systems attraktiv. Die bestehende Diskrepanz zwischen den Mitteln zur Abwehr des organisierten Verbrechens und jenen der klassischen militärischen Verteidigung ist besonders bemerkenswert, wenn man sich die realen Gefahren bewusst macht ....\"</p><p>Der Bundesrat scheint diesem Phänomen nicht immer genügend Bedeutung beizumessen. Man könnte sogar den Eindruck haben, dass er den Entscheid des Parlamentes nicht wirklich akzeptiert hat und jetzt alle Hebel in Bewegung setzt, um auf sein ursprüngliches Vorhaben zurückzukommen. So wurde der Plan für die Umsetzung der Effizienzvorlage für 2002 einer Budgetkürzung unterworfen. Noch schlimmer ist, dass das Eidgenössische Justiz- und Polizeidepartement in Verfolgung des absurden Prinzips der \"Opfersymmetrie\" zwischen den Departementen für 2003 keine anderen möglichen Budgetbeschränkungen sah, als die massive Kürzung der notwendigen Kredite für die Umsetzung der Effizienzvorlage - und dies zusätzlich zu den linearen Kürzungen.</p><p>Es sei daran erinnert, dass die neue Zuständigkeit des Bundes bei der Strafverfolgung am 1. Januar 2002 in Kraft getreten ist. Wir befinden uns deshalb in einer sehr heiklen Phase: Die Kantone betrachten sich nicht mehr als zuständig auf diesem Gebiet, und gleichzeitig ist ernsthaft in Frage gestellt, dass die neuen Strukturen realisiert werden können und ihre Aufgaben erfüllt werden. Dies hat übrigens auch die Subkommission 4 der Finanzkommission festgestellt. Es ist, als würde die Treibstoffversorgung eines Flugzeuges in dem Moment gedrosselt, in dem es abheben will.</p><p>Das unverständliche Zögern des Bundesrates (das im Rahmen der Budgetverhandlung voll und ganz zum Ausdruck kam) wird zudem von einer hinterhältigen Kampagne unterstützt. Sie wird von Kreisen geführt, die uns glaubhaft machen wollen, dass die dem Bund neu übertragene Aufgabe eigentlich nicht viel bringt. Es sind Kreise, die selbstverständlich überhaupt kein Interesse daran haben, dass die Justiz gegen gewisse Formen der Kriminalität wirkungsvoll vorgeht. Tatsächlich scheint man die gleichen Diskussionen wie vor zwanzig Jahren wieder zu führen. Damals wehrte man sich gegen eine wirksame Bekämpfung der Geldwäscherei, bagatellisierte das Phänomen und behauptete, eine klare und rigorose Gesetzgebung auf diesem Gebiet sei nicht notwenig. Die Folge davon kennen wir nur zu gut: Wir haben im Kampf gegen jene, die unseren Finanzplatz missbrauchen, viel kostbare Zeit verloren. Gleichzeitig hat unser Land den bekannten Imageverlust erlitten.</p><p>Ich bin über diese Situation und gewisse Aussagen während der Budgetverhandlung beunruhigt und erlaube mir deshalb, dem Bundesrat folgende Fragen zu stellen:</p><p>1. Wie viele Ermittlungsverfahren wurden von der Bundesanwaltschaft 2002 auf der Grundlage von Artikel 340bis Absatz 1 StGB (zwingende Zuständigkeit) eingeleitet?</p><p>Ich bitte Sie - selbstverständlich unter Berücksichtigung der Amtsverschwiegenheit - um genauere Angaben über Art und Komplexität der Sachverhalte, die Gegenstand dieser Untersuchungen waren.</p><p>2. Dieselbe Frage betreffend Artikel 340bis Absatz 2 StGB (nicht zwingende Zuständigkeit).</p><p>3. Entsprechen die Angaben aus dem Jahre 2002 hinsichtlich der Anzahl und der Komplexität der Fälle den Prognosen der Verantwortlichen des Projektes zur Umsetzung der Effizienzvorlage?</p><p>4. Welches sind die praktischen Konsequenzen der Kürzung des Budgets 2003 der Effizienzvorlage um 10 Millionen Franken?</p><p>5. Welche Teile des Projektes müssen noch umgesetzt werden? Welcher Zeitrahmen und welche Mittel sind dafür vorgesehen?</p><p>6. Trifft es zu, dass die Bundesverwaltung bereits einen Entwurf zu einer Gesetzesrevision ausgearbeitet hat, der wieder für den ganzen Artikel 340bis StGB vorsieht, dass der Bund nicht zwingend zuständig ist (eine Option, die vom Parlament ausdrücklich verworfen worden ist)? Wenn ja, wer hat diesen Entwurf in Auftrag gegeben? Wurden die Kantone, die wieder primär zuständig wären, konsultiert? Liegt eine Berechnung der Kosten einer solchen Änderung für den Bund und die Kantone vor? Ist es ungerechtfertigt zu behaupten, die schrittweisen Budgetkürzungen seien ein erster gewollter Schritt des Bundesrates, um die Einführung der nicht zwingenden Zuständigkeit zu erzwingen?</p><p>7. Verfügt der Bundesrat über Daten zu Geldern, die in anderen europäischen Ländern für die Bekämpfung von organisierten Verbrechen, internationaler Kriminalität und schweren Fällen von Wirtschaftskriminalität gesprochen wurden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abbau der Bundeskompetenz bei der Schwerstkriminalität. Sabotage einer parlamentarischen Entscheidung?"
    }
  ],
  "title": "Abbau der Bundeskompetenz bei der Schwerstkriminalität. Sabotage einer parlamentarischen Entscheidung?"
}