{
  "id": 20021093,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2564,
      "gender": "m",
      "id": 797,
      "name": "Donzé Walter",
      "officialDenomination": "Donzé"
    },
    "faction": {
      "abbreviation": "Fraktion E",
      "code": "E",
      "id": 102,
      "name": "Evangelische und Unabhängige Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-09-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L04K06010202",
      "name": "Abfallbeseitigung",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L04K11020202",
      "name": "Finanzkontrolle",
      "type": 1
    },
    {
      "key": "L04K06010204",
      "name": "Entsorgungsgebühr",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1032300000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1045004400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-02-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "faction": {
        "abbreviation": "Fraktion E",
        "code": "E",
        "id": 102,
        "name": "Evangelische und Unabhängige Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1093",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gestützt auf das Gewässerschutzgesetz zahlt der Bund seit 1971 den Kantonen Beiträge an den Bau von Abwasser- und Abfallanlagen. Dabei handelt es sich um Abgeltungen, d. h. um eine gesetzliche Pflicht des Bundes. Einzig die Festlegung des Zeitpunktes, zu welchem die Auszahlungen erfolgen, liegt im Ermessen des Bundes.</p><p>Mit der Absicht, diese Subventionspraxis mittelfristig zu beenden, haben der Bundesrat und das Parlament die entsprechenden Bestimmungen des Gewässerschutzgesetzes in verschiedenen Änderungen restriktiver gestaltet. So sieht die heute geltende Fassung des Gewässerschutzgesetzes vom 24. Januar 1991 (GSchG, SR 814.20) für Kehrichtverbrennungsanlagen (KVA) nur dann Beiträge vor, wenn der erstinstanzliche Entscheid über die Erstellung der Anlage vor dem 1. November 1997 getroffen wurde. Gestützt auf eine Ausnahmebestimmung (Art. 62 Abs. 2 GschG) hat der Bundesrat diese Frist für die Kantone Tessin und Bern um die maximal zulässigen zwei Jahre bis zum 31. Oktober 1999 verlängert.</p><p>1./2. Am 31. Januar 2002 bestanden gesamtschweizerisch Verpflichtungen für Bundesbeiträge an Abfallanlagen, d. h. für Deponien, Kompostierungsanlagen und KVA, in der Höhe von 114 Millionen Franken. Im Falle der geplanten KVA Lausanne sind die gesetzlichen Bestimmungen für Bundesbeiträge in der Höhe von rund 40 Millionen Franken zwar erfüllt, eine formelle Zusicherung steht aber noch aus, weil derzeit noch Einspracheverfahren gegen das Projekt laufen. Insgesamt beliefen sich somit die im Abfallbereich eingegangenen offenen oder zu erwartenden Verpflichtungen Anfang 2002 auf rund 154 Millionen Franken. Dank dem für das Jahr 2002 zur Verfügung stehenden Kredit von 46 Millionen Franken können die offenen Verpflichtungen bis Ende 2002 auf rund 68 Millionen Franken abgebaut werden. Davon sind 53 Millionen Franken für neun verschiedene KVA vorgesehen (Niederurnen, St. Gallen, Bazenheid, Buchs AG, Weinfelden, Monthey, Gamsen, Thun und Freiburg), während die übrigen 15 Millionen Franken auf verschiedene Deponien und Kompostierungsanlagen entfallen. Zusammen mit den allenfalls noch zu erwartenden Verpflichtungen aus der KVA Lausanne ergeben sich demzufolge für Ende 2002 offene oder zu erwartende Verpflichtungen in der Höhe von rund 108 Millionen Franken.</p><p>3. Die Bundesbeiträge für den Bau von Abwasser- und Abfallanlagen werden auf ein kantonales Gesuch hin zugesichert und nach Massgabe des Baufortschrittes und der Abrechnungen ausbezahlt. Die Zusicherung erfolgt dabei nach eingehender Prüfung des Gesuches durch das Bundesamt für Umwelt, Wald und Landschaft. Übersteigt der Betrag die Grenze von 3 Millionen Franken, prüft zusätzlich die Eidgenössische Finanzverwaltung, ob insbesondere die finanzrechtlichen Voraussetzungen für Bundesbeiträge erfüllt sind.</p><p>Die Zusicherung und die Auszahlung von Bundessubventionen richten sich jeweils nach den vom Parlament bewilligten Krediten. Aufgrund der vielen eingereichten Gesuche ergaben sich allerdings in der Vergangenheit ein grösserer Gesuchsüberhang und entsprechende Wartefristen für die Kantone. Da seit Ablauf der Frist im Jahre 1998 keine neuen Gesuche mehr eintrafen und das Parlament einen entsprechenden Zahlungsrahmen für Bundesbeiträge an Abwasser- und Abfallanlagen bewilligt hat, ist davon auszugehen, dass in den nächsten Jahren die Verpflichtungen zügig abgebaut werden können.</p><p>4. Die Modalitäten, das Vorgehen und die Abrechnung der Bundesbeiträge für KVA werden zumindest stichprobenweise regelmässig von der Eidgenössischen Finanzkontrolle kontrolliert. Es sind hier keine besonderen Vorkommnisse zu vermelden.</p><p>5. Die Bundesbehörden haben sich eingehend mit den Folgen auseinandergesetzt, welche sich aus dem Verzicht auf Bundesbeiträge an den Bau von Abwasser- und Abfallanlagen ergeben. In diesem Zusammenhang erfolgte auch die am 1. November 1997 in Kraft getretene Änderung des Umweltschutzgesetzes (USG). Gemäss Artikel 32a des USG sind Abfallanlagen primär durch verursachergerechte Gebühren zu finanzieren. </p><p>Die Kapitalkosten machen bei KVA rund die Hälfte der Betriebskosten aus. Da die Bundesbeiträge rund 25 Prozent der Investitionskosten abdeckten, müsste nach Wegfall dieser Beiträge somit mit einer Erhöhung der Entsorgungskosten von rund 10 bis 15 Prozent gerechnet werden. Da aber in den letzten Jahren die Baukosten von KVA tendenziell gesunken sind, dürfte sich in Zukunft auch ohne Bundesbeiträge keine generelle Erhöhung der Abfallgebühren ergeben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um Antwort auf folgende Fragen:</p><p>1. Ist es richtig, dass sich die Zahlungsrückstände des Buwal für Bundessubventionen an Kehrichtverbrennungsanlagen (KVA) auf zirka 160 Millionen Franken belaufen?</p><p>2. Wie setzen sich diese bezüglich der verschiedenen Projekte zusammen</p><p>(Vorhaben/Zahlungsform/Termine)? Gibt es andere Formen der Zusicherung als Subventionen?</p><p>3. Entsprechen die Modalitäten den jeweiligen Finanzkompetenzen und der Budgetplanung? Welche Sachzwänge bestehen für die nächsten Jahre?</p><p>4. Hatten sich Aufsichtsorgane mit KVA-Geschäften zu befassen, und mit welchem Ergebnis?</p><p>5. Welche Perspektiven zeichnen sich für Betrieb und Unterhalt der Anlagen - und damit für die Gebühren im Einzugsgebiet - ab?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "KVA-Finanzen im Griff?"
    }
  ],
  "title": "KVA-Finanzen im Griff?"
}