{
  "id": 20023200,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2416,
      "gender": "m",
      "id": 353,
      "name": "Schmid Odilo",
      "officialDenomination": "Schmid Odilo"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-04-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4613"
  },
  "descriptors": [
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L05K0702030302",
      "name": "Arbeitserlaubnis",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L04K10010218",
      "name": "Zusammenarbeit mit osteuropäischen Staaten",
      "type": 1
    },
    {
      "key": "L06K070203030201",
      "name": "Ausländerkontingent",
      "type": 2
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 2
    },
    {
      "key": "L03K030104",
      "name": "Osteuropa",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-10-04T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-12-09T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Frau Leuthard.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2002-06-26T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1018994400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2401,
        "gender": "m",
        "id": 338,
        "name": "Lauper Hubert",
        "officialDenomination": "Lauper"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2456,
        "gender": "m",
        "id": 406,
        "name": "Antille Charles-Albert",
        "officialDenomination": "Antille Charles-Albert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2414,
        "gender": "m",
        "id": 351,
        "name": "Sandoz Marcel",
        "officialDenomination": "Sandoz Marcel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2490,
        "gender": "m",
        "id": 467,
        "name": "Galli Remo Giosué",
        "officialDenomination": "Galli Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2482,
        "gender": "m",
        "id": 458,
        "name": "Decurtins Walter",
        "officialDenomination": "Decurtins Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2514,
        "gender": "m",
        "id": 492,
        "name": "Mariétan Fernand",
        "officialDenomination": "Mariétan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2485,
        "gender": "m",
        "id": 461,
        "name": "Estermann Heinrich",
        "officialDenomination": "Estermann Heinrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "type": "assuming"
    }
  ],
  "shortId": "02.3200",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Problem der Zulassung von Arbeitskräften aus Nicht-EU- und Nicht-Efta-Staaten wurde schon verschiedentlich (Motionen Fattebert 00.3506 und Chevrier 01.3566, Parlamentarische Initiative Beck 01.436 u. a.) aufgeworfen. Die Antworten auf diese Interventionen vermögen nicht zu befriedigen, denn sie tragen der Tatsache nicht Rechnung, dass sowohl vonseiten der Nicht-EU- und Nicht-Efta-Staaten entwicklungspolitische Interessen als auch vonseiten der Schweiz legitime Bedürfnisse vorhanden sind, die einer pragmatischen Lösung bedürfen, ohne in die Fehler der Vergangenheit (Saisonnierstatut) zurückzufallen. Man hat das Gefühl, dass man sich um das Problem dreht wie die Katze um den heissen Brei und dass die zuständigen Stellen die Lösung des Problems im Rahmen der bilateralen Abkommen mit der EU (freier Personenverkehr) sehen, obwohl gerade von den EU-Ländern für gewisse Arbeiten keine Arbeitskräfte mehr zu rekrutieren sind. Wie käme es sonst, dass selbst in Portugal viele Stellen im Service durch Leute aus Weissrussland und der Ukraine besetzt wurden?</p><p>Die in der Motion vorgeschlagenen strengen Bestimmungen tragen dazu bei, dass hier nicht beliebig billige Arbeitskräfte geholt werden können, sondern dass den vor allem in der Landwirtschaft und im Tourismus dringend notwendigen Arbeiterinnnen und Arbeitern eine gute Arbeit, faire Behandlung und anständige Entlöhnung geboten wird.</p><p>Mit dem vorgeschlagenen Modell wird eine Triple Win Situation erreicht:</p><p>- Es entsteht ein nicht zu unterschätzender Investitionseffekt für das Herkunftsland. Entwicklungspolitisch kann man hier wirklich von einer Hilfe zur Selbsthilfe sprechen, und der Lerneffekt hat positive Auswirkungen auf die entsprechenden Branchen in diesen Ländern.</p><p>- Die Arbeitnehmerinnen und -nehmer erhalten dadurch die finanzielle Möglichkeit, in ihren Herkunftsländern in ihre eigene Zukunft in vertrauter Umgebung zu investieren.</p><p>- Schliesslich ist damit auch den entsprechenden Branchen in der Schweiz gedient, die zunehmend Schwierigkeiten haben, die erforderlichen Arbeitskräfte zu rekrutieren und konkurrenzfähig zu bleiben.</p><p>Die Abwicklung über die Branchenverbände sollte selbsttragend, also ohne Kostenfolge für den Bund und die Kantone sein.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich bewusst, dass die Personalrekrutierung in gewissen Bereichen, so u. a. auch in der Landwirtschaft, schwieriger geworden ist. Die Motion Schmid zeigt grundsätzlich neue, konstruktive Ansätze auf. Angesichts der Öffnung des schweizerischen Arbeitsmarktes für alle EU/Efta-Staatsangehörigen erscheint dem Bundesrat allerdings auch eine kontrollierte Zulassung von Hilfskräften unter den vom Motionär genannten Voraussetzungen zum heutigen Zeitpunkt als verfrüht. Er verweist deshalb auf die Position, die er namentlich zu den Motionen Fattebert 00.3506, vom 4. April 2001, Suter 01.3200, vom 2. Juni 2001 sowie Goll 01.3558, vom 21. November 2001 vertreten hat.</p><p>Durch das Freizügigkeitsabkommen hat die Schweizer Arbeitgeberschaft nun europaweit unbürokratisch Zugang zu weit über 150 Millionen qualifizierten und weniger qualifizierten Arbeitskräften mit befristetem oder dauerhaftem Aufenthalt. Die Einführung des freien Personenverkehrs gegenüber der EU/Efta erfordert aus volkswirtschaftlichen und staatspolitischen Überlegungen vorerst grösste Zurückhaltung gegenüber einer Arbeitskräftezulassung aus Nicht-EU/Efta-Ländern. Auch der Entwurf zum Bundesgesetz für Ausländerinnen und Ausländer, den der Bundesrat gestützt auf die Vernehmlassungsergebnisse überarbeitet und am 8. März 2002 zuhanden des Parlamentes verabschiedet hat, übernimmt dieses Konzept.</p><p>Die Schweiz wird im Zusammenhang mit der EU-Osterweiterung in absehbarer Zeit vor die Frage gestellt, wieweit bzw. mit welchen Übergangsfristen sie auch eine Personenfreizügigkeit aus den neuen Mitgliedstaaten (Estland, Lettland, Litauen, Malta, Polen, Slowakei, Slowenien, Tschechien, Ungarn und Zypern) eingehen wird. Das Arbeitskräftepotenzial aus diesen Ländern, namentlich im Hilfskräftebereich, wird als sehr gross eingeschätzt und dürfte Rekrutierungsprobleme, falls sie nach dem Inkrafttreten des aktuellen Freizügigkeitsabkommens immer noch bestehen sollten, wesentlich entschärfen. Wirtschaftsexperten rechnen damit, dass die Nachfrage nach wenig qualifizierten Arbeitskräften eher noch abnimmt. Deshalb ist auf eine Erweiterung des Rekrutierungsgebietes für Hilfskräfte auf zusätzliche osteuropäische Länder vorerst zu verzichten.</p><p>1. Bewilligungen von maximal 4 Monaten für einzelne Branchen</p><p>Nicht nur die Landwirtschaft und der Tourismus sind mit gewissen Rekrutierungsproblemen konfrontiert. Auch das Baugewerbe sowie Ganzjahresbranchen in Niedriglohntätigkeiten wie Reinigungsfirmen oder Haushaltsangestellte sind davon betroffen. Aus Gründen der Rechtsgleichheit müssten auch diesen Branchen Bewilligungen zugesprochen werden. Dies wiederum würde zu einer sehr hohen Anzahl von Bewilligungen führen. Da man die Zahl solcher Bewilligungen aus migrations- und integrationspolitischen Gründen jedoch begrenzt halten sollte, würde durch eine einseitige Bevorzugung von saisonalen Branchen der Handlungsspielraum gegenüber der übrigen Wirtschaft eingeschränkt.</p><p>2. Entlöhnung</p><p>Um einen Investitionseffekt im Herkunftsland zu erzeugen, wird vorgeschlagen, 80 Prozent des Nettolohnes (nach Abzug der Steuern) auf ein nur dem Berechtigten zugängliches Konto in dessen Herkunftsland zu überweisen. Erste Abklärungen haben ergeben, dass es juristisch kaum als vertretbar erscheint, eine solche Lösung für einen speziellen Personenkreis zu monieren bzw. einer ausgewählten Arbeitnehmerschaft aufzudrängen.</p><p>3. Beiträge an Sozialversicherungen</p><p>Bei den Sozialversicherungen mit Vorsorgecharakter ist eine Übertragung bzw. ein Vorbezug unter gewissen Umständen möglich, bei Versicherungen mit reiner Risikoabsicherung (nebst Krankenkasse auch UV, ALV und IV) nicht. Das Bundesamt für Sozialversicherung und das Seco als zuständige Instanzen gehen davon aus, dass mit den betroffenen Staaten internationale Abkommen geschlossen werden müssten. Einfache Gesetzesänderungen würden nicht genügen, um, wie in der Motion vorgeschlagen, Beiträge in das Herkunftsland der Arbeitenden zu überweisen. Die Deza weist ihrerseits darauf hin, dass die auflaufenden Beträge für einzelne Länder umfangmässig relativ bescheiden wären und kaum für nachhaltige Entwicklungsprojekte ausreichen dürften. Sie wären eher für punktuelle soziale Vorhaben einzusetzen. Die Deza verfügt überdies nicht in allen vom Motionär aufgeführten Ländern über eigene Entwicklungsprogramme. </p><p>4. Rekrutierung der Arbeitskräfte und Sicherstellung der Abwicklung</p><p>Der Einbezug von Berufsverbänden zur Rekrutierung und Sicherstellung einer reibungslosen Abwicklung wäre gerade in Branchen mit weniger Auslanderfahrung bei der Personalbeschaffung zweckmässig. Dies entspricht grundsätzlich auch den Vorgaben des Bundesamtes für Ausländerfragen für eine bessere Ausschöpfung des verfügbaren Arbeitskräftepotenzials etwa für die Landwirtschaft, das Gastgewerbe und die Bauwirtschaft in einzelnen EU-Staaten.</p><p>5. Durchführung einer mehrjährigen Versuchsphase</p><p>Längerfristig gesehen müssen international Mittel und Wege gefunden werden, um die Arbeitsmigrationsströme, die zunehmend auch auf das Asylwesen ausweichen, in kontrolliertere Bahnen zu lenken. Hierzu sind aber nicht bloss einzelne Entwicklungsprojekte in den Herkunftsländern erforderlich, zumal heute fast alle Herkunftsländer zugleich Ziel- und Transitstaaten sind. Es müssen gesamtheitliche, auch die Wirtschafts- und die Handelsbeziehungen einschliessende Kooperationsmodalitäten gefunden werden. Der vom Motionär vorgeschlagene Ansatz verfolgt primär arbeitsmarktpolitische Zielsetzungen. Es handelt sich dabei nicht um Entwicklungsprojekte im üblichen Sinne. Zum gegebenen Zeitpunkt wäre eine Zusammenarbeit mit der Deza zu prüfen.</p><p>Der Bundesrat hält an seinem Grundsatzentscheid in dieser wesentlichen ausländerpolitischen Frage fest und will dem laufenden Gesetzgebungsverfahren zum neuen Ausländergesetz nicht vorgreifen, so lange nicht alle aktuellen Rekrutierungsmöglichkeiten zu fairen Lohn- und Arbeitsbedingungen tatsächlich ausgeschöpft und die ersten Auswirkungen des Freizügigkeitsabkommens absehbar sind. Er ist jedoch bereit, zu einem späteren Zeitpunkt die vorgeschlagenen Lösungsansätze in die mit der geplanten EU-Osterweiterung notwendige Überprüfung des Freizügigkeitsabkommens einzubeziehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Zulassung von Arbeitskräften aus Nicht-EU- und Nicht-Efta-Staaten - namentlich aus den Staaten Moldawien, Rumänien, Ukraine, Weissrussland und allenfalls aus Staaten, die in absehbarer Zeit der EU beitreten können - nach folgendem Modell während einer etwa 4-jährigen Versuchsphase zu testen:</p><p>1. Für die Dauer von maximal 4 Monaten und beschränkt auf eine derartige Periode innerhalb von 12 Monaten stellt das zuständige Bundesamt u. a. der Landwirtschaft (hier namentlich für die Wein-, Heu-, Gemüse- und Obsternte) und dem Tourismus (vor allem für den Service und als Hilfskräfte) eine genügende Anzahl von Arbeitsbewilligungen zur Verfügung. Die Kontingente pro Betrieb sind derart festzulegen, dass kein Missbrauch möglich ist.</p><p>2. Die Entlöhnung für diese Arbeiterinnen und Arbeiter soll derart sein, dass ihnen - nach Abzug sämtlicher Soziallasten (AHV, IV, Krankenkasse, usw.), Steuern und Kosten für korrekte Unterkunft, Verpflegung sowie für die Reisekosten - pro Monat netto 2000 Franken verbleiben. Mindestens 80 Prozent dieses Nettolohnes werden dem bzw. der Berechtigten auf ein nur diesem bzw. dieser zugänglichen Konto in dessen bzw. deren Herkunftsland überwiesen.</p><p>3. Sämtliche Beiträge an die Sozialversicherungen - mit Ausnahme der Krankenkasse - werden dem Bezugsberechtigten auf die entsprechende soziale Einrichtung im Herkunftsland gutgeschrieben. Wo dies nicht möglich ist, werden diese Gelder in einen Fonds überwiesen, der für Entwicklungsprojekte unter Aufsicht der Deza im entsprechenden Land genutzt werden kann.</p><p>4. Die Verträge werden - unter Beizug der in den Entsendeländern tätigen Deza - von den entsprechenden Berufsverbänden mit den betroffenen Herkunftsländern ausgearbeitet. Namentlich soll darin auch eine Ausbildungskomponente enthalten sein. Die Arbeitgeber sind verantwortlich für die korrekte Abwicklung sämtlicher Auflagen und Vertragsbestimmungen, vor allem auch für die Heimreise der Arbeiterinnen und Arbeiter.</p><p>5. Die Rekrutierung der Arbeitskräfte und die Sicherstellung der reibungslosen Abwicklung ist Sache der entsprechenden Berufsverbände. Widerhandlungen oder ungenügende Einhaltung von Vorgaben führen zur Streichung von der Kontingentliste.</p><p>6. Die Durchführung des Pilotprojektes wird im Sinne eines Entwicklungsprojektes von der Deza eng begleitet. Etwaige Modifikationen können kurzfristig und unbürokratisch angebracht werden. Nach drei Jahren soll eine externe Evaluation zeigen, ob sich das Modell bewährt hat und ob die feste Einführung erfolgen soll.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zulassung von Arbeitskräften aus Nicht-EU- und Nicht-Efta-Staaten"
    }
  ],
  "title": "Zulassung von Arbeitskräften aus Nicht-EU- und Nicht-Efta-Staaten"
}