{
  "id": 20021113,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 2
    },
    {
      "key": "L03K010504",
      "name": "ärztlicher Beruf",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033596000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1045609200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-02-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1113",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Zuordnung zu klar abgegrenzten Zuständigkeitsbereichen und Kostenträgern ist im Fall der Weiterbildung der akademischen Medizinalpersonen nicht einfach zu bewerkstelligen, weil sich die Betroffenen in einer komplexen Schnittstelle zwischen den Strukturen des Bildungs- und des Gesundheitswesens bewegen. Im Weiteren sind auch die Interessen und die finanziellen Beiträge der Nichtuniverstitätskantone zu berücksichtigen. Der Bundesrat teilt die Meinung, dass nebst der strukturierten Lehre weitere Kosten anfallen. Er unterstützt Vorschläge und Massnahmen, welche mittel- bis langfristig zu einer Kostentransparenz führen.</p><p>Im Hinblick auf das Medizinalberufegesetz könnte der Bund im Bereich der Ausgestaltung der Mittelverteilung (kurzfristig) und im Bereich des Vorgehens zur Erlangung der erforderlichen Kostentransparenz (mittel- bis langfristig) eine koordinierende Rolle wahrnehmen.</p><p>In Diskussion zwischen den betroffenen Dienststellen des EDI wurde deshalb beschlossen, dass Anfang 2003 folgende Schritte eingeleitet werden:</p><p>1. Das EDI klärt mit den Kantonen (Erziehungs-/Gesundheitsdirektionen) ab, ob diese mit der Übernahme einer Koordinationsrolle durch das EDI einverstanden sind.</p><p>2. Das EDI bildet eine Arbeitsgruppe, welche eine Auslegeordnung vornimmt. Diese setzt sich zusammen aus Vertretern der Universitätsrektoren, der Erziehungs- und Sanitätsdirektoren, der Dekane der medizinischen Fakultäten, der FMH, der GWF, des BBW und des BAG. </p><p>3. Diese Gruppe soll klären, wer welchen Nutzen aus dem System zieht und wer welchen Kostenbeitrag zu leisten hat. Insgesamt soll die Diskussion jedoch breiter angelegt sein und nebst der Finanzierung auch die Steuerung (Gouvernance) und die Strukturen beleuchten.</p><p>Die GWF wird dazu ein Diskussionspapier ausarbeiten. Die Resultate sind im Frühling zu erwarten.</p><p>Im Weiteren sei daran erinnert, dass der Bundesrat mit der Verordnung über die Kostenermittlung und die Leistungserfassung durch Spitäler und Pflegeheime in der Krankenversicherung eine Massnahme veranlasst hat, die mittel- und langfristig einen wichtigen Beitrag zur Kostentransparenz leisten kann. Die Beantwortung der Einfachen Anfrage zu den Kosten der Weiterbildung der Ärzte vom 10. Juni 2002 (02.1067) hat bereits dargelegt, dass dieses betriebswirtschaftliche Instrument auch im Spitalbereich zu verwertbaren Kostenzahlen führen sollte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Follow-up zur Antwort des Bundesrates auf die Einfache Anfrage vom 10. Juni 2002. Laut Auskunft des Bundesrates sind die Kosten für die Finanzierer der ärztlichen Weiterbildung nicht bekannt.</p><p>Eine Erhebung des Bundesamtes für Statistik (BFS) in den Spitälern hat für 1999 Lohnkosten für die FMH-Weiterbildung an den Spitälern von 60 Millionen Franken ergeben. Ein noch höherer Betrag wird in die Fortbildung von Ärzten investiert. Diese Kostenangaben sind laut BFS unvollständig, da sie nur die strukturierte Lehre, nicht aber das so genannte Bedside Teaching (Unterricht am Bett des Patienten) umfasst und da neben den direkten Lohnkosten auch noch indirekte Lohn-, Sach- und Infrastrukturkosten anfallen.</p><p>Laut Auskunft des Bundesrates sollen die Kosten für die Weiterbildung der Ärzte von den Weiterbildungsträgern (und nicht vom Bund oder von den Kantonen oder den Spitälern) finanziert werden. Hier besteht eine Diskrepanz: Es werden vom BFS Kosten ausgewiesen, die vom Bund, den Kantonen und den Spitälern (niemand weiss, wer wie viel bezahlt) bezahlt werden, obschon der Bundesrat sagt, die Weiterbildung sei von den Trägern zu finanzieren. (Die FMH ist da übrigens dezidiert anderer Meinung!)</p><p>Die FMH will jetzt eine Erhebung über diese Kosten durchführen. Der Bund steht offenbar abseits und schaut zu. Ist das wirklich sinnvoll, wenn ein politisch gewichtiger und finanzstarker Interessenverband, der riskiert, einiges zu verlieren, in Eigenregie Entscheidungsgrundlagen bereitstellt, auf die sich dann alle mangels Alternativen abstützen müssen?</p><p>Ist der Bundesrat nicht auch der Meinung, dass es angebracht wäre, dass der Bund die Federführung für eine solche Erhebung übernehmen würde und sich alle betroffenen Kreise (z. B. FMH, Kantone, Spitäler) an der Auftragsdefinition und der Finanzierung beteiligen würden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Weiterbildung der Ärzte"
    }
  ],
  "title": "Weiterbildung der Ärzte"
}