{
  "id": 20023098,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2415,
      "gender": "m",
      "id": 352,
      "name": "Schlüer Ulrich",
      "officialDenomination": "Schlüer"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-03-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 1
    },
    {
      "key": "L04K10010105",
      "name": "Selbstbestimmung",
      "type": 1
    },
    {
      "key": "L05K1001010301",
      "name": "Kolonialismus",
      "type": 1
    },
    {
      "key": "L07K09020203010101",
      "name": "gemeinsame Aussenpolitik der EU",
      "type": 1
    },
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 2
    },
    {
      "key": "L04K04010303",
      "name": "friedenserhaltende Mission",
      "type": 2
    },
    {
      "key": "L05K0301020401",
      "name": "Serbien",
      "type": 2
    },
    {
      "key": "L05K0301020402",
      "name": "Montenegro",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-06-21T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-03-09T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2002-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016578800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1078786800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-03-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2419,
        "gender": "m",
        "id": 356,
        "name": "Speck Christian",
        "officialDenomination": "Speck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3098",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Streben nach Unabhängigkeit eines Teils der politischen Kräfte und der Bevölkerung von Montenegro hat in der Bundesrepublik Jugoslawien zu einer gespannten Lage geführt, was Befürchtungen wegen schwerer kommender Unruhen aufkommen liess. Die Europäische Union (EU) hat in der Person ihres Generalsekretärs Javier Solana eine aktive Rolle bei der Schlichtung zwischen Serbien und Montenegro und der Gründung einer staatlichen Neuordnung, die an die Stelle der Bundesrepublik Jugoslawien treten soll, gespielt. Dabei hat die EU nur den sowohl in Belgrad als auch in Podgorica ausgedrückten Erwartungen entsprochen, wo dieses Engagement als Interessensbekundung Europas gegenüber dieser Region und ihrer Zukunft angesehen wurde.</p><p>Die Vereinbarung vom 14. März bildet den Ausgangspunkt eines Prozesses, dessen Stossrichtung noch der Konkretisierung bedarf. Diese Vereinbarung hat inzwischen </p><p>die Zustimmung der serbischen und der montenegrinischen Parlamente erhalten. Neue Bundes-, serbische und montenegrinische Verfassungen müssen ausgearbeitet und von den entsprechenden Parlamenten angenommen werden. Daraus ergibt sich, dass durch die Gewählten eine demokratische Kontrolle über die Entwicklung dieses Prozesses ausgeübt wird. </p><p>Was nun den Kosovo betrifft, so verfügt die internationale Gemeinschaft dort heute noch, und zwar in der Person des Sonderbeauftragten des Generalsekretärs der Vereinten Nationen, über ausgedehnte Befugnisse. Doch in Übereinstimmung mit der Resolution 1244(1999) des Sicherheitsrats der Organisation der Vereinten Nationen tritt die Mission der Vereinten Nationen im Kosovo (UNMIK) ihre Verantwortung allmählich an die \"provisorischen Institutionen für eine autonome Selbstverwaltung \" ab, welche von nun an im Kosovo eine zunehmende Autonomie fördern sollen, bis eine politische Lösung für den Status dieses Gebiets gefunden wird.</p><p>Es ist nicht richtig, die internationale Gemeinschaft für ihre Bemühungen, der Bevölkerung bei der Überwindung ihrer tief in der Geschichte verwurzelten Spannungen zu helfen, des Kolonialismus zu bezichtigen. Die Schweiz erklärt sich mit diesen Bemühungen solidarisch, welche auf Werten und Überzeugungen beruhen, die sie teilt (Demokratie, Achtung und Förderung der Menschenrechte, friedliche Koexistenz zwischen den verschiedenen Gemeinschaften) und die Interessen fördern, die auch diejenigen der Schweiz sind (insbesondere Stabilisierung der Region, Normalisierung und Verbesserung der Lebensbedingungen und Förderung der regionalen Zusammenarbeit ).</p><p>In diesem Zusammenhang möchte der Bundesrat folgende Antworten auf die vom Interpellanten gestellten Fragen geben:</p><p>1. Die Europäische Union, die im Westbalkan über einen gewichtigen Einfluss verfügt, spielte und spielt weiterhin die Rolle eines Schlichters zwischen Serbien und Montenegro. Die für die Einsetzung einer staatlichen Neuordnung vorgesehenen Etappen, welche eine Kontrolle durch die drei betroffenen Parlamente mit sich bringen, lassen keinen Zweifel am demokratischen Charakter des vorgesehenen Prozesses aufkommen. Was den Kosovo betrifft, so bleibt sein Status derjenige, der von der Resolution 1244(1999) festgelegt wurde und der trotz der politischen Vereinbarung vom 14. März zwischen Belgrad und Podgorica weiterhin seine Gültigkeit hat.</p><p>2. Auf allen Ebenen (Wiederaufbau, Sicherheit, demokratische Entwicklung, Wirtschaft) hat sich die Lage im Kosovo seit der Errichtung der UNMIK erheblich verbessert - auch wenn der Rhythmus je nach den Gebieten verschieden ist. Nach allgemeiner Ansicht wird eine internationale und zwar auch militärische Präsenz noch mehrere Jahre lang notwendig sein. Die Schweiz beabsichtigt wie bisher sowohl aus internationaler Solidarität als auch aus Interesse ihren Beitrag zu den internationalen Bemühungen im Kosovo zu leisten.</p><p>3. Der Bundesrat hat zudem die Gründe dargelegt, welche ihn veranlasst haben, die Bewaffnung des schweizerischen Kontingents im Kosovo zu empfehlen, ebenso wie seine diesbezüglichen Absichten (Botschaft vom 12. September 2001 zum Bundesbeschluss über die Schweizer Beteiligung an der multinationalen Kosovo Force (KFOR). Seine diesbezüglichen Ausführungen sind auch heute noch gültig. </p><p>4. Der Bundesrat wird regelmässig über die Lage in der Region und über die Tätigkeit der betroffenen politischen Gruppierungen und Parteien unterrichtet. In den letzten Jahren hat die Lage im Kosovo keine gewaltsamen Auswirkungen auf unser Land gehabt. Der Bundesrat ist entschlossen, solche Auswirkungen sowohl durch die von ihm in dieser Region geführte Politik als auch durch Aufsichtsmassnahmen im Inland zu verhindern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im ehemaligen Jugoslawien ist eine neue staatliche Ordnung entstanden. Die Bundesrepublik Jugoslawien existiert nicht mehr. An ihrer Stelle ist als neuer Staat Serbien/Montenegro entstanden.</p><p>Die neue Ordnung entstand eindeutig auf Betreiben der Europäischen Union. Den betroffenen Völkern wurde zu dieser Neuordnung keinerlei Selbstbestimmungsrecht eingeräumt. Die EU setzte auf diese Weise ihren Willen durch, keine weiteren Grenzverschiebungen auf dem Balkan mehr zu tolerieren.</p><p>Dieser Entscheid hat schwerwiegende Konsequenzen für Kosovo, dem damit - ohne Gewährung irgendeiner Form von Selbstbestimmungsrecht der Betroffenen - ein weiterer Verbleib in einer staatlichen Verbindung mit Serbien zugemutet wird.</p><p>Dieses von der EU durchgesetzte Diktat werden die Kosovaren nicht hinnehmen, widerspricht es doch diametral allen Zielsetzungen, welche die Kosovaren in der Zeit ihrer Entrechtung durch die serbische Regierung und im Kosovo-Krieg formuliert und verfolgt haben.</p><p>Will die EU das von ihr favorisierte, auf dem Balkan allerdings von niemandem wirklich gewollte Modell eines multi-ethnischen Serbien/Montenegro/Kosovo wirklich durchsetzen, dürften in Kosovo noch auf Jahrzehnte hinaus starke militärische Kräfte stationiert bleiben müssen.</p><p>Es zeichnet sich da ein neues Zeitalter von Kolonialismus ab, welches den Ländern, die in Kosovo militärisch engagiert sind, um so höhere Opfer abverlangt, als die für den Aufbau des Balkans dringend nötigen ausländischen Investitionen ausbleiben werden, solange eine stabile, von den Völkern des Balkans mitgetragene Ordnung nicht entstehen kann.</p><p>In diesem Zusammenhang frage ich den Bundesrat an:</p><p>1. Wie bewertet er das Vorgehen der EU, auf dem Balkan eine neue staatliche Ordnung durchzusetzen, ohne den betroffenen Bevölkerungen dazu ein Mitspracherecht einzuräumen?</p><p>2. Erachtet er den Einsatz der Swisscoy, im Schlepptau von Nato und EU auf dem Balkan eine eigentliche Kolonialherrschaft mitzutragen, noch als sinnvoll?</p><p>3. Hält er die in Kosovo stationierten Swisscoy für genügend bewaffnet angesichts von mit Sicherheit zu erwartenden Widerstandsaktionen der einheimischen Bevölkerung gegen das Kolonialregime von EU und Nato, das sich ihrem Unabhängigkeitsdrang entgegensetzt?</p><p>4. Legt er sich Rechenschaft darüber ab, dass die in unserem Land bekanntlich gut organisierte Kosovo-Bevölkerung ihren Widerstand gegen die Kolonialherrschaft in ihrer Heimat auch hier in der Schweiz durch gezielte Aktionen zum Ausdruck bringen könnte? Wie wappnet er sich für solche Eventualitäten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kolonialherrschaft in Kosovo. Die Schweiz ist dabei"
    }
  ],
  "title": "Kolonialherrschaft in Kosovo. Die Schweiz ist dabei"
}