{
  "id": 20023408,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-09-16T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L05K1401050104",
      "name": "landwirtschaftliches Einkommen",
      "type": 1
    },
    {
      "key": "L05K1402030108",
      "name": "Milchindustrie",
      "type": 1
    },
    {
      "key": "L05K1401010306",
      "name": "Milcherzeugung",
      "type": 1
    },
    {
      "key": "L05K1401050305",
      "name": "Milchviehbetrieb",
      "type": 1
    },
    {
      "key": "L05K1401030202",
      "name": "Agrarmarkt",
      "type": 2
    },
    {
      "key": "L05K1402060106",
      "name": "Milch",
      "type": 2
    },
    {
      "key": "L04K14010404",
      "name": "Direktzahlungen",
      "type": 2
    },
    {
      "key": "L05K1401030204",
      "name": "Agrarreform",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-12-13T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2002-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1032127200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1097186400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-10-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3408",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les familles paysannes doivent aujourd'hui relever une multitude de défis. Un effort considérable est nécessaire à cet effet. Cependant, la dynamisation de l'évolution depuis le début des années nonante ne touche pas que l'agriculture, mais la société et l'économie en général. Les changements rapides et les structures en constante mutation exigent de la souplesse ainsi qu'une volonté de performance et d'adaptation. L'agriculture devra donc, à l'avenir aussi, s'accommoder d'un rythme de mutation élevé. L'Etat accompagne l'agriculture dans ce processus d'adaptation en mettant en place des conditions-cadres et instruments de politique agricole adéquats. Ceux-ci doivent permettre au secteur de fournir à l'avenir aussi les prestations qu'attend de lui la société, inscrites dans l'article agricole de la constitution (art. 104 cst.). </p><p>Le Conseil fédéral répond comme suit aux questions: </p><p>1. Une appréciation complète de la situation économique des exploitations agricoles considérées comme entreprises familiales indépendantes ne saurait se fonder uniquement sur le revenu du travail. Outre le revenu agricole (rémunération du capital propre comprise), il convient de prendre en considération le revenu accessoire et le coût de la vie (loyer, consommation personnelle, etc.), qui est en règle générale inférieur à celui de la population non paysanne. Les flux monétaires avant déduction des dépenses privées fournissent également des indications utiles. Dans les années nonante, ils n'ont guère varié. En moyenne des années 1990/1992 et 1999/2001, ils se sont montés à 93 900 et 94 300 francs respectivement. Selon les premières estimations, le revenu sectoriel s'est amélioré en 2002. </p><p>La situation des revenus dans l'agriculture a été présentée en détail dans la réponse du Conseil fédéral à l'interpellation Büttiker du 20 juin 2002 (02.3315).</p><p>Le revenu des exploitations laitières s'est situé à un niveau plutôt bas ces dernières années, notamment dans les années précédant la Politique agricole 2002. En dépit de la persistance de ce bas niveau, les exploitations ont été en moyenne à même de couvrir les frais de consommation et de former du capital pour des investissements de remplacement et pour de nouveaux investissements. Le taux d'endettement des exploitations produisant du lait destiné à la commercialisation n'a pas augmenté. </p><p>Le Conseil fédéral est conscient du fait que la présentation de moyennes peut cacher des situations individuelles difficiles. Ainsi, une exploitation sur trois a un potentiel de rendement insuffisant pour assurer sa viabilité à long terme. Toutefois, la plupart de ces entreprises assurent encore la couverture de leurs dépenses privées. </p><p>Le maintien des conditions-cadres actuelles ne permettrait pas d'améliorer la situation. C'est pourquoi des réformes s'imposent. Dans le cadre de la Politique agricole 2007, le Conseil fédéral propose des mesures ouvrant des perspectives aux exploitations porteuses d'avenir.</p><p>2. Le Conseil fédéral suit attentivement l'évolution du marché laitier. Au lendemain de la mise en oeuvre de la Politique agricole 2002, l'agriculture a bénéficié d'une situation favorable en matière de prix et d'écoulement. Mais l'évolution sur les marchés intérieur et extérieur des produits laitiers, notamment du fromage, s'est détériorée au printemps 2002. Le Conseil fédéral est conscient de la situation difficile de l'économie laitière; il a pris acte de cet état de choses. Des mesures extraordinaires urgentes ont été prises à temps pour éviter le pire. Le Conseil fédéral a décidé le 28 août 2002 des mesures supplémentaires de soutien du marché. Le plan financier prévoyait une réduction de 67 millions de francs pour le soutien du marché laitier en 2003. Ce montant ne baissera finalement que de 37 millions de francs, de sorte que 564 millions de francs sont encore disponibles à ce titre pour l'année prochaine. Cela permettra de maintenir le supplément pour le lait transformé en fromage de 20 centimes par kilogramme de lait. Les entreprises du commerce de fromage se trouvent déchargées, car les prêts de la Confédération venant à échéance - au total 31 millions de francs - ne doivent pas être remboursés cette année, le délai ayant été prolongé jusqu'en juillet 2005. Simultanément, le Conseil fédéral a ramené le prix-cible du lait, valeur indicative non contraignante pour le marché, de 77 à 73 centimes au 1er novembre 2002.</p><p>Le Conseil fédéral a décidé le 30 septembre 2002, sur la base de la loi sur l'agriculture, de verser 85 pour cent de la paie du lait due aux producteurs concernés pour la période du 1er août au 22 septembre 2002, soit au total 63 millions de francs. En contrepartie, les producteurs de lait doivent céder leur créance contre Swiss Dairy Food à la Confédération. En outre, le Conseil fédéral a décidé de consentir deux prêts remboursables portant intérêts, s'élevant dans l'ensemble à 70 millions de francs, dont 30 millions de francs pour 12 mois à la Fédération des producteurs suisses de lait (PSL) pour préfinancer des actions de réduction des stocks de fromage et de poudre de lait, et 40 millions de francs sur deux ans à l'organisation sectorielle pour le beurre pour des campagnes de réduction des prix. Ce sont les contributions des producteurs perçues par la filière qui serviront au remboursement de ces prêts.</p><p>Les mesures décidées par le Conseil fédéral seront pour la plupart compensées dans le cadre des enveloppes financières de l'agriculture. Une somme de 30 millions de francs peut être prélevée sur les fonds mis en réserve qui, du point de vue actuel, ne sont plus nécessaires dans le cadre de la liquidation de l'Union suisse du commerce de fromage.</p><p>3. En outre, le Conseil fédéral a transmis au Parlement le 16 octobre 2002, en procédure urgente, une modification de la loi sur l'agriculture. Celle-ci prévoit de conférer à la filière une part de la responsabilité d'adapter la quantité de lait aux débouchés. Cette mesure exige l'accord des PSL, de l'industrie laitière et des fromagers (Fromarte). Si ceux-ci donnent leur feu vert, le Conseil fédéral mettra en vigueur les décisions prises par la filière sur les quantités. Il est prévu d'offrir une possibilité analogue aux différentes interprofessions. Elle devrait être intégrée dans le droit ordinaire le 1er mai 2004. Le message concernant l'évolution future de la politique agricole (Politique agricole 2007) sera complété dans ce sens. </p><p>Si les producteurs renoncent de leur propre gré à produire une partie des quotas au cours de l'année laitière 2002/03, ils pourront reporter cette quantité sur l'année laitière 2003/04. La limite de 5000 kilogrammes n'est exceptionnellement pas applicable en l'espèce.</p><p>4. Les paiements directs rétribuent les prestations écologiques et les autres services rendus à la collectivité. Ils ne doivent donc pas être utilisés à titre compensatoire dans le domaine du marché. Par ailleurs, une telle compensation serait contraire à l'objectif stratégique \"la Suisse, pays du lait\", car un tel subventionnement supplémentaire d'un facteur de production (contributions pour animaux) retarderait les ajustements structurels incontournables dans la production laitière. </p><p>Une réallocation d'une partie des paiements directs vers les contributions pour animaux tendrait à orienter davantage de paiements directs vers la région de plaine, car la densité du bétail y est plus élevée qu'en montagne. </p><p>A moyen terme, un transfert de moyens du soutien du marché en faveur de contributions pour animaux consommant du fourrage grossier pourrait présenter l'avantage de réduire les interventions sur le marché et de canaliser les contributions fédérales directement vers les paysans, ainsi que de simplifier la gestion de celles-ci. Cependant, cette refonte ne saurait se faire à court terme et d'un seul coup, sous peine d'entraîner une baisse du revenu sectoriel.</p><p>5. Dans sa réponse à la motion du groupe de l'Union démocratique du centre du 19 juin 2002 (02.3280), le Conseil fédéral a présenté l'évolution des coûts des secteurs en amont et en aval de l'agriculture ainsi que les mesures souhaitées en vue de réduire ces coûts. L'Etat ne peut exercer qu'une influence très limitée sur les coûts de production, et le potentiel de leur réduction est faible. Les analyses de l'évolution des coûts, réalisées au cours des dix dernières années, confirment cette appréciation. Ce sont avant tout les charges de structure réelles (notamment bâtiments, machines, frais d'exploitation généraux, travaux effectués par des tiers) qui ont augmenté. Les économies sont surtout liées au service de la dette (taux inférieur), aux frais de personnel, aux coûts matériels en production végétale (en particulier engrais) et aux prix des aliments concentrés. </p><p>Le Conseil fédéral continuera autant que possible de contribuer à la réduction des coûts dans l'agriculture. Le projet Politique agricole 2007 prévoit ainsi de diminuer la densité normative dans plusieurs domaines, par exemple en ce qui concerne le contingentement laitier et les limites fixées pour l'octroi des paiements directs. Autres mesures visant à réduire les coûts: extension des aides à l'investissement, soutien de la remise en état périodique d'améliorations foncières et programmes d'adaptation au marché pour les cultures spéciales.</p><p>En ce moment, trois groupes de travail placés sous la direction de l'Office fédéral de l'agriculture élaborent des propositions pour adapter les prestations écologiques requises au vu des expériences qui ont été faites ainsi que des évolutions technique et structurelle. Les propositions de modification seront soumises aux milieux intéressés en été 2003. </p><p>Le Conseil fédéral continue d'étudier des mesures permettant de réduire les coûts; il s'est donc déclaré prêt à accepter la motion UDC en tant que postulat.</p><p>6. La mise en oeuvre de la Politique agricole 2002 a été jusqu'ici supportable sur le plan social. Les prix à la production évoluent au niveau pronostiqué. L'endettement des exploitations n'a pas augmenté au cours de la dernière décennie; les crédits d'investissements on été en majeure partie remboursés comme prévu. L'aide pour les exploitations viables en difficulté financière sans faute de leur part n'a été demandée que rarement. </p><p>Depuis les années septante, l'évolution structurelle (diminution annuelle du nombre d'exploitations) s'est maintenue au niveau constant de 2 à 3 pour cent. De nouveaux ajustements structurels sont nécessaires si l'on entend donner aux jeunes agriculteurs des perspectives d'avenir. Comme par le passé, les exploitations suisses engagent, pour produire la même quantité, davantage de travail que les entreprises étrangères comparables. Il existe donc une marge de manoeuvre en ce qui concerne la croissance des exploitations. Les agriculteurs qui cessent l'exploitation permettent à ceux qui restent d'améliorer leur base économique, ce qui offre à l'agriculture dans son ensemble une possibilité de développement économique durable.</p><p>Les mesures relevant de la Politique agricole 2007 permettent d'optimiser les conditions-cadres et donc, d'ouvrir des perspectives d'avenir aux exploitations viables. Les réformes proposées n'exerceront qu'une influence minime sur l'évolution structurelle. L'ouverture du marché fromager avec l'UE, le taux de change du franc suisse et le développement des différents canaux de mise en valeur jouent à cet égard un rôle bien plus important. La marge de manoeuvre dont dispose le Conseil fédéral pour modifier l'évolution des structures au cours des années à venir est très limitée, notamment en raison de la situation financière tendue de la Confédération. L'entrée en vigueur des nouvelles dispositions relatives au frein à l'endettement a encore restreint les possibilités d'intervention.</p><p>Les interventions contenant un tableau ou un graphique peuvent être téléchargées sous: Travail parlementaire / Curia Vista / Interventions contenant un tableau ou un graphique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le groupe PDC observe avec une grande préoccupation les développements dans l'agriculture, plus particulièrement dans le secteur laitier. Il constate:</p><p>- que le revenu mensuel par unité de main d'oeuvre familiale est nettement inférieur à 3000 francs dans la plupart des exploitations et que cette tendance à la baisse se poursuit;</p><p>- qu'une véritable érosion du prix du lait menace les producteurs;</p><p>- que le Conseil fédéral ne propose pour toute recette qu'une libéralisation plus poussée de l'agriculture, en particulier du secteur laitier.</p><p>1. Le Conseil fédéral juge-t-il acceptable que les exploitations laitières réalisent un revenu aussi faible?</p><p>2. Quelles mesures entend-il prendre à court terme pour que la situation du marché laitier se stabilise?</p><p>3. Ne pense-t-il pas qu'il doit revenir sur sa décision de relever le contingent laitier afin de stabiliser le marché du lait?</p><p>4. N'est-il pas d'avis aussi que les paiements directs devraient être accordés non pas en fonction de la surface, mais en fonction des unités de bétail, afin qu'il soit tenu compte de l'objectif stratégique de la production laitière suisse?</p><p>5. Que fait le Conseil fédéral pour que les paysans aient des coûts moins lourds, notamment des frais administratifs moins élevés, et pour qu'ils puissent disposer d'une plus grande liberté d'exploitation?</p><p>6. Est-il prêt, au vu des récents développements, à ralentir le rythme des réformes agricoles afin que leur mise en place soit supportable pour les intéressés eux-mêmes et offre de nouveau aux jeunes agriculteurs des perspectives attrayantes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Situation dans l'agriculture"
    }
  ],
  "title": "Situation dans l'agriculture"
}