{
  "id": 20023089,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2451,
      "gender": "m",
      "id": 398,
      "name": "Merz Hans-Rudolf",
      "officialDenomination": "Merz Hans-Rudolf"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2002-03-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L06K110101030101",
      "name": "Goldreserve",
      "type": 1
    },
    {
      "key": "L04K11030103",
      "name": "Nationalbank",
      "type": 1
    },
    {
      "key": "L04K08020226",
      "name": "Solidarität",
      "type": 2
    },
    {
      "key": "L05K0703031001",
      "name": "Stiftung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2002-06-05T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2002-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016578800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1023228000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-06-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3089",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 24 avril, le Conseil fédéral a fixé au 22 septembre 2002 la date de la votation sur l'initiative \"Pour le versement au fonds AVS des réserves d'or excédentaires de la Banque nationale suisse (initiative sur l'or)\" et sur l'article constitutionnel \"L'or à l'AVS, aux cantons et à la Fondation\" (contre-projet).</p><p>1. Le Conseil fédéral constate que l'avoir issu de la vente des réserves excédentaires d'un volume de 1300 tonnes d'or demeurerait provisoirement en possession de la Banque nationale suisse (BNS) en cas de double non. </p><p>Aussi longtemps que cet avoir provenant des réserves excédentaires restera auprès de la Banque nationale suisse et qu'aucune disposition dérogatoire n'aura été édictée, les bénéfices qui en sont tirés continueront de figurer dans les comptes courants de la BNS. L'accord reconduit récemment entre la BNS et le Département fédéral des finances restera applicable au versement annuel des bénéfices, même en cas de double non. Cet accord prévoit une révision du montant distribué après un délai de cinq ans ou aussitôt que certaines limites posées en matière de réserves sont franchies. Pour des raisons politiques, le Conseil fédéral estime peu judicieux d'adapter à l'avance la convention concernant le versement annuel des bénéfices dans le simple but de répartir les réserves excédentaires.  Selon lui, il vaudrait mieux reprendre la discussion et, dans l'intérêt de la meilleure légitimation politique possible, élaborer une nouvelle base juridique, à savoir une loi, au cas où la clé de répartition actuelle serait conservée, ou une nouvelle dispostition constitutionnelle, au cas où la clé de répartition devrait être modifiée. Le Conseil fédéral ne voit actuellement aucune nécessité d'agir. Il recommande au peuple et aux cantons d'accepter le contre-projet élaboré par le Parlement, et intitulé \"L'or à l'AVS, aux cantons et à la Fondation\", tout en espérant que ce contre-projet rencontrera l'approbation des votants.</p><p>2. Le Conseil fédéral constate que l'article 99 alinéa 4 de la Constitution fédérale représente aujourd'hui la base légale de la répartition des bénéfices entre la Confédération et les cantons. La clé de répartition actuelle a exercé également une certaine influence sur l'élaboration du contre-projet, en ce que ce dernier prévoit une participation équilibrée des cantons à l'avoir issu des réserves exédentaires et à ses intérêts. Si, en cas de double non, l'utilisation de l'avoir ne devait être réglementée que par une loi, le Conseil fédéral estime que la répartition devrait être conforme à l'actuelle clé fixée par la constitution. Le peuple reste toutefois libre de déroger à la clé actuelle en acceptant une nouvelle disposition constitutionnelle.</p><p>3. En cas de double non, le Conseil fédéral souhaite procéder à un examen de la situation à la lumière des résultats de la votation et des positions politiques alors en présence. Il se réserve toutes les options envisageables dans ce contexte.</p><p>4. La façon d'employer l'avoir est en effet lié directement au but visé et ces deux aspects ne peuvent être considérés séparément. Le Conseil fédéral se réserve toutes les options envisageables dans ce contexte.</p><p>5. Aussi longtemps qu'aucune nouvelle base légale ne s'applique au transfert et à l'utilisation de l'avoir provenant des réserves excédentaires, ce dernier reste en possession de la BNS. Ses bénéfices continueraient de figurer dans le compte de résultats de la BNS (au contraire du produit de la vente de l'or, comptabilisé séparément). Mais étant donné que, conformément à la convention conclue avec le DFF, la BNS distribuera durant plusieurs années une somme constante, ces revenus ne feraient dans un premier temps qu'alimenter les provisions de la BNS. Les revenus ne pourraient ainsi pas être distribués immédiatement à la Confédération et aux cantons. La convention ne prévoit, en effet, une adaptation éventuelle du montant qu'à l'occasion de la révision obligatoire de cette convention après cinq ans ou au cas où les provisions de la BNS atteindraient la limite maximale qui a été fixée (c'est-à-dire qu'elles dépasseraient le seuil prévu de plus de 10 milliards de francs). Aujourd'hui, la Confédération est libre d'utiliser, comme bon lui semble, la part de bénéfices qui lui reviennent.  Si toutefois l'article 102 alinéa 1er lettre f de la loi sur l'AVS, déjà approuvé par le Conseil national, mais pas encore par le Conseil des Etats, entrait en vigueur, la part des bénéfices tirés de l'avoir provenant des réserves excédentaires et destinés à la Confédération serait, à l'avenir, versée dans le fonds de l'AVS.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La votation populaire concernant l'initiative sur l'or et le contre-projet du Parlement devrait avoir lieu en septembre.</p><p>Des comités se sont déjà constitués contre ces deux objets, et il n'est pas exclu que le peuple et/ou les cantons les refusent tous deux.</p><p>1. Comment le Conseil fédéral envisage-t-il d'employer les 1300 tonnes d'or excédentaire de la Banque nationale en cas de double refus?</p><p>2. Ne devrait-on pas alors se fonder sur l'article 99 alinéa 5 de la constitution?</p><p>3. Le Conseil fédéral soumettra-t-il au Parlement, si le cas se présente, un projet de répartition entre la Confédération et les cantons fondé sur l'article 99 de la constitution?</p><p>4. Ne faut-il pas, ici aussi, distribuer en premier lieu le produit des intérêts sans entamer le capital?</p><p>5. Comment le Conseil fédéral compte-t-il utiliser la part de la Confédération?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Que faire des réserves d'or excédentaires après le 22 septembre 2002?"
    }
  ],
  "title": "Que faire des réserves d'or excédentaires après le 22 septembre 2002?"
}