{
  "id": 20023651,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2512,
      "gender": "m",
      "id": 490,
      "name": "Lustenberger Ruedi",
      "officialDenomination": "Lustenberger"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-11-25T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K12020202",
      "name": "Post",
      "type": 1
    },
    {
      "key": "L06K070304010207",
      "name": "Zweigniederlassung",
      "type": 1
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 1
    },
    {
      "key": "L07K08070102010706",
      "name": "Zentralschweiz",
      "type": 1
    },
    {
      "key": "L05K0702030301",
      "name": "Schaffung von Arbeitsplätzen",
      "type": 1
    },
    {
      "key": "L03K020221",
      "name": "Korrespondenz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-04-09T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1038178800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2181,
        "gender": "m",
        "id": 226,
        "name": "Tschuppert Karl",
        "officialDenomination": "Tschuppert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2485,
        "gender": "m",
        "id": 461,
        "name": "Estermann Heinrich",
        "officialDenomination": "Estermann Heinrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3651",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das kürzlich von der Post vorgestellte neue Konzept für die Briefsortierung sieht eine Konzentration auf die Mittellandachse vor mit Zentren in den Ballungsräumen Freiburg, Langenthal/Aarau und Zürich. Diese Verlagerung sowie die Schliessung des Briefzentrums Luzern ist für die Zentralschweiz, welche in den vergangenen Jahren vom Arbeitsplatzabbau des Bundes überdurchschnittlich stark getroffen wurde, ein volkswirtschaftlich harter Schlag. Dass im Zusammenhang mit der Modernisierung der Post Änderungen nötig sind, ist absehbar. Dennoch ist mir unverständlich, dass:</p><p>- sich der Bund einerseits um die wirtschaftliche Strukturerhaltung in Rand- und Bergregionen bemüht, gleichzeitig aber die Post einseitig Arbeitsplätze in Randregionen abbaut;</p><p>- die Regionen der Nord-Süd-Achse zwar gezwungen sind, den alpenquerenden Verkehr mit all seinen negativen Begleiterscheinungen hinzunehmen, bei ökonomischen Entscheiden aber unberücksichtigt bleiben;</p><p>- die Briefzentren auf einem relativ engen Raum konzentriert werden. Dies verursacht ein beträchtliches Klumpenrisiko bezüglich Versorgung bei Krisenereignissen. Ausserdem besteht bei nur drei Briefzentren die Gefahr von erheblichen Störungen in der ganzen Schweiz, falls eines dieser Zentren aus irgendeinem Grund ausfällt;</p><p>- im Grundlagenbericht zum Rema-Projekt die Ökologie zu wenig berücksichtigt wird. Mindestens aus ökologischer Sicht macht es keinen Sinn, beispielsweise einen Brief von Stans nach Zürich und wieder zurück nach Engelberg zu transportieren.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Post muss einen flächendeckenden, qualitativ guten, effizienten und für alle zugänglichen Universaldienst mit Dienstleistungen des Post- und Zahlungsverkehrs gewährleisten. Sie soll ihren Auftrag zugunsten der Bevölkerung und der Wirtschaft in der Schweiz auch in Zukunft einwandfrei erfüllen. Gerade deshalb muss sie ihre Betriebsstrukturen prüfen und neuen Gegebenheiten anpassen. Als Unternehmen des Service public trägt sie wesentlich zur sozialen Kohäsion bei und ist der Nachhaltigkeit verpflichtet. Sie stellt sicher, dass alle Kundinnen und Kunden nach gleichen Grundsätzen Zugang zu einem leistungsfähigen Kommunikationsnetz erhalten.</p><p>Das Parlament hat diese Grundsätze im vergangenen Jahr bestätigt, als es den Bericht des Bundesrates betreffend die Gesamtschau zur weiteren Entwicklung des Postwesens in der Schweiz (\"Gesamtschau Post\") zur Kenntnis genommen und die Parlamentarische Initiative \"Flächendeckendes Poststellennetz\" behandelt hat. Gleichzeitig hat das Parlament den bisherigen Dienstleistungsauftrag der Post um einen neuen Infrastrukturauftrag erweitert; d. h. die Post wird gesetzlich zur Führung eines flächendeckenden Poststellennetzes verpflichtet. Das Parlament hat trotz dieser Erweiterung des gesetzlichen Auftrages Abgeltungen zugunsten der Post abgelehnt.</p><p>Weder im Postgesetz noch im Postorganisationsgesetz ist ein eigentlicher regionalpolitischer oder sozialpolitischer Auftrag an die Post enthalten. Ein solcher Auftrag müsste vom Parlament explizit erteilt und der Post abgegolten werden. Der Grundversorgungsauftrag der Post, namentlich die Pflicht zu distanzunabhängigen und möglichst günstigen Tarifen im reservierten Bereich, hat zwar eine regional- und sozialpolitische Bedeutung. Diese Pflicht ist jedoch nicht mit einem eigentlichen regional- oder sozialpolitischen Auftrag an die Post zu vermischen.</p><p>Die strategischen Ziele des Bundesrates ändern am gesetzlichen Leistungsauftrag der Post nichts; auch der Bundesrat hat der Post keinen eigentlichen regional- oder sozialpolitischen Auftrag erteilt. Vielmehr muss die Post bei der Erfüllung ihres gesetzlichen Leistungsauftrages die Auswirkungen ihrer Entscheide auf die Regionalpolitik und auf das Personal berücksichtigen und abwägen. Das bedeutet, dass das Unternehmen alles daran setzen muss, Restrukturierungen sozial verantwortlich und unter Beachtung ihrer volkswirtschaftlichen Verantwortung als einer der grössten Arbeitgeber des Landes umzusetzen. Es wäre indes verfehlt und im Widerspruch zum gesetzlichen Auftrag der Post, wenn sie die Reorganisation primär auf regionalpolitische Gesichtspunkte abstützen würde. Es liegt längerfristig im volkswirtschaftlichen Interesse der Schweiz, wenn die Post die Rationalisierungs- und Modernisierungspotenziale möglichst ausschöpft. </p><p>Der Bund wird seine eigene Regionalpolitik neu ausrichten, wie es der Bundesrat auch in seiner Antwort auf die Interpellation Stadler (02.3664) festgehalten hat. Von Bedeutung wird in diesem Zusammenhang auch die Neugestaltung des Finanzausgleiches und der Aufgaben zwischen dem Bund und den Kantonen (NFA) sein. Die Regionalpolitik des Bundes zielt im Übrigen nicht etwa, wie vom Motionär erwähnt, auf Strukturerhaltung ab. Sie versucht vielmehr Anreize zu schaffen, damit die Regionen ihre eigenen Stärken ausnützen und sich auf den generellen Strukturwandel einstellen können. Bis zur Umsetzung dieser mittelfristig wirksamen Instrumente wird der Bund seine Anstrengungen verstärken müssen und die Restrukturierungen flankieren. Die Post wird ihrerseits ihre Bemühungen zur Auslagerung von Tätigkeiten in die betroffenen Regionen intensivieren. Es sei daran erinnert, dass die Post ebenso wie die SBB und die Swisscom in dieser Hinsicht bereits erhebliche Schritte unternommen haben.</p><p>Der Bundesrat anerkennt, dass die Regionen, die an der Nord-Süd-Achse liegen, negative Begleiterscheinungen des alpenquerenden Güterverkehrs ertragen müssen. Die Lösung dieses Problems kann aber nicht in Kompensationshandlungen einer selbstständigen und dem Wettbewerb ausgesetzten Unternehmung liegen. Auch hier sind vielmehr die verkehrspolitischen Instrumente und namentlich die Verlagerungspolitik des Bundes angesprochen.</p><p>Selbstredend muss die Post dafür besorgt sein, dass die Versorgungssicherheit des Landes auch nach der Reorganisation sichergestellt ist. Entsprechend muss sie in ihren Systemen Sicherheitsaspekten ausreichend Rechnung tragen. Die Versorgungssicherheit des Landes hängt indes nicht zwingend von der Anzahl der Briefsortierzentren ab. Die Post wird im Übrigen auf moderne, aber bewährte Technologie setzen und damit ein Ausfallrisiko minimieren.</p><p>Der Bundesrat hat die Post in den strategischen Zielen auf eine nachhaltige Unternehmensstrategie verpflichtet. Damit muss die Post auch die ökologischen Auswirkungen ihrer Tätigkeiten prüfen. Die Post wickelt denn auch ihre Transporte wo möglich und sinnvoll auf der Schiene ab. Dies ist in allen von der Post berechneten Varianten von Rema vorgesehen. Der Bundesrat erwartet, dass die Post bei Rema die ökologischen Auswirkungen angemessen berücksichtigt und zur gewählten Variante eine Ökobilanz erstellt.</p><p>Es ist im Rahmen der gesetzlichen Vorgaben und der strategischen Ziele des Bundesrates am Verwaltungsrat der Post, nach Abwägung aller relevanten Gesichtspunkte, die für den Betrieb bestmögliche Lösung auszuwählen. Der Bundesrat ist der Ansicht, dass er sich an die Zuständigkeitsordnung im Postorganisationsgesetz (POG) halten muss und nicht in die gemäss Artikel 9 POG unentziehbare und unübertragbare Kompetenz des Verwaltungsrates eingreifen kann, die betriebliche Organisation festzulegen.</p><p>Dies wäre auch sachlich nicht gerechtfertigt, da der Bundesrat nicht dazu berufen ist, in Entscheide eines Unternehmens einzugreifen, das vom Gesetzgeber gerade aus Gründen der technischen Komplexität seiner Aufgabe und aufgrund der Marktorientierung bei der Aufgabenerfüllung mit erheblicher Autonomie versehen worden ist.</p><p>Es ist ebenso Sache des Verwaltungsrates der Post zu entscheiden, ob ein Briefsortierzentrum in der Zentralschweiz aufgrund des Briefmarktes nötig ist oder nicht. Ferner muss der Verwaltungsrat der Post selbstständig entscheiden, inwiefern andere Tätigkeiten der Post in die Zentralschweiz ausgelagert werden könnten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, seinen Einfluss geltend zu machen, damit bei der Reorganisation der Briefzentren auch die Nord-Süd-Achse, insbesondere die Zentralschweiz, berücksichtigt wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Konzentration der Briefzentren um die Ost-West-Achse"
    }
  ],
  "title": "Konzentration der Briefzentren um die Ost-West-Achse"
}