{
  "id": 20023545,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2510,
      "gender": "f",
      "id": 488,
      "name": "Leuthard Doris",
      "officialDenomination": "Leuthard"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-10-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L04K01050511",
      "name": "Gesundheitswesen",
      "type": 1
    },
    {
      "key": "L06K080701020109",
      "name": "interkantonale Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 1
    },
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 2
    },
    {
      "key": "L05K0105050102",
      "name": "Spitalkosten",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2002-12-18T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033509600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1097186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-10-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2445,
        "gender": "m",
        "id": 385,
        "name": "Bosshard Walter",
        "officialDenomination": "Bosshard Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2452,
        "gender": "m",
        "id": 399,
        "name": "Heim Alex",
        "officialDenomination": "Heim Alex"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2485,
        "gender": "m",
        "id": 461,
        "name": "Estermann Heinrich",
        "officialDenomination": "Estermann Heinrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3545",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit der Bildung von vier bis sechs Versorgungsregionen werden Rahmenbedingungen geschaffen, welche Anreize für die Optimierung der bereits existierenden Strukturen im Gesundheitswesen bieten. Konkret wird z. B. den Spitälern eine effektive und effiziente Leistungserbringung ermöglicht. Dazu gehört die optimale Auslastung vorhandener Infrastrukturen, die Bildung von Schwerpunkten und Kompetenzzentren, die Beseitigung von Doppelspurigkeiten und die konsequente Nutzung von Synergiemöglichkeiten. Die vorhandenen Ressourcen werden folglich effizienter eingesetzt. Damit bietet sich gleichzeitig eine Möglichkeit zur Verbesserung der Qualität und Sicherheit der erbrachten Leistungen.</p><p>Zusammen mit der Einführung der monistischen Spitalfinanzierung wollen wir mit der Schaffung von Versorgungsregionen die Überwindung der Kantonsgrenzen erreichen. Die Einführung der monistischen Spitalfinanzierung zieht z. B. den Wegfall der Abgeltung ausserkantonaler Hospitalisierung mit sich.</p><p>Die Bildung von Versorgungsregionen und die damit verbundene Überwindung der Kantonsgrenzen ist notwendig, um den künftigen Herausforderungen zeitgerechter und kompetenter begegnen zu können. Mit Ausnahme der beiden grössten Kantone sind die Kantone nämlich zu klein, um eine Gesamtversorgung sicherzustellen. Die Regionen sind besser in der Lage, den steigenden gesundheits- und finanzpolitischen Ansprüchen gerecht zu werden, als die einzelnen Kantone. Ein Zusammenschluss zu einer Versorgungsregion und eine gemeinsame Zusammenarbeit der Kantone ermöglichen, strategische und operative Aufgaben gemeinsam wahrzunehmen und im Wettbewerb besser gestellt zu sein.</p><p>Die Zuständigkeit der Aufgabe der Gesundheitsversorgung muss unbedingt regional gelöst werden. Sollten die Kantone diesen Aufgaben nicht zeitgerecht nachkommen, muss der Bund die nötigen Massnahmen ergreifen, um die Kantone zu verpflichten. Die Aufgabe der Versorgung bleibt aber aussschliesslich bei den Kantonen. Die Kantone haben die Verpflichtung, die Versorgung über ihre Grenzen hinweg, regional, zu organisieren. Das Resultat ist eine optimale und bedarfsgerechte Versorgung der Bevölkerung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat geht davon aus, dass sich die Motionärin auf die Spitalplanung bezieht. Eine bessere regionale oder interkantonale Planung des Versorgungsangebotes ist auch für den Bundesrat ein vordringliches Ziel. Er teilt deshalb im Wesentlichen die Überlegungen der Motionärin. Die geltende Kompetenzordnung zwischen Bund und Kantonen lässt allerdings eine Annahme der Motion nicht zu. Hingegen ist der Bundesrat bereit, die Motion als Postulat entgegenzunehmen.</p><p>Die Bundesverfassung (Art. 3) regelt die Kompetenzaufteilung zwischen Bund und Kantonen, wobei die Zuständigkeiten des Bundes ausdrücklich festgehalten sind. Die Versorgungssicherheit fällt jedoch nicht darunter. Es ist also Sache der Kantone, für eine bedarfsgerechte Gesundheitsversorgung der Bevölkerung zu sorgen. Dabei ist es ihnen überlassen, wie und wie weit sie ihre Verpflichtungen wahrnehmen wollen. Zwischen den einzelnen Kantonen gibt es deshalb deutliche Unterschiede, was die Planung der Gesundheitsversorgung, insbesondere im Spitalbereich, anbelangt.</p><p>Die meisten Kantone stellen die Gesundheitsversorgung durch eigene Spitaleinrichtungen, also \"innerkantonal\" sicher. Andere Kantone verfügen jedoch nicht über alle Kategorien von Spitälern, um alle im KVG vorgesehenen Leistungen in ihrem Kanton erbringen zu können und unterstützen private Spitäler finanziell. Dies ist insbesondere bei Randkantonen der Fall.</p><p>Im Rahmen seiner Zuständigkeit hat der Bundesgesetzgeber allerdings in Artikel 39 Absatz 1 Buchstabe d KVG vorgesehen, dass Spitäler zur Tätigkeit zulasten der obligatorischen Krankenpflegeversicherung zugelassen sind, wenn sie der von einem oder mehreren Kantonen gemeinsam aufgestellten Planung für eine bedarfsgerechte Spitalversorgung entsprechen. Artikel 48 der Bundesverfassung hält zudem fest, dass die Kantone die Möglichkeit haben, miteinander Verträge abzuschliessen und gemeinsame Organisationen und Einrichtungen zu schaffen. Sie können insbesondere gemeinsam Aufgaben von regionalem Interesse wahrnehmen.</p><p>Aufgrund dieser Bestimmungen ist es die alleinige Entscheidung der Kantone, ob sie mit einem oder mehreren anderen Kantonen eine gemeinsame Spitalplanung, insbesondere auf regionaler Ebene, vereinbaren möchten. Es liegt nicht im Kompetenzbereich des Bundes, diesbezüglich verbindlich einzugreifen. So könnten die Kantone lediglich durch die Aufnahme der Planungspflicht in die Bundesverfassung zur gemeinsamen Spitalplanung verpflichtet werden.</p><p>Im Projekt \"Neugestaltung des Finanzausgleichs und der Aufgaben zwischen Bund und Kantonen\" (NFA) gehört \"Spitzenmedizin und Spezialkliniken\" zu den Bereichen, in denen die interkantonale Zusammenarbeit verstärkt werden soll und in denen der Bund die Möglichkeit erhält, die Kantone zur Zusammenarbeit zu verpflichten (vgl. Art. 12 Abs. 1 Bst. h des Entwurfes für ein Bundesgesetz über den Finanzausgleich; BBl 2002 2566ff.). Diese Verpflichtung zur Zusammenarbeit könnte in Form der Allgemeinverbindlicherklärung interkantonaler Verträge oder einer Verpflichtung einzelner Kantone zur Beteiligung an einem interkantonalen Vertrag erfolgen (vgl. den Entwurf für einen neuen Art. 48 Abs. 4 BV; BBl 2002 2560ff.). Dabei gilt es zu berücksichtigen, dass diese Verpflichtungen durch den Bund nur auf Antrag interessierter Kantone beschlossen werden könnten. Der Bund hätte somit mit dem NFA keine Möglichkeit, selbstständig aktiv zu werden.</p><p>Der Bundesrat macht sich seit der Einführung des KVG für die interkantonale Spitalplanung stark, mit der die Leistungen koordiniert und optimiert werden sollen, um so die Produktionskosten zu senken. Mit der zweiten KVG-Teilrevision müssen nun Anreize geschaffen werden, um das Instrument der interkantonalen Spitalplanung attraktiver zu gestalten.</p><p>Der Entwurf zur Änderung des KVG sieht insbesondere vor, dass jede Leistung, die in einer auf der Spitalliste des Wohnkantons aufgeführten Einrichtung erbracht wird, je zur Hälfte von der Krankenversicherung und vom Kanton zu finanzieren ist. Die ausserkantonale Behandlung wird so einer Behandlung im Wohnkanton gleichgestellt. Ausserdem sollen alle Spitalleistungen zulasten der obligatorischen Krankenpflegeversicherung der Planungspflicht unterliegen. Allerdings können die Vorteile, die mit dem Betrieb eines Spitals im eigenen Kanton verbunden sind (Arbeitsplätze, Einkommensquelle, Aufträge an Subunternehmer), ein Hindernis für interkantonale Planungen darstellen.</p><p>Diese Massnahme bewirkt also keine Kostensenkung, auch nicht, wenn die geltende Ordnung der Spitalfinanzierung aufgehoben und die Leistungen nach dem Vorschlag des Bundesrates (vgl. den Entwurf für die neuen Art. 41 Abs. 3 und 49 Abs. 3 KVG; BBl 2001 819) finanziert werden.</p><p>Der Bundesrat hat bereits ein Postulat der GPK-SR entgegengenommen, in dem die Verstärkung der interkantonalen Spitalplanung verlangt wird. Er wird in diesem Zusammenhang aufgefordert, einen Bericht über die Möglichkeiten der Einflussnahme des Bundes zu verfassen (02.3175). Dieser Auftrag sollte auf die nach Inkrafttreten der zweiten KVG-Teilrevision anfallenden Arbeiten abgestimmt werden, d. h. auf den Übergang zur leistungsbezogenen Spitalfinanzierung und die damit verbundene Verstärkung des Planungsinstruments.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, folgende Änderung im Bundesgesetz über die Krankenversicherung vorzunehmen:</p><p>Die Kantone werden verpflichtet, bis Ende 2005 vier bis sechs Versorgungsregionen zu bilden entsprechend der heute bereits existierenden Regionalisierung der SDK. Jede Region garantiert die Versorgungssicherheit auf ihrem Gebiet und erstellt die entsprechenden Planungen. Die Versorgungsregionen schaffen Mechanismen für gemeinsame kantonale Entscheide im Bereich der Bedarfsplanung.</p><p>Sollten die Kantone diesen Aufgaben nicht zeitgerecht nachkommen, ist der Bund verpflichtet, die nötigen Massnahmen zur Verpflichtung der Kantone vorzunehmen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gesundheitswesen. Schaffung von Versorgungsregionen"
    }
  ],
  "title": "Gesundheitswesen. Schaffung von Versorgungsregionen"
}