{
  "id": 20023125,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L04K01050216",
      "name": "Toxikologie",
      "type": 1
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 1
    },
    {
      "key": "L05K0602010402",
      "name": "Giftstoff",
      "type": 1
    },
    {
      "key": "L04K16020204",
      "name": "Forschungsförderung",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-09-30T00:00:00Z",
            "text": "Le point 1 de la motion est adopté; les points 2 et 3 sont transmis sous forme de postulats.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2003-06-12T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat des deux conseils.",
            "type": 19
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+/P/P",
        "date": "2002-06-14T00:00:00Z",
        "text": "Le Conseil fédéral est prêt à accepter le point 1 de la motion et propose de transformer les points 2 et 3 en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CE",
            "id": 18,
            "name": "Commission de la science, de l'éducation et de la culture CE",
            "abbreviation1": "CSEC-CE",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2002-03-21T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016665200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1033336800000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1055368800000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le Conseil fédéral est prêt à accepter le point 1 de la motion et propose de transformer les points 2 et 3 en postulat."
        }
      ]
    }
  ],
  "handling": {
    "date": "2003-06-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2520,
        "gender": "m",
        "id": 497,
        "name": "Mugny Patrice",
        "officialDenomination": "Mugny Patrice"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3125",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon un rapport publié par l'OCDE au printemps 2001 (OECD Environmental Outlook for the Chemicals Industry), la production de l'industrie chimique devrait connaître une progression de 85 pour cent entre 1995 et 2020. Dans le même temps, il y a aujourd'hui quelque 80 000 à 100 000 substances circulant dans l'environnement (le chiffre exact n'est pas connu) dont la toxicité doit être réexaminée, suite à la découverte de nouveaux effets qu'elles pourraient avoir. A cet égard, on ne sait pas - et c'est là un fait inquiétant - comment la sécurité de l'être humain et de l'environnement pourra être garantie à l'avenir si les substances chimiques se multiplient de la sorte et qu'il existe encore tant d'incertitudes, comme le démontre le rapport.</p><p>Il est inquiétant en outre de constater qu'en Suisse l'écrasante majorité des spécialistes en toxicologie humaine et en toxicologie des mammifères (à savoir plus de 96 pour cent) travaillent dans ou pour l'industrie et ne sont donc pas indépendants. Les quelques toxicologues restants, qui eux sont indépendants (notamment ceux qui sont rattachés aux universités de Zurich et de Lausanne), doivent donc non seulement assumer tout le travail d'enseignement, mais ils ont également la responsabilité d'effectuer des recherches sur de nouveaux effets toxicologiques, de lancer les recherches correspondantes dans les laboratoires, et d'élaborer des données utiles concernant l'être humain et l'environnement.</p><p>L'article 20 de la loi fédérale sur le commerce des toxiques prévoit que le \"Conseil fédéral encourage l'enseignement et la recherche scientifiques dans le domaine de la toxicologie\". En 1975, afin de mettre en oeuvre cette disposition, ainsi qu'une intervention Binder, le Conseil fédéral avait créé un institut de toxicologie qu'il avait rattaché à l'EPF et qui, dans un premier temps et selon un accord passé avec le canton de Zurich, avait été géré sous la forme d'un institut commun aux deux hautes écoles du canton. Mais après le décès du professeur Zbinden, détenteur de la chaire à l'Université et personne très engagée, la collaboration entre les deux écoles s'était détériorée. L'Université de Zurich a été la première à se retirer du projet, et finalement l'institut de toxicologie de l'EPF a été fermé.</p><p>Depuis, la situation de la rechercher indépendante de l'industrie s'est gravement dégradée en Suisse dans le domaine de la toxicologie humaine et de la toxicologie des mammifères. Avant sa fermeture, l'institut de toxicologie de l'EPF employait quatre professeurs ainsi que 80 collaborateurs environ. Aujourd'hui, il semblerait qu'il n'y ait plus que deux ou trois petits groupes de chercheurs.</p><p>A l'heure actuelle, plusieurs groupes de chercheurs déploient toute leur énergie pour donner une nouvelle impulsion à la recherche en toxicologie dans les hautes écoles suisses. Deux centres de compétences ont été créés, l'un à Zurich et l'autre à Lausanne: le \"Zentrum für Fremdstoff- und Umweltrisikoforschung Zürich\" et le Réseau lémanique de toxicologie de Lausanne, deux centres qui ont inauguré un nouveau type d'analyse intégrée des risques chimiques. En outre, des travaux préparatoires sont menés depuis un certain temps déjà pour mettre sur pied un réseau suisse de toxicologie, dont la tâche sera de coordonner au niveau national la formation, l'information et la recherche. Toutefois, par manque de personnel, les spécialistes en toxicologie humaine et en toxicologie des mammifères - par exemple - ne sont que faiblement représentés au sein de ce réseau.</p><p>L'idée du projet est apparemment soutenue par les autorités fédérales, les hautes écoles et l'industrie, mais aucune base financière n'a été créée. De plus, il ne suffit pas de mettre sur pied un réseau: encore faut-il augmenter d'urgence les capacités en matière de personnel des institutions faisant partie du réseau, institutions qui sont rattachées aux universités cantonales ou aux EPF.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral reconnaît l'importance des institutions universitaires de toxicologie comme centres de formation et comme interlocutrices indépendantes des autorités et du public. Les autorités ont besoin d'experts toxicologues indépendants pour assurer la sécurité de la population et de l'environnement et pour évaluer les avantages et les risques de produits nouveaux. </p><p>En leur qualité d'institutions de tutelle de l'Institut suisse de toxicologie à Schwerzenbach, l'Université de Zurich et l'EPF de Zurich ont décidé, à l'été 2001, de mettre fin aux activités de cet institut qui étaient insuffisamment adaptées à la rapide évolution survenue ces derniers temps dans la recherche biologique et médicale et sur le plan technologique. Un rapport d'experts, publié en janvier 2000 par la Société suisse de pharmacologie et de toxicologie (SSPT), a fourni les conclusions, qui ont fondé cette décision. La SSPT a surtout relevé le manque de coordination et de communication entre les différents centres de toxicologie de notre pays. C'est pourquoi elle a recommandé la création d'un Réseau suisse de toxicologie (\"Swiss Tox\") réunissant les différents centres et laboratoires toxicologiques. Par la suite, un groupe de travail a été constitué sous le nom de Steering Committee SwissTox avec la mission de développer une stratégie pour la réalisation de ce projet. </p><p>Ce comité propose la création d'un réseau s'appuyant sur les deux centres de compétences existants que sont le Centre de recherche sur les risques xénobiotiques et environnementaux et le Réseau lémanique de toxicologie. Une demande de soutien a été déposée à cet effet, fin 2001, à la Conférence universitaire suisse (CUS) au titre des contributions liées à des projets (loi fédérale sur l'aide aux universités). </p><p>Entre-temps, la CUS à rejeté cette requête pour des motifs financiers (épuisement du crédit d'engagement). Par conséquent, le Conseil fédéral est prêt à exposer dans un rapport les besoins de la Confédération (notamment de l'OFEFP, de l'OFSP, de l'OFAG et du SECO) en matière d'enseignement, de recherche et de services dans le domaine de la toxicologie. Le rapport mettra aussi en lumière les possibilités d'encouragement de la relève et celles de financement de la recherche toxicologique indépendante dans notre pays. Le Conseil fédéral décidera des démarches ultérieures sur la base dudit rapport.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé:</p><p>1. de montrer dans un rapport de quelle façon on pourra garantir à l'avenir l'indépendance de l'enseignement, de la recherche et de l'information dans les différents domaines de la toxicologie; </p><p>2. de montrer en particulier comment les capacités et la relève pourront être encouragées dans le domaine de la toxicologie humaine et de la toxicologie des mammifères (tant pour la toxicologie des produits chimiques industriels que pour celle des médicaments);</p><p>3. de prévoir et de garantir le financement de ces tâches, comme cela était déjà prévu dans la motion Binder de 1969, transmise par le Parlement.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Toxicologie. Pour une recherche indépendante en Suisse"
    }
  ],
  "title": "Toxicologie. Pour une recherche indépendante en Suisse"
}