{
  "id": 20023095,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2251,
      "gender": "m",
      "id": 229,
      "name": "Vollmer Peter",
      "officialDenomination": "Vollmer"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-03-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L05K0704060304",
      "name": "tertiärer Sektor",
      "type": 1
    },
    {
      "key": "L04K08020315",
      "name": "Liberalisierung",
      "type": 1
    },
    {
      "key": "L04K08060111",
      "name": "service public",
      "type": 1
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 1
    },
    {
      "key": "L05K0701020401",
      "name": "WTO",
      "type": 1
    },
    {
      "key": "L05K0703060201",
      "name": "Dienstleistungsunternehmen",
      "type": 2
    },
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2002-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016578800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1024610400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-06-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3095",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die laufenden Verhandlungen zum Abkommen über den Handel mit Dienstleistungen (GATS) sind Teil des integrierten Verhandlungsprogramms, das im Rahmen der Abkommen der Uruguayrunde von 1994 beschlossen worden war, und sie wurden in der Runde von Doha wieder aufgenommen. Dienstleistungen machen nahezu 70 Prozent des Bruttosozialproduktes der Schweiz aus und sind die wichtigste Beschäftigungsquelle, namentlich für qualifiziertes Personal. In zahlreichen Dienstleistungssektoren ist die Schweizer Wirtschaft international sehr wettbewerbsfähig. Weltweit sind die Dienstleistungen nach wie vor die wichtigste Quelle für Wachstum und Beschäftigung. Meist tragen sie direkt zur Verbesserung der Infrastrukturen oder des Wohlergehens der Bevölkerung bei und spielen deshalb eine Antriebsrolle in der Entwicklung. Der Bundesrat ist der Ansicht, dass die GATS-2000-Verhandlungen eine Priorität sind, nicht nur hinsichtlich der Schweizer Handelsinteressen, sondern auch, weil er sich bewusst ist, dass eine harmonische und ausgeglichene Entwicklung des Dienstleistungssektors allen Regionen im ganzen Land zugute kommt. Im Übrigen erklärt das allgemeine Interesse, das die Mitglieder dem GATS entgegenbringen, dass seit 1994 die Arbeiten in diesem Bereich vorangekommen sind, schrittweise zwar, aber ohne grössere Blockierungen.</p><p>Artikel XIX des GATS-Vertrags hält die Abfolge der Verhandlungsphasen fest und regelt deren Modalitäten. Bei diesem Artikel geht es genau um die in der Interpellation angesprochenen Anliegen. Der Text, der juristisch bindend ist für alle WTO-Mitglieder, zu denen auch die Schweiz gehört, präzisiert, dass der Liberalisierungsprozess im Dienstleistungsbereich \".... unter angemessener Berücksichtigung der nationalen politischen Zielsetzungen und des Entwicklungsstandes der einzelnen Mitglieder sowohl allgemein als auch in einzelnen Sektoren statt[findet]. Einzelne Entwicklungsländer, die Mitglieder sind, erhalten hinreichende Flexibilität durch die Möglichkeit, eine geringere Zahl von Sektoren zu öffnen, weniger Arten der Geschäfte zu liberalisieren, schrittweise und in Abhängigkeit von ihrem Entwicklungsstand den Marktzugang zu erweitern ....\"</p><p>Dieser Text wiederspiegelt den Willen der Mitglieder, Industriestaaten wie Entwicklungsländer, ihren internen Handlungsspielraum zu wahren und gleichzeitig einen Prozess der schrittweisen Liberalisierung des Handels mit Dienstleistungen einzuleiten. Beim GATS geht es nur um den Marktzugang für ausländische Dienstleistungsanbieter und deren Nichtdiskriminierung durch die Behörden des Gastlandes durch Errichtung eines Rahmens, in dem die Mitglieder individuell und nach eigener Wahl ausgehandelte Verpflichtungen eingehen können. Auch wenn ein Staat in einem Sektor eine spezifische Verpflichtung eingeht, lässt das GATS ihm die Freiheit, in diesem Sektor für die ausländischen Anbieter von Inlanddienstleistungen nationale Gesetze anzuwenden, so lange sie nicht diskriminierend sind. So schützt das GATS einerseits das Recht der Mitglieder, ihre eigenen Politiken für den Service public anzuwenden, andererseits gewährt es den Entwicklungsländern eine Sonderbehandlung. Das GATS hat keine Auswirkungen auf die Grundlagen des Service public in der Schweiz.</p><p>1. Im Rahmen des GATS-Vertrages ist die Schweiz Verpflichtungen in folgenden Sektoren eingegangen:</p><p>- Dienstleistungen an Unternehmen;</p><p>- Kommunikationsdienstleistungen;</p><p>- Dienstleistungen im Bau- und Ingenieurwesen;</p><p>- Dienstleistungen in der Verteilung (Engros- und Detailhandel);</p><p>- Erziehung;</p><p>- Dienstleistungen im Umweltbereich;</p><p>- Finanzdienstleistungen (Banken und Versicherungen);</p><p>- Tourismus und Reisen;</p><p>- Dienstleistungen in den Bereichen Freizeit und Sport;</p><p>- Transport.</p><p>Die Schweiz ist keine Verpflichtungen für Dienstleistungen im Spitalbereich und im audiovisuellen Bereich eingegangen. Die anderen Industriestaaten sind ihr gegenüber Verpflichtungen eingegangen, die dem Ausmass der ihren entsprechen, u. a. in den für die Schweizer Exporte wichtigen Bereichen.</p><p>Die eingegangenen Verpflichtungen sind rechtlich bindend und bleiben es auch, aber sie sind kein Präjudiz für unsere Positionen in den kommenden Verhandlungen.</p><p>2. Der Bereich der GATS-2000-Verhandlungen ist in den Abkommen von 1994 festgehalten und schliesst a priori keinen Sektor aus. Jedes Land kann selber entscheiden, aufgrund der von seinen Partnern eingegangenen Begehren, in welchen Sektoren es Verpflichtungen eingehen will. Vor allem hat jedes Land seine eigene Definition des Service public und kann diese auch beibehalten. So haben sich z. B. viele Länder zur Privatisierung der Post entschlossen (so Neuseeland, Schweden, Finnland) oder haben den Telekommunikationsbereich vollständig für den Wettbewerb geöffnet (z. B. Norwegen, USA). Auf solche Beschlüsse haben das GATS und seine Mitglieder keinen Einfluss.</p><p>Die Verhandlungsmodalitäten sind in den GATS-Verträgen festgelegt, und seine Mitglieder, wozu auch die Schweiz gehört, haben dem zugestimmt. Sie dürften in naher Zukunft nicht abgeändert werden, da der Vertrag erst vor kurzem abgeschlossen wurde. Wie ihre Partner wird auch die Schweiz im Wesentlichen über ihre nationalen Begehren agieren.</p><p>Die Schweizer Exportinteressen und infolgedessen die wichtigen Sektoren unserer Begehren sind Finanzdienstleistungen (Banken, Versicherungen), Dienstleistungen im Umweltbereich, in Logistik, Hotellerie und ganz allgemein Dienstleistungen für eine bestimmte Kundschaft wie Unternehmen oder Regierungen. Die Schweiz hat zum heutigen Zeitpunkt wenig offensive Interessen über die bereits durch unsere Partner in den Bereichen Erziehung, Gesundheit, Bahn- und Strassenverkehr, Post, Kommunikation und Audiosivuelles eingegangenen Verpflichtungen hinaus. In Anbetracht unserer gegenwärtigen Auffassung des Service public ist es nicht zwingend, Begehren nach Marktzugang in diesen Sektoren einzureichen.</p><p>3. Wie u. a. dem erwähnten Zitat zu entnehmen ist, ist das GATS ein flexibles Instrument, das einen Rahmen aufbaut, damit die Mitglieder eigene und aufgrund ihrer Situation und ihrer Prioritäten und politischen Ziele souverän beschlossene Verpflichtungen eingehen können. Gemäss Artikel I.3 Bst. (b) des GATS sind die bei der Ausübung hoheitlicher Gewalt geleisteten Dienste vom Anwendungsbereich ausgeschlossen. In der Präambel des GATS wird das Recht der Mitglieder anerkannt, ihre eigenen politischen Ziele festzulegen, zu regulieren und neue Vorschriften einzuführen. In der Erklärung von Doha (Paragraph 7) haben die Minister einmal mehr das Recht der Mitglieder bekräftigt, zu regulieren und neue Vorschriften über die Erbringung von Dienstleistungen einzuführen.</p><p>Auf dieser Grundlage stellte sich die Schweiz in den GATS-2000-Verhandlungen bisher auf den Standpunkt, dass namentlich die Organisation der Gesundheits- und Erziehungssysteme weiterhin aufgrund der nationalen Prioritäten und Politiken festgelegt werden soll.</p><p>4. Die Begehren der Mitgliedsländer werden diesen Sommer vorgelegt. Damit werden die Schweizer Unterhändler über die nötigen Elemente verfügen, um ein erstes Angebot zu machen. Darauf folgen die Verhandlungen. Erst wenn ein Ergebnis vorliegt, werden wir das Schweizer Schlussangebot festlegen können. Auf jeden Fall wird der Bundesrat in diesem Prozess Kohärenz zwischen dem rechtlichen Rahmen und den nationalen politischen Zielen einerseits und den künftigen Verpflichtungen der Schweiz gegenüber dem GATS andererseits anstreben.</p><p>5. Der GATS-Vertrag ist ein flexibles Abkommen, das auf nationalen Listen aufbaut, die individuell von jedem Land gemäss seinen eigenen Umständen und Möglichkeiten sowie seinen defensiven und offensiven Interessen ausgehandelt wurden. Deshalb weichen die eingegangenen Verpflichtungen stark voneinander ab, je nach Entwicklungsstand der Mitgliedsländer. Das geht von einer Seite für einige weniger entwickelte Länder bis zu mehreren Dutzend Seiten für Industriestaaten. Ausserdem enthält der GATS-Vertrag, auf dessen Verabschiedung sich alle Länder, einschliesslich die Entwicklungsländer, geeinigt hatten, mehrere Bestimmungen, in denen die unterschiedliche Situation letzterer anerkannt wird (siehe oben). Dieses Prinzip wurde in Doha nochmals bestätigt (Paragraph 15 der Erklärung).</p><p>Die Schweiz wird dies in den Verhandlungen gebührend und gemäss dem Entwicklungsstand dieser Länder berücksichtigen, ebenso die Bedeutung der betroffenen Länder als Absatzmärkte für Schweizer Exporte von Dienstleistungen. In Bezug auf die Schwellenländer ist der Bundesrat der Ansicht, dass man diese dazu bringen sollte, sich in der WTO, einschliesslich GATS, stärker zu verpflichten, namentlich in den Sektoren, die für die Schweiz von Interesse sind.</p><p>6. Wie bereits erwähnt, ist das GATS in Bezug auf die Deregulierung des Service public neutral: weder verpflichtet noch hindert es ein Land, seinen Service public zu regulieren oder zu deregulieren. So ist jedes Mitglied gemäss seinen internen und externen Interessen seinen Weg gegangen, indem es gegebenenfalls in souveräner Weise Verpflichtungen eingegangen ist. Organisation und Abdeckung des Service public unterscheiden sich im Übrigen spürbar von einem Land zum anderen, sie sind auch nicht starr.</p><p>Die Schweizer Politik im Bereich Service public wird im Wesentlichen weiter auf eigenen Erwägungen aufbauen, gleichzeitig aber die Entwicklungen auf internationaler Ebene mit berücksichtigen.</p><p>7. Bei der Ausarbeitung der Verhandlungsmandate im Zusammenhang mit der Runde von Doha wird der Bundesrat die relevanten Vernehmlassungsverfahren gebührend berücksichtigen, namentlich bei den Aussenpolitischen Kommissionen der beiden Kammern sowie bei den interessierten Kreisen (Wirtschaft, Sozialpartner, Kantone, Departemente des Bundes).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>An der WTO-Ministerkonferenz in Doha wurde in Übereinstimmung mit der Schweiz beschlossen, den Bereich der Dienstleistungsliberalisierungen (GATS) weiter zu entwickeln. Es ist davon auszugehen, dass die im Rahmen des GATS getroffenen Vereinbarungen auf die Situation und Zukunft vieler Bereiche des Service public in unserem Land eine grosse Auswirkung haben werden.</p><p>Der Bundesrat wird deshalb gebeten, zu folgenden Fragen Stellung zu nehmen: </p><p>1. In welchen Bereichen (z. B. Bildung) hat er bereits beim GATS-Vertrag 1994 Zugeständnisse gemacht? Inwiefern haben diese damaligen Positionen präjudizielle Wirkungen bei den kommenden Verhandlungen?</p><p>2. Welche in der Schweiz als Service public anerkannten Bereiche sollen nach Meinung des Bundesrates Teil der GATS-Verhandlungen sein? Welche weiteren Bereiche stehen darüber hinaus auf der \"Wunschliste\" des Bundesrates? </p><p>3. Ist er bereit, den Service public in den GATS-Verträgen nach Bereichen differenziert zu definieren und Dienstleistungen, die unerlässlich durch die öffentliche Hand wahrgenommen werden müssen, explizit von den neuen Regeln auszuschliessen?</p><p>4. In welchen Bereichen sieht er im Gegenzug zusätzliche Möglichkeiten, die schweizerischen Märkte zu öffnen?</p><p>5. Wie will er sicherstellen, dass in den Entwicklungsländern kein entwicklungspolitisch negativer Druck mittels zusätzlicher Marktöffnungen ausgeübt wird?</p><p>6. Von welchen Konzeptionen und Strategien in bezug auf die Sicherstellung und den Ausbau des Service public in unserem eigenen Land geht er in den Bereichen Gesundheit, Bildung, Verkehr und Post/Kommunikation aus, wenn diese Bereiche durch neue GATS-Vereinbarungen vermehrt liberalisiert werden?</p><p>7. Ist er bereit, die Grundsätze seines Verhandlungsmandates einem öffentlichen Diskurs zu unterstellen? Hat er über einen diesbezüglichen Prozess bereits konkrete Vorstellungen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Position des Bundesrates in den GATS-Verhandlungen"
    }
  ],
  "title": "Position des Bundesrates in den GATS-Verhandlungen"
}