{
  "id": 20023124,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L04K18010303",
      "name": "kombinierter Transport",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L05K1802010204",
      "name": "Schwerverkehrsabgabe",
      "type": 1
    },
    {
      "key": "L05K1801010101",
      "name": "Alpentransitverkehr",
      "type": 1
    },
    {
      "key": "L03K180102",
      "name": "Organisation des Verkehrs (speziell)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-12-18T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2002-07-03T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Postulat abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016665200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1071702000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3124",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Nach der Wiedereröffnung des Gotthardtunnels hat die Auslastung der Rollenden Landstrasse innert kurzer Zeit abgenommen. Eigentlich ist es erstaunlich, dass die Transportunternehmen diese täglichen Staus auf dem Hin- und Rückweg in Kauf nehmen und nicht auf die Schiene ausweichen wollen. War das Angebot der Rola zu wenig attraktiv (preislich und/oder zeitlich) oder spielten andere Gründe eine Rolle?</p><p>Wir bitten den Bundesrat, Modelle zur Attraktivitätssteigerung der Rola zu studieren. Namentlich sollten Transportunternehmen, welche im Alptransit Lastwagen von der Strasse auf die Schiene bringen, auf den Zufahrtswegen von Rabatten der LSVA profitieren können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat begrüsst die Zielsetzungen des Postulates (Verkehrsverlagerung und Verbesserung der Verkehrssituation auf der A2). </p><p>Die während der Schliessung des Gotthard-Strassentunnels kurzfristig und befristet eingeführte Kurz-Rola zwischen Brunnen und Lugano-Vedeggio war bis zur Wiedereröffnung des Strassentunnels durchschnittlich zu 70 Prozent ausgelastet und beförderte insgesamt über 2400 Lastkraftwagen. Mit der Wiederöffnung des Strassentunnels jedoch sank die Auslastung derart, dass dieses provisorische Rola-Angebot im Frühjahr eingestellt wurde.</p><p>Das Bundesamt für Verkehr hat im Zusammenhang mit der Schliessung dieser Kurzstrecken-Rola eine Umfrage unter den Transportunternehmungen durchgeführt. Dabei hat sich gezeigt, dass eine Rola grundsätzlich auch im innerschweizerischen Verkehr als Option betrachtet wird. Es müssen jedoch gewisse Bedingungen erfüllt sein. Zu nennen sind insbesondere die Eckhöhe von 4 Metern, eine gewisse Zeitersparnis im Vergleich zur Strasse sowie ein Taktfahrplan. Der Preis hingegen ist offenbar nicht der primär ausschlaggebende Faktor. Der Grund, warum die Transportunternehmungen nach der Wiedereröffnung des Gotthard-Strassentunnels die Wartezeiten am Gotthard der Kurzstrecken-Rola vorgezogen haben, liegt darin, dass diese Rola nicht mit 4-Meter-Eckhöhe befahren werden kann und dass - gesamthaft betrachtet - der Aufwand (inklusive Wartezeiten) immer noch zugunsten der Strasse ausfiel.</p><p>Anders ist die Ausgangslage bei der längeren und auf 4 Meter ausgebauten Rola über die Lötschberg-Simplon-Achse. Dieses seit dem 11. Juni 2001 zwischen Freiburg im Breisgau und Novara bestehende Angebot kann den Nachtsprung nutzen. Im Jahre 2001 betrug die durchschnittliche Auslastung rund 70 Prozent. Der Nutzungsgrad dieser Rola konnte 2002 von 65 Prozent im Januar auf 83 Prozent im März erhöht werden. Das zeigt, dass die Akteure im internationalen Verkehr auf das Angebot der 4-Meter-Rola reagieren und diese vermehrt benützen.</p><p>Der Bundesrat hat am 1. Mai mit dem Verlagerungsbericht ein 16-Punkte-Aktionsprogramm verabschiedet. Grundsätzlich sind für eine nachhaltige Verlagerung Transportformen sinnvoller, bei denen die Logistikketten angepasst werden - also der unbegleitete Verkehr oder der Wagenladungsverkehr. Weil aber das System der Rollenden Autobahn, insbesondere kurzfristig, ein beträchtliches Verlagerungspotenzial aufweist, ist im Aktionsplan auch die weitere Förderung der Rola vorgesehen. Ausserdem werden für den Binnenverkehr attraktive Schienenalternativen geprüft.</p><p>Die vorgeschlagene Massnahme von Rabatten der LSVA hingegen erachten wir als ungeeignet, um einen Beitrag zur Erreichung dieser Ziele zu leisten. Güter oder auch ganze Lastwagen, die auf der Bahn befördert werden, bezahlen für die auf der Bahn zurückgelegte Strecke keine LSVA. Der Vor- und Nachlauf der langen Rola liegt im Ausland, wo keine LSVA erhoben wird, also auch kein Rabatt möglich ist. Einen Rabatt der LSVA für den Vor- und Nachlauf innerhalb der Schweiz zu einer Kurz-Rola analog jener am Gotthard betrachten wir als kontraproduktiv. Damit würde man den Anreiz schaffen, dass die Lastwagen, auch im Transitverkehr, weiterhin auf die mit einem Rabatt noch billigere Strasse setzen und nur für eine kurze Strecke die Bahn (Rola) benutzen. Dies entspricht nicht dem Ziel der Verlagerung, die Transporte möglichst von der Quelle bis zum Ziel auf die Schiene zu verlagern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Um die Rollende Landstrasse wieder einzuführen und attraktiver zu gestalten, damit dadurch der Verkehrsfluss auf den Autobahnen verbessert wird, bitten wir den Bundesrat zu prüfen, ob Transportunternehmen, welche im Alptransit Strecken per Bahn zurücklegen, von Rabatten der LSVA profitieren könnten. Der Bundesrat soll Möglichkeiten aufzeigen, wie solche Rabatte gewährt werden können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verbesserung des Verkehrsflusses auf Schweizer Autobahnen"
    }
  ],
  "title": "Verbesserung des Verkehrsflusses auf Schweizer Autobahnen"
}