{
  "id": 20023612,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2381,
      "gender": "m",
      "id": 317,
      "name": "Ehrler Melchior",
      "officialDenomination": "Ehrler Melchior"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 1
    },
    {
      "key": "L05K0701030308",
      "name": "Markterweiterung",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L04K03030501",
      "name": "China",
      "type": 1
    },
    {
      "key": "L05K0704010109",
      "name": "sektorale Beihilfe",
      "type": 1
    },
    {
      "key": "L05K0703040305",
      "name": "Wettbewerbsfähigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2002-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033682400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2539,
        "gender": "m",
        "id": 517,
        "name": "Vaudroz Jean-Claude",
        "officialDenomination": "Vaudroz Jean-Claude"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2485,
        "gender": "m",
        "id": 461,
        "name": "Estermann Heinrich",
        "officialDenomination": "Estermann Heinrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2381,
        "gender": "m",
        "id": 317,
        "name": "Ehrler Melchior",
        "officialDenomination": "Ehrler Melchior"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3612",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz als Reise- und Tourismusland ist in der Volksrepublik China bekannt und beliebt. Eine Reise in unser Land hat für die chinesische Bevölkerung einen grossen Stellenwert. Obwohl unser Land klein ist, zieht es heute rund 10 Prozent der chinesischen Besucher nach Europa an. Das EVD und \"Schweiz Tourismus\" haben Sonderanstrengungen unternommen, um diesen wichtigen Markt zu erschliessen. Das Bundesamt für Ausländerfragen führt mit der chinesischen Regierung Gespräche, um die gegenseitige Zusammenarbeit im legalen und illegalen Migrationsbereich zu verbessern.</p><p>Die vom Interpellanten gestellten Fragen können wie folgt beantwortet werden:</p><p>1. Der chinesische Markt für Auslandreisen ist heute noch gering. 10,5 Millionen Chinesen reisten im Jahre 2000 ins Ausland. Im gleichen Jahr unternahm die schweizerische Wohnbevölkerung rund 12,3 Millionen Auslandreisen. Aufgrund der Perspektiven der Weltorganisation für Tourismus (WTO) wird aber der chinesische Ausreisemarkt mit jährlichen Wachstumsraten von 12,8 Prozent spektakulär zunehmen. Die bisher stets eingetroffenen WTO-Prognosen rechnen für das Jahr 2020 mit 100 Millionen chinesischen Auslandreisen. Eine ähnliche Entwicklung des chinesischen Marktes für Auslandreisen kann in der Schweiz festgestellt werden. Mit rund 100 000 von insgesamt 70 Millionen Übernachtungen ist der chinesische Besucheranteil in unserem Land noch gering. Er wächst allerdings seit einigen Jahren mit zweistelligen Zuwachsraten. Die Schweiz wird aufgrund der aussergewöhnlichen landschaftlichen Schönheit, der intakten Umwelt und der gewährleisteten Sicherheit in China geschätzt.</p><p>2. \"Schweiz Tourismus\", die aufgrund des Bundesgesetzes vom 21. Dezember 1955 für die Tourismuswerbung zuständige öffentlich-rechtliche Körperschaft des Bundes, ist für die Erschliessung des chinesischen Tourismusmarktes verantwortlich. Sie eröffnete 1998 als erste nationale Tourismusorganisation eine Vertretung in Peking. Die drei in der chinesischen Hauptstadt tätigen Tourismusspezialisten verfügen über ein Marketingbudget von 400 000 Franken. Das schweizerische Werbeteam arbeitet eng mit den Reiseveranstaltern zusammen. Die Tourismuswerbung konzentriert sich auf die am höchsten entwickelten Städte wie Schanghai und Ganzhou. Die Vertretung der \"Schweiz Tourismus\" wird vom Bund, insbesondere vom EVD und EDA, sowie der Schweizer Botschaft in Peking in allen tourismus- und aussenpolitischen Fragen tatkräftig unterstützt. Die chinesische Regierung hat der Schweiz aufgrund der Tibet-Frage den Status einer \"Approved Destination\" noch nicht verliehen. Nur Staaten, welche über diese Genehmigung verfügen, dürfen grössere Promotionen auf dem chinesischen Markt unternehmen.</p><p>3. Was die Reiseerleichterungen betrifft, haben bisher zwei Treffen der chinesisch-schweizerischen Migrationsdelegationen stattgefunden. Der Bundesrat strebt einerseits die Entwicklung und die Gewährleistung des legalen Geschäfts-, Besuchs- und Tourismusreiseverkehrs an, die soweit als möglich erleichtert werden soll. Andererseits geht es darum, die zunehmende illegale Migration effizienter zu bekämpfen und die rasche Identifikation und Rückführung von chinesischen Staatsangehörigen mit unbefugtem Aufenthalt im Rahmen der völkerrechtlichen Grundsätze und Garantien sicherzustellen.</p><p>Der Bundesrat vertritt den Standpunkt, dass Vereinfachungen beim Visumverfahren nur in Betracht kommen können, wenn die Frage der Rückkehr befriedigend gelöst ist. Eine Aufhebung der Visumspflicht steht nicht zur Diskussion. Dagegen würde sich eine Assoziation der Schweiz an den Schengen-Raum positiv auf den Tourismus aus China auswirken, da chinesische Touristengruppen, welche nach Europa reisen, für die Schweiz kein zusätzliches Visum zum Schengen-Visum mehr benötigen würden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Verschiedene Marktbeobachter gehen davon aus, dass in Zukunft vermehrt Chinesinnen und Chinesen als Touristen ins Ausland reisen werden.</p><p>In diesem Zusammenhang frage ich den Bundesrat:</p><p>1. Wie schätzt er die Chancen der Schweiz als Tourismusdestination für den chinesischen Markt ein?</p><p>2. Was unternimmt er, um über seine eigenen Kanäle wie Botschaft oder Konsulate bzw. vom Bund unterstützte Institutionen die Chancen dieses Marktes möglichst gut zu nutzen?</p><p>3. Wie gedenkt er, allenfalls praktische Hindernisse und Auflagen wie Visaerteilung usw. zu beseitigen bzw. gering zu halten, damit der schweizerische Markt im Vergleich zu anderen europäischen Ländern attraktiv bleibt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Chinesischer Markt als Chance für den schweizerischen Tourismus"
    }
  ],
  "title": "Chinesischer Markt als Chance für den schweizerischen Tourismus"
}