{
  "id": 20023311,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2430,
      "gender": "m",
      "id": 366,
      "name": "Weigelt Peter",
      "officialDenomination": "Weigelt"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L05K0706010404",
      "name": "EMPA",
      "type": 1
    },
    {
      "key": "L07K08060103010401",
      "name": "Personalabbau beim Bund",
      "type": 1
    },
    {
      "key": "L05K0703040301",
      "name": "Betriebsmodernisierung",
      "type": 1
    },
    {
      "key": "L06K070601030201",
      "name": "Erprobung des Produkts",
      "type": 2
    },
    {
      "key": "L05K0301010116",
      "name": "St. Gallen (Kanton)",
      "type": 2
    },
    {
      "key": "L07K08070102010703",
      "name": "Ostschweiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2002-09-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1024524000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2430,
        "gender": "m",
        "id": 366,
        "name": "Weigelt Peter",
        "officialDenomination": "Weigelt"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3311",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der ETH-Rat verfasst seine Strategische Planung auf der Grundlage von Artikel 25 Absatz 1 Buchstabe a des ETH-Gesetzes (SR 414.110). Der Bundesrat nimmt Kenntnis von der Strategischen Planung nach deren Verabschiedung durch den ETH-Rat und zur Vorbereitung seines Leistungsauftrages an den ETH-Rat.</p><p>Der Bundesrat stimmt den allgemeinen einleitenden Bemerkungen des Interpellanten zur Bedeutung der periodischen Überprüfung von Aktivitäten und den daraus resultierenden Reformen als grundsätzliche Elemente der Qualitätssicherung zu. Vom Reformprozess der Empa hat der Bundesrat Kenntnis im Zusammenhang mit der Wahl des neuen Direktors Empa, der Änderung der Empa-Verordnung (SR 414.165) und aufgrund der Strategischen Planung 2000-2003 des ETH-Rates.</p><p>Allgemein lässt sich festhalten: Die Empa intensiviert die Forschung und identifiziert in ihrem bisherigen Spektrum diejenigen Dienstleistungen, welche in Zukunft von Fachhochschulen, Spin-offs, oder von privaten Trägern übernommen werden können. Dienstleistungen, die besondere Infrastruktur, langjährige Erfahrung oder Neutralität erfordern oder besondere Synergie zu den Forschungsprojekten entwickeln, werden weitergeführt.</p><p>Zu den Fragen im Einzelnen</p><p>1. Der Reformprozess basiert auf Vorgaben der Strategischen Planung 2000-2003 des ETH-Rates. Sie werden vom neuen Direktor der Empa seit dem 1. April 2001 unter Beachtung der gesetzlichen Grundlagen (Art. 21 und 23 des ETH-Gesetzes sowie Art. 2 der Empa-Verordnung) umgesetzt. Die neue, auf den 1. Juli 2002 in Kraft gesetzte Organisationsverordnung Empa (SR 414.165.1) unterstützt den Prozess. Die Sicherstellung der Zielsetzungen erfolgt im Rahmen des Führungssystems bestehend aus Leistungsauftrag des Bundesrates und Leistungsvereinbarungen des ETH-Rates sowie Rechenschaftsbericht, Zwischen- und Schlussevaluation. Das Controlling des ETH-Rates ist in diesem Zusammenhang von grosser Bedeutung.</p><p>2. Die Organisationsverordnung Empa vom 1. Juli 2002 statuiert auf der organisatorischen Ebene neu eine gemeinsame Direktion für alle drei Standorte. Der Standort St. Gallen wird dadurch nicht geschwächt. Davon zeugt, dass St. Gallen in der neuen Direktion mit zurzeit zwei (von fünf technisch-wissenschaftlichen) Departementsleitern vertreten ist. Eine gemeinsame Professur \"Medientechnik\" mit der ETH Zürich und die verstärkte Zusammenarbeit mit der Universität St. Gallen und den Fachhochschulen tragen das ihre zur Stärkung des Empa-Standortes St. Gallen bei.</p><p>3. Die Empa will auch am Standort St. Gallen durch zusätzliche Akquisition von Forschungsgeldern den personellen Stand halten. Die stärkere Ausrichtung auf anwendungsorientierte Forschung verlangt eine veränderte Personalstruktur, die vor allem durch Ersatzanstellungen bei natürlichen Abgängen, aber auch durch gezielte Weiterbildungsmassnahmen erreicht werden soll.</p><p>4. Die Empa will \"reife\" Aktivitäten auslagern oder aufgeben zugunsten von forschungsrelevanten, zukunftsorientierten Tätigkeiten. Die anwendungsorientierte Forschung in den Kompetenzgebieten der Empa wird in Zusammenarbeit mit der Wirtschaft verstärkt. Im Rahmen des Reformprozesses sind in Bezug auf den Standort St. Gallen beispielsweise folgende neue Aktivitäten initiiert worden:</p><p>- \"Beschichtungs- und Nanotechnologie zur Entwicklung funktionaler Textilien\";</p><p>- \"Nachhaltigkeit in der Informationsgesellschaft\". </p><p>Das Aufgabenspektrum der Empa sowohl insgesamt als auch am Standort St. Gallen erfährt durch den Reformprozess eine Entwicklung. Dort, wo sich Änderungen ergeben, werden die Dienstleistungen für die Wirtschaft indes nicht einfach aufgegeben, sondern von anderen Trägern übernommen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Planung des ETH-Bereiches für die Jahre 2004/2007 haben sowohl die beiden Eidgenössischen Hochschulen in Zürich und Lausanne als auch deren angegliederte vier Forschungsanstalten (PSI, EA-WAG, Empa, WSL) einen anspruchsvollen Reformprozess umzusetzen. Allgemein wird anerkannt, dass nur grundlegende Reformen der Schweiz auch in Zukunft einen Spitzenplatz in Lehre, Forschung und Technologie und damit Wettbewerbsfähigkeit sichern. Der geforderte Wandel hat bereits eingesetzt und dokumentierte sich zusehends auch im betrieblichen Alltag.</p><p>Auch für die Empa sind klare Ziele vorgegeben: Weg von der Prüfanstalt, hin zu einer eng an die Hochschule angelehnten, international reputierten Forschungsstätte in modernen Materialwissenschaften. Aufgrund des besonders gearteten, historisch gewachsenen Aufgabenspektrums der Empa bedeutet dies für die heutigen Empa-Strukturen tiefgreifende Anpassungsprozesse; von einer rigorosen Verkleinerung des Portfolios bis hin zur allfälligen Aufgabe einzelner Departemente und/oder Standorte.</p><p>Angesichts dieser Sachlage richte ich folgende vier Fragen an den Bundesrat:</p><p>1. Wo steht der Reformprozess der Empa heute? Wer konstatiert diesen Status? Wer stellt sicher, dass die Zielsetzungen 2004/2007 innerhalb der gesetzten Rahmenbedingungen überhaupt erfüllbar sind?</p><p>2. Welches sind die Auswirkungen auf den Empa-Standort St. Gallen, sowohl bezüglich organisatorischer als auch personeller Art?</p><p>3. Ist ein Stellenabbau geplant? Wenn ja, welche begleitenden Massnahmen, insbesondere im Sozialbereich, sind für die Mitarbeitenden vorgesehen?</p><p>4. Auf welche Veränderungen im Aufgabenspektrum der Empa muss sich die Schweizer Wirtschaft einstellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Empa-Reformprozess. Konsequenzen für die Ostschweiz"
    }
  ],
  "title": "Empa-Reformprozess. Konsequenzen für die Ostschweiz"
}