{
  "id": 20021067,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;2841",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-06-10T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 1
    },
    {
      "key": "L03K010504",
      "name": "ärztlicher Beruf",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K13020501",
      "name": "Hochschulwesen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-09-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1023660000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1031090400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-09-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1067",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zur Frage der Kosten für die Weiterbildung der Ärztinnen und Ärzte können zum jetzigen Zeitpunkt keine konsolidierten Angaben gemacht werden. Zwar wurde durch das Bundesamt für Statistik am 31. Januar 2001 die \"Enquête sur les dépenses de l'enseignement et de la recherche universitaires dans les hôpitaux\" veröffentlicht. Hier wurde versucht, die mit der Weiterbildung der Ärztinnen und Ärzte verbundenen Kosten zu ermitteln.</p><p>Das Design und die Ergebnisse dieser Studie wurden von Einzelnen der betroffenen Kreise in Frage gestellt, die Studie damit nicht allgemein als Basis für weitere Analysen und Schritte akzeptiert, weshalb hier auch auf die Darstellung der Ergebnisse verzichtet wird. Als eine der Ursachen für die divergierenden Ergebnisse wurde die fehlende Definition der Ausbildung erkannt.</p><p>Im Dezember 2001 haben die Schweizerische Universitätskonferenz und das Bundesamt für Statistik Herrn Dr. M. Spinatsch einen Auftrag zur Ermittlung der Kosten der Ärzteausbildung in der Schweiz erteilt. Im Rahmen dieses Auftrages sind für jeden der fünf Universitätskantone sowie für die gesamte Schweiz die beiden folgenden Fragen zu beantworten:</p><p>1. Wie viel kostet die Ausbildung einer Humanmedizinerin/eines Humanmediziners pro Jahr insgesamt sowie separat für die vorklinische und klinische Ausbildung?</p><p>2. Durch welche Quellen und in welcher Höhe werden diese Ausbildungskosten finanziert?</p><p>Der Schlussbericht dieser Studie soll gemäss Projektplan bis Ende September 2002 vorliegen. Hierbei handelt es sich wahrscheinlich um die vom Urheber erwähnte Studie. Diese Studie wird allerdings nur in sehr geringem Umfang Rückschlüsse zu den Kosten der Weiterbildung der Ärzte zulassen.</p><p>Die medizinischen Fakultäten Lausanne und Bern haben Untersuchungen zur Kostenfrage der Aus- und/oder Weiterbildung von Ärztinnen und Ärzten begonnen. Deren Ergebnisse sind noch nicht verfügbar. Schliesslich haben wir Kenntnis, dass die Verbindung der Schweizer Ärztinnen und Ärzte (FMH) eine Erhebung zu den Kosten der Weiterbildung der Mediziner ab Herbst dieses Jahres plant. Dabei sollen die Gesamtkosten der Weiterbildung erfasst werden, also auch die, welche ausserhalb des universitären Sektors (insbesondere in Kantons- und Regionalspitälern) anfallen. Die ersten Ergebnisse dieser Studie werden im Herbst 2003 erwartet.</p><p>Der Bundesrat hat mit Datum 3. Juli 2002 für den Bereich der Krankenversicherung im Rahmen der Verordnung über die Kostenermittlung und die Leistungserfassung durch Spitäler und Pflegeheime in der Krankenversicherung eine Definition für die auszuscheidenden Kosten der Lehre und Forschung verabschiedet. Deren Berücksichtigung kann einen Beitrag an die Beantwortung der hier gestellten Fragen leisten. </p><p>Diese Verordnung definiert wie folgt die Kosten der Lehre und Forschung im stationären Bereich nach dem KVG (Art. 49 Abs. 1: Art. 7 Kosten für Lehre und Forschung) </p><p>1. Die Kosten für die Lehre nach Artikel 49 Absatz 1 des Gesetzes umfassen die Aufwendungen für:</p><p>a. die theoretische und praktische Ausbildung der Studierenden der Medizin bis zum Erwerb des Staatsexamens;</p><p>b. die Weiterbildung der Ärzte und Ärztinnen bis zum Erwerb eines Facharzttitels;</p><p>c. die Aus- und Weiterbildung des übrigen medizinischen akademischen Personals;</p><p>d. die theoretische und praktische Aus- und Weiterbildung des Pflegepersonals; </p><p>e. die theoretische und praktische Aus- und Weiterbildung des Personals medizinisch-technischer und medizinisch-therapeutischer Fachbereiche.</p><p>2. Die Kosten für die Forschung nach Artikel 49 Absatz 1 des Gesetzes umfassen die Aufwendungen für systematische, schöpferische Arbeiten und experimentelle Entwicklung zwecks Erweiterung des Kenntnisstandes sowie deren Verwendung mit dem Ziel, neue Anwendungsmöglichkeiten zu finden. Darunter fallen Projekte, die zur Gewinnung wissenschaftlicher Erkenntnisse sowie zur Verbesserung der Prävention, der Diagnostik und Behandlung von Krankheiten ausgeführt werden.</p><p>3. Als Kosten für Lehre und Forschung gelten auch die indirekten Kosten sowie die Aufwendungen, die durch von Dritten finanzierte Lehr- und Forschungstätigkeiten verursacht werden.</p><p>Weiterbildung findet ferner auch in Form von Praxisassistenz bei den frei praktizierenden Ärztinnen und Ärzten statt. Gemäss Angaben der FMH finden z. B. lediglich 15 Prozent der chirurgischen Weiterbildung an Universitätsspitälern statt und etwa 50 Prozent der psychiatrischen Weiterbildung. Die Weiterbildung in den anderen medizinischen Disziplinen befindet sich nach Schätzungen der FMH zwischen diesen beiden Extremwerten.</p><p>Bisher ist man davon ausgegangen, dass die Assistenzärzte (Ärztinnen und Ärzte in Weiterbildung) indirekt durch ein vergleichsweise niedrigeres Salär und durch Überstunden einen Beitrag zur Finanzierung ihrer Weiterbildung leisten. Wie gross dieser Beitrag ist und welche Bedeutung er noch in der Zukunft haben kann, angesichts sich ändernder arbeitsrechtlicher Rahmenbedingungen (Begrenzung der maximalen Zahl an Überstunden pro Woche), ist unbekannt. Gegenwärtig kann lediglich festgestellt werden, dass die Kosten der Weiterbildung der Ärzte im aktuellen System getragen werden. Daran beteiligt sind mehr oder weniger direkt u. a. die Krankenversicherer, die Patientinnen und Patienten, die Kantone mit den Budgets der Gesundheits-, eventuell auch der Erziehungsdirektionen, die Berufsorganisationen und die Weiterzubildenden. In der aktuellen Situation trägt der Bund indirekt wahrscheinlich auch zu der Finanzierung der Weiterbildungskosten bei, z. B. über die Mitfinanzierung der universitären Forschung und Ausbildung. Mit den eingangs erwähnten Studien soll versucht werden, die Zusammenhänge und den Mittelfluss transparent darzustellen.</p><p>Die Position des Bundes zur Finanzierung der Weiterbildung der Ärzte ist in der Botschaft zur Genehmigung der sektoriellen Abkommen zwischen der Schweiz und der EG vom 23. Juni 1999 wie folgt festgehalten:</p><p>\"Da der Bund lediglich die Voraussetzung für eine gesamtschweizerische staatliche Anerkennung der Weiterbildung schafft, wird weiterhin der Weiterbildungsträger die Kosten des Weiterbildungsprogramms übernehmen müssen. Er kommt für ihre Finanzierung auf, kann aber die für die Erfüllung ihrer Aufgabe anfallenden Kosten weitgehend den Weiterzubildenden überwälzen. Wer sich weitgehend auf Kosten des Staates ausbilden konnte, sollte in der Lage sein, sich grundsätzlich in eigener Verantwortung weiterzubilden. Der Weiterbildungsträger führt die Weiterbildung, die letztlich in der Eigenverantwortung jeder ausgebildeten Berufsperson liegt, für sich und im Interesse des gesamten Berufsstandes durch. Für die von den weiterzubildenden Personen aufzubringenden Kosten gelten die gleichen Prinzipien wie für Gebühren. Weiterbildungsinstitutionen sollen keine Kosten verlangen, die über die ordentliche Kostendeckung hinausgehen. Die Kosten sollten ihrerseits verhältnismässig sein und dem Grundsatz der Rechtsgleichheit entsprechen. Da die weiterzubildenden Personen in den Weiterbildungsstätten Mitarbeit leisten, müssen die Weiterbildungskosten durch diese Dienstleistungen mindestens teilweise abgegolten werden können.\"</p><p>Im gleichen Zusammenhang weist die angesprochene Botschaft noch kostenwirksame Konsequenzen für den Bund von etwa 100 000 Franken pro Jahr und 3,5 Stellen aus, die im Wesentlichen mit der Bildung eines Weiterbildungsausschusses und der ihm zugeordneten Geschäftsstelle begründet sind.</p><p>Der Bundesrat beantwortet damit die aufgeworfenen Fragen wie folgt:</p><p>1. Es gibt zurzeit keine konsolidierte Studie über die jährlichen Kosten für die an Schweizer Universitäten und Universitätsspitälern betriebene Weiterbildung für Humanmediziner.</p><p>2. Damit kann zurzeit auch keine gültige Aussage über die Verteilung der Kosten auf die verschiedenen Kostenträger (Bund, Kantone, und weitere) gemacht werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Kostentransparenz im schweizerischen Hochschulwesen kann nach wie vor noch verbessert werden. Wie jüngst der Presse zu entnehmen war, geben insbesondere die Kosten der Medizin Rätsel auf.</p><p>Von einer Studie, die gegenwärtig in Arbeit ist, können bis Ende September dieses Jahres Antworten auf die Fragen nach den Kosten der Ausbildung von Ärzten und nach deren Finanzierung durch den Bund und die Kantone erwartet werden.</p><p>Die medizinischen Fakultäten der Universitäten sind aber nicht nur mit der Ausbildung, sondern ebenso sehr auch mit der Weiterbildung der Humanmedizinerinnen und Humanmediziner betraut.</p><p>Auch in Bezug auf die Weiterbildung stellt sich demnach die Frage nach den Kosten bzw. danach, wer diese Kosten finanziert.</p><p>Ich bitte deshalb den Bundesrat um Beantwortung der folgenden Fragen:</p><p>1. Wie hoch sind die jährlichen Kosten für die an Schweizer Universitäten und Universitätsspitälern betriebene Weiterbildung von Humanmedizinern?</p><p>2. Wie verteilen sich diese Kosten auf die verschiedenen Kostenerbringer (Bund, Kantone, und weitere)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kosten für die Weiterbildung der Ärzte"
    }
  ],
  "title": "Kosten für die Weiterbildung der Ärzte"
}