{
  "id": 20023527,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-10-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L05K1801021104",
      "name": "Swissair",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L05K0806010103",
      "name": "Konzession",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K08040708",
      "name": "Bundesamt für Zivilluftfahrt",
      "type": 2
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 2
    },
    {
      "key": "L05K0803030105",
      "name": "parlamentarische Untersuchungskommission",
      "type": 2
    },
    {
      "key": "L04K08060201",
      "name": "Aufgaben der Exekutive",
      "type": 2
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 2
    },
    {
      "key": "L04K18010211",
      "name": "Verkehrsunternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-03-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033509600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1097186400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-10-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3527",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Si volumineux qu'il soit, le rapport de la CdG-CE sur le rôle du Conseil fédéral et de l'administration fédérale dans la crise Swissair n'est pas convaincant en tous points.</p><p>La question au centre des investigations est la suivante: l'OFAC aurait-il dû encore octroyer une autorisation d'exploitation à Swissair en l'an 2000? Tant le rapport précité que l'expertise juridique indiquent qu'un retrait de l'autorisation ou le refus du renouvellement de cette dernière auraient, dans tous les cas, conduit à un \"grounding\" incontrôlé des avions de la compagnie. Le rapport constate par ailleurs que l'OFAC a exercé, conformément à ses obligations, la surveillance sur le domaine technique et opérationnel de la compagnie, et que, vu sous cet angle, il n'y avait donc pas de raison de refuser à Swissair le renouvellement de son autorisation d'exploitation. Or, il est bien établi que l'immobilisation au sol des appareils de Swissair n'était pas due à des problèmes techniques ou opérationnels, mais bien exclusivement à des problèmes financiers gravissimes. A différents endroits il est certes indiqué que l'OFAC accordait clairement une priorité moindre à la surveillance de la capacité financière des transporteurs. Tant le rapport que l'expertise établissent néanmoins que la surveillance de la capacité financière de l'entreprise relevait bel et bien de l'OFAC.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Généralités</p><p>Dans le développement de son interpellation, le groupe de l'Union démocratique du centre observe que la question au centre des investigations est de savoir si, en décembre 2000, l'OFAC était véritablement en droit de renouveler l'autorisation d'exploitation de Swissair, société ne disposant pas des capacités financières requises.</p><p>Le rapport final de la Commission de gestion du Conseil des Etats (CdG-CE) atteste à l'OFAC d'avoir agi correctement à ce moment-là en vérifiant les conditions techniques et opérationnelles du renouvellement de l'autorisation d'exploitation. Quant à la vérification de la rentabilité, la commission relève que ni les bases juridiques, ni les circonstances n'auraient permis de prendre une décision négative. Tout au plus l'OFAC aurait-il pu octroyer un renouvellement conditionnel en attendant de recevoir de SAir Group des précisions sur les comptes définitifs de l'exercice 2000 et sur les perspectives financières pour 2001. Mais ces chiffres obtenus plus tardivement n'auraient modifié en rien les conditions d'octroi du renouvellement de l'autorisation en décembre 2000. La  commission estime qu'il n'existait pas de raisons juridiques ni politiques de retirer cette autorisation pour motifs économiques, même après décembre 2000.</p><p>1. Lors de la révision de la loi et de l'ordonnance sur l'aviation en 1997/98, on a modifié en particulier les dispositions relatives à l'aviation commerciale (FF 1997 III 1058). Parmi celles qui concernaient le financement, certaines ont été remplacées par des réglementations de l'UE.</p><p>On n'a pourtant pas adopté toutes les prescriptions de l'UE touchant la structure financière d'une entreprise. Seules ont été reprises dans le droit suisse celles qui paraissaient urgentes à ce moment-là. Ainsi on a inscrit dans la nouvelle OSAv les prescriptions sur le financement figurant à l'article 5 alinéa 1er lettres a et b du règlement No 2407/92 CEE (art. 103 al. 1er let. i OSAv) ainsi que  les dispositions selon l'article 5 alinéa 3 de ce règlement sur les obligations de renseigner et d'annoncer (art. 107 OSAv). </p><p>Il en est résulté un système normatif calqué ponctuellement sur celui de l'UE et qui conservait certaines prescriptions suisses valables jusqu'alors, sans aller à l'encontre du futur droit de l'UE. Le législateur admettait, en effet, que les accords bilatéraux, signés en juin 1999 et approuvés en votation populaire le 21 mai 2000, entreraient en vigueur dans un proche avenir. Ce n'est que par la suite que l'on appliquerait les autres réglementations et en particulier les prescriptions détaillées de l'UE concernant le financement, telles que l'annexe du règlement déjà cité. Quant à la période allant de l'entrée en vigueur des textes révisés sur l'aviation, le 15 novembre 1998, à celle des accords bilatéraux, le 1er juin 2002, elle constituait une sorte de \"phase transitoire\" sur le plan juridique. Depuis l'entrée en vigueur de l'accord bilatéral sur le transport aérien, toutes les prescriptions de l'UE sur la capacité financière des transporteurs aériens sont applicables directement en droit suisse.</p><p>2. Il  n'est pas exact d'affirmer que l'OFAC n'a pas fait le lien entre la capacité économique d'une entreprise de transport aérien et sa sécurité opérationnelle.</p><p>Pour obtenir une autorisation d'exploitation, le requérant doit démontrer non seulement ses capacités techniques et opérationnelles, mais aussi sa capacité économique. Aux termes de l'article 103 alinéa 1er lettre i OSAv, il doit prouver de manière crédible qu'il est en mesure de faire face en tout temps à ses obligations dans les 24 mois suivant le début de son activité et, sans tenir compte des recettes d'exploitation, de couvrir ses frais fixes et variables dans les trois premiers mois de cette période, conformément à son plan de gestion. L'OFAC a réclamé ces données et les a obtenues. </p><p>L'office a également examiné les données d'une entreprise qui avait demandé le renouvellement de son autorisation d'exploitation. Pour cela, l'entreprise doit présenter en particulier ses comptes annuels vérifiés ainsi qu'un plan de gestion pour les deux années à venir.</p><p>Alors que l'autorisation d'exploitation courait, l'OFAC est intervenu en sa qualité d'organe de surveillance lorsqu'il disposait d'indices concrets selon lesquels la capacité financière de l'entreprise paraissait compromise dans un domaine déterminant pour la sécurité. Ainsi des plaintes pour travaux d'entretien non payés de même que des contrats d'entretien dénoncés et non renouvelés auraient pu motiver une intervention de l'organe de surveillance pour manque de moyens financiers. En outre, dans les sociétés cotées en bourse (comme naguère Swissair et Crossair), l'office examinait les rapports annuels de gestion et de révision. Cela permettait sans aucun doute de se faire une idée de la capacité financière de l'entreprise. </p><p>Depuis l'entrée en vigueur, le 1er juin 2000, de l'accord bilatéral sur le transport aérien, l'OFAC vérifie annuellement non seulement les rapports de gestion et de révision des sociétés cotées en bourse, mais encore les rapports de tout détenteur d'une autorisation d'exploitation. En outre, il peut exiger des informations sur la capacité financière d'une entreprise et en particulier des données mentionnées dans l'annexe du règlement No 2047-92.</p><p>3. A l'époque, le DETEC avait délié Swissair de cette obligation dans l'idée qu'il suffisait de s'en tenir à la formation de réserves prescrite par le Code des obligations (CO) (art. 671 CO: 5 pour cent du bénéfice annuel, à hauteur de 20 pour cent du capital-actions versé).</p><p>4. L'OFAC devait surveiller la capacité financière de Swissair uniquement et non celle d'une société aussi complexe que le SAir Group (art. 103 LA). Les compétences de l'office en gestion commerciale suffisaient à répondre aux conditions légales requises pour la surveillance de la capacité économique telle qu'elle prévalait au moment de la dernière prolongation de l'autorisation d'exploitation (décembre 2000).</p><p>5./6. Nous ne croyons pas qu'il ait existé entre l'OFAC et les entreprises soumises à sa surveillance des relations problématiques, de nature à influencer négativement la surveillance en matière de capacité financière des compagnies d'aviation. De son côté, la CdG-CE, au cours de ses investigations, a encore fait examiner par un expert externe le problème des conflits d'intérêts et des liens personnels qui auraient pu exister entre l'OFAC et les entreprises soumises à son contrôle. Elle n'a trouvé aucun indice de l'existence de relations problématiques.</p><p>En effet, les collaborateurs de l'OFAC qui avaient acquis leur bagage de connaissances dans des compagnies suisses d'aviation n'étaient pas appelés à apprécier les conditions juridiques et économiques posées à l'octroi ou au renouvellement des autorisations d'exploitation pour le transport professionnel de personnes et de marchandises.</p><p>7. Il n'est pas exact que l'OFAC n'ait pas obtenu de postes supplémentaires.</p><p>Presque tous les offices du DETEC assument des tâches de sécurité que l'évolution technique et économique (ouverture des marchés) rend de plus en plus ardues. L'OFAC ne constitue pas un cas particulier, mais il a été mis à rude épreuve en raison de la forte croissance du trafic aérien. Ainsi on a accordé la priorité aux tâches de sécurité de l'OFAC lorsqu'il s'est agi d'attribuer du personnel supplémentaire ou de modifier la répartition des ressources humaines.</p><p>Entre 1999 et 2001, sept postes supplémentaires pris sur la réserve du Conseil fédéral ont été accordés à l'OFAC. Puis, le Parlement a autorisé une augmentation de 1,9 million de francs du crédit réservé aux prestations de tiers (supplément I/2002) afin de mettre en oeuvre des mesures spéciales urgentes. Enfin le DETEC a cédé à l'OFAC, après une redistribution interne, des crédits pour les dépenses de personnel à hauteur de 1 million de francs pour 2002 et de 1,4 million de francs pour 2003.</p><p>Ainsi le Conseil fédéral et le DETEC ont agi dans les limites de leurs possibilités en augmentant successivement les effectifs de l'OFAC affectés aux tâches de sécurité. Il a été relevé dans l'avis de droit commandé par la CdG-CE lors de l'enquête sur la crise Swissair que les ressources de l'office sont comparables, toutes proportions gardées, à celles des autorités aéronautiques d'autres pays.</p><p>Etant donné le plafonnement des crédits de personnel décidé par le Parlement, il n'est possible d'accorder des ressources supplémentaires à ce titre que dans des situations exceptionnelles. Année après année, tous les départements font connaître des besoins dont le total dépasse largement les réserves dont nous disposons.</p><p>8. Pour être en mesure d'assumer les tâches qui leur sont confiées par le législateur, l'OFAC et le Bureau d'enquête sur les accidents d'avions (BEAA) ont besoin de collaborateurs pouvant, pour certains d'ente eux, accomplir des vols et/ou disposer d'expériences pratiques dans une entreprise de transport aérien ou une école d'aviation. Dans la mesure où les propres services de vol de l'OFAC et du BEAA ne suffisent pas à leur procurer les exercices pratiques nécessaires pour maintenir leur licence de pilotes et actualiser leur savoir-faire, ces collaborateurs sont obligés de pouvoir occuper un emploi à temps partiel dans une entreprise de transport aérien ou dans une école d'aviation.</p><p>Afin d'exclure les conflits d'intérêts, le chef du DETEC a, par instruction du 18 décembre 1998, réglementé comme suit l'activité des collaborateurs de l'OFAC et du BEAA dans des entreprises de transport aérien et des écoles d'aviation:</p><p>Activité professionnelle</p><p>Le travail accompli au service d'une entreprise de transport aérien ou dans une école d'aviation est considéré comme activité professionnelle. Il est interdit aux collaborateurs de l'OFAC et du BEAA de se faire rétribuer pour ce travail au-delà de la compensation de leurs frais. Les collaborateurs de l'OFAC et du BEAA travaillant dans une entreprise de transport aérien ou dans une école d'aviation ne peuvent y procéder à aucun acte administratif (récusation obligatoire). Il convient de régler au préalable dans un contrat passé entre l'OFAC ou le BEAA, le collaborateur et l'entreprise en question les modalités de l'activité professionnelle de l'intéressé au sein de l'entreprise de transport aérien ou de l'école d'aviation.</p><p>Activités accessoires</p><p>Il est interdit aux collaborateurs de l'OFAC et du BEAA d'assumer, dans des entreprises de transport aérien ou dans des écoles d'aviation ainsi que dans des entreprises de fabrication et d'entretien, des activités accessoires qui nuiraient à l'accomplissement de leurs devoirs de service ou seraient incompatibles avec la fonction de l'office. Ces personnes ne peuvent exercer une activité accessoire à but lucratif qu'avec une autorisation de la direction. En cas d'acte administratif touchant l'entreprise ou l'école d'aviation concernée, l'activité accessoire entraîne également la récusation obligatoire.</p><p>Cette instruction s'appuie (actuellement) sur les dispositions de l'article 23 de la loi du 24 mars 2000 sur le personnel de la Confédération relatives aux activités accessoires et de l'article 91 de l'ordonnance correspondante du 3 juillet 2001. Il est donc d'ores et déjà répondu au voeu exprimé dans l'interpellation.</p><p>9. La Confédération a délégué des représentants au sein du conseil d'administration de SAir Group jusqu'à mi-1999, conformément à l'article 762 alinéa 1er CO. Selon l'alinéa 4 de cet article, la Confédération serait responsable de tout dommage causé par ces personnes. Toutefois, selon l'article 7 de la loi sur la responsabilité (RS 170.32), elle aurait une action récursoire contre ses représentants s'ils avaient causé le dommage intentionnellement ou par négligence grave. Même après la publication du rapport d'expertise de l'entreprise Ernst&amp;Young, on ne trouve aucun indice concret d'un comportement fautif de ces représentants. Dans ce contexte, il est important de préciser que les deux représentants de la Confédération, MM. Dieter Syz et Hans Werder, dans leur lettre du 4 juillet 1997 adressée au président du conseil d'administration de SAir Group, avaient critiqué la taille et la structure de ce conseil et la procédure peu satisfaisante de prise des décisions (cf. le rapport 02.063 de la CdG-CE du 19 septembre 2002 sur le rôle du Conseil fédéral et de l'administration fédérale en relation avec la crise de Swissair, bas de la p. 48).</p><p>10. Le rapport Visura du 27 septembre 2001 commandé par l'administration des finances a été remis à la CdG-CE dans le contexte des investigations sur le \"grounding\" de Swissair; il était donc disponible pour les membres du Parlement chargés de l'enquête.</p><p>11./12. Ces questions se rapportant à la responsabilité politique du Conseil fédéral, nous ne voyons pas la nécessité d'y faire répondre par un organe indépendant.</p><p>Si le Conseil national estimait que nous n'avons pas répondu comme il se doit aux questions posées, sa Commission de gestion disposerait, à notre avis, des compétences nécessaires pour faire toute la lumière sur d'éventuels soupçons. Il va sans dire que nous soutiendrions sans réserve ses efforts d'éclaircissement, comme nous l'avons fait pour la CdG-CE lorsqu'elle a examiné le rôle joué par le Conseil fédéral et l'administration fédérale lors de la crise Swissair. C'est pourquoi le recours à une CEP ne nous paraît indiqué ni objectivement, ni dans une optique politique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le groupe UDC pose les questions suivantes au Conseil fédéral: </p><p>1. L'expertise juridique dans l'affaire Swissair se réfère plusieurs fois à la reprise textuelle du règlement (CEE) 2407/92 dans la révision de 1998. Comment le Conseil fédéral explique-t-il que les passages qui portent sur la capacité financière du titulaire de l'autorisation n'aient pas été repris?</p><p>2. Comment explique-t-il le fait que l'OFAC n'ait jamais établi de lien entre la capacité financière et la sécurité de vol technique et opérationnelle dans une industrie onéreuse, qui ne rapporte qu'environ 16 à 18 centimes par siège-kilomètre?</p><p>3. Comment explique-t-il le fait que le DETEC ait délié en 1996 la concessionnaire Swissair de l'obligation d'affecter chaque année un dixième de son bénéfice net au fonds de réserve général jusqu'à ce que ce dernier atteigne la moitié du capital-actions?</p><p>4. Comment explique-t-il le fait que l'OFAC n'ait pas engagé de collaborateurs disposant d'une formation économique alors qu'il a clairement pour mandat de surveiller la capacité financière des entreprises de transport aérien?</p><p>5. Estime-t-il aussi que ce sont précisément les circonstances précitées et le fait - réitéré à plusieurs reprises dans le rapport - que les spécialistes du domaine technique et opérationnel ont acquis leur expérience dans des entreprises de transport aérien actives dans notre pays qui ont fait prévaloir la conviction généralisée selon laquelle Swissair ne pouvait tout simplement pas sombrer?</p><p>6. Le Conseil fédéral peut-il expliquer dans quelle mesure ces liens personnels entre l'OFAC et les compagnies Swissair et Crossair ont entraîné les manquements précités en matière de surveillance de la capacité financière des transporteurs concernés?</p><p>7. Comment explique-t-il le fait que les ressources humaines de l'OFAC n'aient jamais été renforcées, bien qu'elles aient été, à maintes reprises, qualifiées d'insuffisantes?</p><p>8. Estime-t-il aussi que des conflits d'intérêts potentiels ne doivent pas être réglés par des mesures organisationnelles, mais par des dispositions d'exécution séparées de l'ordonnance sur le personnel de la Confédération, à l'instar de celles qui s'appliquent aux collaborateurs du DDPS, du DFAE et du DFF?</p><p>9. Quel rôle Hans Werder (secrétaire général du DETEC) a-t-il joué en sa qualité de membre du conseil d'administration de Swissair, à l'aube du \"grounding\"? Le Conseil fédéral a-t-il approuvé la stratégie d'acquisition et de participation (\"hunter\") par le biais de son représentant au conseil d'administration? Comment s'est-il fait informer et représenter?</p><p>10. Est-il disposé à mettre le rapport Visura du 27 septembre 2001 à la disposition du Parlement?</p><p>11. Est-il prêt à charger un organe indépendant d'apporter une réponse aux questions en suspens?</p><p>12. Que pense le Conseil fédéral d'une CEP concernant ces questions?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Crise Swissair. Rôle de la Confédération"
    }
  ],
  "title": "Crise Swissair. Rôle de la Confédération"
}