{
  "id": 20023161,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2534,
      "gender": "f",
      "id": 512,
      "name": "Sommaruga Simonetta",
      "officialDenomination": "Sommaruga Simonetta"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-03-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 1
    },
    {
      "key": "L04K12020202",
      "name": "Post",
      "type": 1
    },
    {
      "key": "L05K1603010402",
      "name": "Wirtschaftsethik",
      "type": 1
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 1
    },
    {
      "key": "L04K16010302",
      "name": "Ökologie (speziell)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-10-04T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-09T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2002-07-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016751600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1070924400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3161",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le nombre des petits et grands investisseurs - mais aussi des investisseurs institutionnels - qui s'intéressent à ce qu'on fait de leur argent - ne cesse d'augmenter. L'année 2000 a marqué des records absolus s'agissant des placements écologiques: tant le nombre de fonds proposés que le capital investi dans ces fonds ont doublé. </p><p>Les investisseurs tout comme les analystes boursiers sont d'avis que les fonds écologiques bien gérés permettent de gagner autant que les fonds traditionnels. Ces dernières années, où les cours en bourse ont baissé, les fonds écologiques se sont même souvent mieux comportés que les fonds traditionnels.</p><p>La Poste offre aussi des fonds de placement à ses clients, mais, jusqu'à présent, elle n'a pas jugé nécessaire de leur proposer des placements durables. C'est d'autant moins compréhensible que toutes les banques importantes proposent un ou plusieurs fonds écologiques.</p><p>Pour sélectionner les entreprises retenues pour un fond durable, il existe à présent des repères et des critères généralement reconnus. FTSE, le fournisseur anglais d'indices, a mis au point, en collaboration avec l'institut britannique \"Ethical Investment Research Service\", quatre nouveaux indices éthiques regroupés sous le nom \"FTSE4Good\". La société suisse \"Sustainability Asset Management\" a élaboré les critères de sélection pour le Dow Jones Sustainability Group Index. D'autres entreprises reconnues au plan international, telles que le Centre Info à Fribourg, proposent des conseils dans le domaine des investissements durables (\"Sustainable Investment Consulting\"). </p><p>Il est incompréhensible que, précisément la Poste, qui est une entreprise publique et proche du peuple, ne soutienne pas cette évolution socialement et écologiquement importante en proposant, elle aussi, une offre judicieuse et en tenant ainsi compte d'un besoin croissant de la population.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Conformément à l'article 9 de la loi fédérale sur la poste, la Poste peut, en sus du service universel, offrir d'autres produits et prestations relevant des services de paiement ainsi que des produits et prestations directement connexes. Le Conseil fédéral a défini ces services libres à l'article 5 et suivants de l'ordonnance sur la poste. Aux termes de ces dispositions, la Poste peut offrir, pour le compte de tiers, des produits et des prestations dont la vente est compatible avec son infrastructure. La commercialisation de parts de fonds de placement en fait également partie. A ce jour, la Poste propose à sa clientèle cinq fonds Postsoleil, dont la part moyenne d'actions oscille entre 0 et 75 pour cent. Par ailleurs, elle propose deux autres fonds de placement en actions que sont Postsoleil Suisse et Postsoleil Europe.</p><p>1./2./4. Nous ne pouvons, en effet, que nous féliciter de trouver sur le marché un choix de fonds de placement éthiquement, socialement et écologiquement responsables. Le fait que la Poste envisage d'intégrer de tels produits d'investissement \"écologiques\" dans sa palette de prestations ne peut que nous réjouir. Néanmoins, il ne s'agit que d'un projet, et il est encore trop tôt pour se prononcer sur sa réalisation. Dans le cadre de ses entretiens avec la Poste, le DETEC se tiendra informé de l'avancement des travaux.</p><p>3. Dans les objectifs que nous avons assignés à la Poste pour la période 2002-2005, nous attendons qu'elle suive, dans le cadre des possibilités qu'offre la gestion de l'entreprise, une stratégie axée tant sur les principes éthiques que sur ceux du développement durable. Par conséquent, la Poste est tenue de respecter les principes du développement durable tant au niveau écologique, social qu'économique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>De plus en plus d'investisseurs souhaitent réaliser des placements durables. Exprimée en pourcent, la croissance du capital investi dans le secteur durable a été environ deux fois plus élevée que sur le marché général ces cinq dernières années. </p><p>Les placements dans des entreprises durables sont à long terme plus rentables financièrement et donc intéressants pour les investisseurs. </p><p>Enfin, les possibilités de placements durables contribuent à rehausser l'image des banques, car les fonds écologiques, par exemple, ont bonne réputation, ce qui rejaillit aussi sur les banques. </p><p>Je pose donc les questions suivantes au Conseil fédéral: </p><p>1. Comment juge-t-il le fait que, à présent, la plupart des banques proposent aussi des placements éthiques, sociaux et écologiques, mais que la Poste - entreprise de la Confédération - ne le fasse toujours pas?</p><p>2. Comment explique-t-il que la Poste puisse se permettre de se soustraire, précisément dans le secteur où elle détermine son offre de façon largement autonome, à une tendance courante, judicieuse et importante, à savoir celle visant à proposer des placements durables?</p><p>3. Estime-t-il aussi que la Poste devrait également appliquer le principe qui sous-tend le département dont elle relève, à savoir la durabilité sociale, écologique et économique?</p><p>4. Selon le Conseil fédéral, quelles sont les chances pour que la Poste offre bientôt des possibilités d'investissements durables?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pourquoi la Poste ne propose-t-elle pas d'éco-investissements?"
    }
  ],
  "title": "Pourquoi la Poste ne propose-t-elle pas d'éco-investissements?"
}