{
  "id": 20023695,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2171,
      "gender": "m",
      "id": 210,
      "name": "Spielmann Jean",
      "officialDenomination": "Spielmann"
    },
    "faction": {
      "abbreviation": "Fraktionslos",
      "code": "-",
      "id": 99,
      "name": "Fraktionslos"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-12-10T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L06K080601030102",
      "name": "Beamter/-in",
      "type": 1
    },
    {
      "key": "L04K04030304",
      "name": "Polizei",
      "type": 1
    },
    {
      "key": "L06K070104040201",
      "name": "Grenzwachtkorps",
      "type": 1
    },
    {
      "key": "L05K0702050202",
      "name": "Arbeitssicherheit",
      "type": 1
    },
    {
      "key": "L04K05020501",
      "name": "Schutz der Privatsphäre",
      "type": 1
    },
    {
      "key": "L04K08060111",
      "name": "service public",
      "type": 2
    },
    {
      "key": "L04K05020204",
      "name": "Schutz der Grundrechte",
      "type": 2
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-03-07T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039474800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "faction": {
        "abbreviation": "Fraktionslos",
        "code": "-",
        "id": 99,
        "name": "Fraktionslos"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3695",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Uniformierte Angestellte der Polizei und der Zollverwaltung sind im Rahmen ihrer beruflichen Tätigkeit immer wieder Bedrohungen ausgesetzt, wie jüngste Vorkommnisse leider wieder gezeigt haben. Der Bundesrat bedauert es zutiefst, wenn Angehörige von Polizei und Zoll bzw. ihre Nächsten Opfer von Gewalttaten werden und verurteilt dies aufs Schärfste.</p><p>Aufgabe eines Staates ist es, für die Sicherheit des Landes und den Schutz der Bevölkerung zu sorgen. Zu einem demokratischen Rechtsstaat gehört die Überprüfbarkeit und Kontrolle staatlichen Handelns. Diesem Zweck dient die Identifzierbarkeit von Mitarbeiterinnen und Mitarbeitern, die im Namen und Auftrag des Gemeinwesens handeln. Auch von der Schweiz eingegangene internationale Verpflichtungen (wie z. B. zum Schutz vor rassistischen Übergriffen oder zum Schutz vor Folter oder anderer unmenschlicher oder erniedrigender Behandlung) legen grossen Wert darauf, dass den Bürgerinnen und Bürgern effektive Rechtsmittel zur Verfügung stehen, wenn sie geltend machen, durch Behörden oder Staatsangestellte in unzulässiger Weise behandelt worden zu sein.</p><p>Andererseits hat der Staat die Pflicht, die Sicherheit und Unversehrtheit seiner Mitarbeiterinnen und Mitarbeiter zu gewährleisten.</p><p>Für den Bundesrat ist es nicht angebracht, grundsätzlich für oder gegen die Anonymisierung von Vertreterinnen und Vertretern der Staatsorgane zu entscheiden; vielmehr sind die oben geschilderten Anliegen im Einzelfall gegeneinander abzuwägen.</p><p>Der Bund kann in dem von der Motion angesprochenen Bereich nur für die eigenen Polizei- und Zollorgane sowie im Bereich Strafverfahren Massnahmen treffen. Ansonsten liegt diese Kompetenz im Zuständigkeitsbereich der Kantone. Eine Änderung der Zuständigkeiten in diesem Bereich ist aus Sicht des Bundesrates nicht opportun.</p><p>Als gesprächs- und vertrauensfördernde Massnahme im Hinblick auf die Kontroll- und Dienstleistungsaufträge von Polizei und Zollbehörden, aber auch zum Schutz der Bürgerinnen und Bürger vor Übergriffen seitens der staatlichen Gewalt ist in den letzten Jahren teilweise die Pflicht zum Tragen von Namensschildern eingeführt worden. Mit der Motion wird verlangt, die Identität von Vertreterinnen und Vertretern der Staatsorgane wieder vermehrt geheimzuhalten.</p><p>Zum Schutz der Angehörigen der Polizei und der Zollverwaltung im Rahmen der normalen dienstlichen Tätigkeit kennt die Praxis bereits heute verschiedene Massnahmen, die im Einzelfall adäquate Zwischenlösungen zwischen der unbeschränkten Offenlegung der Identität und der vollkommenen Anonymisierung ermöglichen. So wird etwa vorgesehen, dass kein Namensschild zu tragen ist, sondern dass sich die betreffende Person gegebenenfalls persönlich vorzustellen und den Ausweis vorzuweisen hat, wobei bei Drohung auf die Bekanntgabe des Namens verzichtet werden kann. Weiter werden individualisierende Kennzeichen verwendet und auf Anfrage wird nur die Dienstadresse bekanntgegeben. Möglich ist auch eine Streichung des Eintrages im Telefonbuch oder im Autoindex auf Verlangen des oder der Angestellten. Ob der Bund für seine Staatsangestellten in diesem Bereich allenfalls zusätzliche Massnahmen treffen soll, wird noch genauer geprüft.</p><p>Die Geheimhaltung der Identität im Rahmen eines Strafverfahrens kann in seltenen Ausnahmefällen für verdeckte Ermittler oder Ermittlerinnen angezeigt sein. Der Bundesrat ist bereit zu prüfen, ob diese Praxis auch in Situationen angewendet werden könnte, in denen Vertreterinnen und Vertreter der Staatsorgane besonders stark der Gefahr von Racheakten ausgesetzt sind. Eventuell kommen auch Massnahmen infrage, die für den Zeugenschutz verwendet werden (Verbringen an einen sicheren Ort, Polizeischutz, Preisgabe der Identität nur gegenüber dem Richter oder der Richterin usw.).</p><p>Die Möglichkeit, den Arbeitgeber statt des betroffenen Angestellten auftreten und allenfalls haften zu lassen, dürfte beschränkt sein. Die zivilrechtliche Haftung liegt bereits nach geltendem Recht beim Bund (Art. 3 VG). Eine unbedingte Entlastung von jeglicher strafrechtlicher Verantwortlichkeit für Delikte, die von Staatsorganen in Ausübung ihres Dienstes begangen werden, ist abzulehnen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Angesichts der Drohungen mit Vergeltungsmassnahmen gegen Familien von Vertreterinnen und Vertretern der Staatsorgane wird der Bundesrat beauftragt, alle geeigneten Massnahmen zu ergreifen und gegebenenfalls notwendige Gesetzesänderungen zu beantragen, damit:</p><p>- die Anonymität der Vertreterinnen und Vertreter der Staatsorgane gewahrt wird, ausser in Fällen, in denen die betroffene Person in die Bekanntgabe ihrer Identität einwilligt;</p><p>- Identität und Adresse von Vertreterinnen und Vertretern der Staatsorgane bei eingestellten Strafverfahren nicht bekannt gegeben werden;</p><p>- bei Verfahren, die gegen Vertreterinnen und Vertreter der Staatsorgane eingeleitet werden, der zuständige Arbeitgeber vorgeladen wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schutz von Vertreterinnen und Vertretern der Staatsorgane"
    }
  ],
  "title": "Schutz von Vertreterinnen und Vertretern der Staatsorgane"
}