{
  "id": 20021053,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;Insulin",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-04-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4613"
  },
  "descriptors": [
    {
      "key": "L04K01050103",
      "name": "Diabetes",
      "type": 1
    },
    {
      "key": "L04K01050301",
      "name": "pharmazeutisches Erzeugnis",
      "type": 1
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 2
    },
    {
      "key": "L03K120102",
      "name": "Informationspolitik",
      "type": 2
    },
    {
      "key": "L06K010503010202",
      "name": "Medikamentenkonsum",
      "type": 2
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-06-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1018994400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1024005600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-06-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1053",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Seit dem Auftreten von BSE (Rinderwahnsinn) hat sich weltweit der Trend verstärkt, den Insulinbedarf der Diabetes-Patientinnen und -Patienten durch biotechnologisch hergestelltes humanes Insulin abzudecken, damit kein tierisches Ausgangsmaterial verwendet werden muss, das ein Restrisiko bezüglich der Übertragung infektiöser Erreger (Viren, Prionen) in sich bergen könnte.</p><p>Die Verwendung von tierischem Insulin ist weltweit rückläufig. In der Schweiz beläuft sich der Anteil des tierischen Insulins auf weniger als 10 Prozent, wobei regionale und kantonale Unterschiede bestehen. Die Schweiz ist eines der wenigen europäischen Länder, in welchem tierische Insuline noch zugelassen sind. Zurzeit sind in der Schweiz zehn Präparate, die Schweineinsulin enthalten, und eines, das Rinder- und Schweineinsulin enthält, auf dem Markt. Gemäss Angaben der Vertriebsfirmen Novo Nordisk und CP Pharma besteht momentan keine Absicht, diese Produkte vom Schweizer Markt zurückzuziehen, sodass zurzeit eine Versorgung mit tierischem Insulin gesichert ist.</p><p>1. In Artikel 9 des Bundesgesetzes vom 15. Dezember 2000 über Arzneimittel und Medizinprodukte (Heilmittelgesetz, HMG) ist für das Inverkehrbringen von verwendungsfertigen Arzneimitteln eine Zulassungspflicht festgelegt. Die Zulassungsbehörde Swissmedic, das Schweizerische Heilmittelinstitut, unterstützt die Aufrechterhaltung der Zulassung tierischer Insuline im Rahmen der gesetzlichen Möglichkeiten. Im Falle eines Rückzugs der tierischen Insuline vom Schweizer Markt besteht die Möglichkeit zur Erteilung einer Sonderbewilligung für die Einfuhr von tierischem Insulin. Gestützt auf Artikel 36 der Verordnung vom 17. Oktober 2001 über die Bewilligungen im Arzneimittelbereich (Arzneimittel-Bewilligungsverordnung) dürfen Medizinalpersonen im Sinne eines \"compassionate use\" nicht zugelassene Arzneimittel gegen eine lebensbedrohliche Krankheit einführen oder abgeben, sofern dies zur Behandlung einer bestimmten Patientin oder eines bestimmten Patienten geboten ist und sie über eine entsprechende Bewilligung der Swissmedic verfügen.</p><p>Weiter bietet Artikel 14 HMG die Möglichkeit, wichtige Arzneimittel für seltene Krankheiten in vereinfachtem Verfahren als \"orphan drugs\" zuzulassen. Diese Bestimmung sieht Erleichterungen bei der Zulassung von Arzneimitteln vor, welche gegen Krankheiten wirken, die sehr selten sind, und den Patientinnen und Patienten eine Therapie ermöglichen. Gemäss Artikel 65 Absatz 6 HMG kann der Bundesrat im Rahmen des Leistungsauftrag die Swissmedic verpflichten, auf die Erhebung von Gebühren für solche Zulassungen ganz oder teilweise zu verzichten.</p><p>Würden die Pharmafirmen jedoch beschliessen, die Produktion tierischer Insuline auf der ganzen Welt einzustellen, gäbe es unter dem geltenden Recht keine Möglichkeit, sie zu zwingen, davon abzusehen.</p><p>2. Das HMG schafft durch Zulassungs- und Bewilligungsvorschriften die Voraussetzungen, um die Versorgung der Bevölkerung mit qualitativ hoch stehenden, sicheren und wirksamen Heilmitteln zu ermöglichen. Bei der Zulassung werden durch die Swissmedic das Nutzen-Risiko-Verhältnis, die Dosierungsvorschriften sowie Angaben über unerwünschte Wirkungen und Interaktionen mit anderen Arzneimitteln oder Lebensmitteln evaluiert. Dabei wird auch die zur Verfügung zu stellende Information beurteilt. Die richtige Verwendung durch die Patientin und den Patienten wird zum einen durch die Fachinformation für Medizinalpersonen und zum andern durch die Patienteninformation (als Packungsbeilage) gefördert. Die Patienteninformation klärt in allgemein verständlicher Sprache über die Indikation und Wirksamkeit sowie über die Risiken und über unerwünschte Wirkungen auf. Die Fachinformation orientiert darüber hinaus die Fachpersonen umfassend über pharmakologische, toxikologische und weitere Eigenschaften.</p><p>Die Arzneimittelinformation der Insuline enthält einen ausführlichen Hinweis auf die wichtigste unerwünschte Wirkung, nämlich das Hypoglykämierisiko und die erforderlichen Vorsichtsmassnahmen. Die verminderte Wahrnehmung von Hypoglykämien sowie die Symptome zur Erkennung einer Hypoglykämie sind eingehend beschrieben. Ausserdem gibt es Warnhinweise zum Führen von Fahrzeugen und Bedienen von Maschinen. Die Anforderungen an die Arzneimittelinformation sind in den Artikeln 14 bis 16 der Arzneimittelverordnung vom 17. Oktober 2001 festgehalten.</p><p>Schliesslich gehört die Ausbildung von Medizinalpersonen (Pflegende, Ärztinnen und Ärzte sowie Apotheker und Apothekerinnen) zu den wichtigen Informationskanälen, um über die Pharmakologie von Substanzen (in diesem Falle von Insulinen) sachkompetent und unabhängig von der Pharmaindustrie zu informieren. Diese Information beinhaltet erwünschte und unerwünschte Wirkungen von therapeutisch eingesetzten Substanzen. Die Richtlinien für die Ausbildung und die Lerninhalte werden laufend auf den aktuellen Stand gebracht. Dasselbe gilt für die Weiterbildung, speziell im Bereich der Inneren Medizin mit der Subspezialität Diabetologie, aber auch für die Allgemeinpraktiker und -praktikerinnen.</p><p>3. Wie alle Medikamente fallen auch die neuen, biotechnologisch hergestellten humanen Insuline nach der Zulassung unter die Marktüberwachung durch die Swissmedic. In Artikel 58 HMG sind die behördlichen Pflichten in Bezug auf eine effiziente Marktüberwachung festgelegt. Fachleute, die zur Abgabe oder gewerbemässigen Anwendung von Medikamenten berechtigt sind, d. h. besonders Ärzte und Apotheker, sind verpflichtet, vermutete schwer wiegende sowie neue unerwünschte Wirkungen den vom Heilmittelinstitut bezeichneten regionalen Pharmacovigilance-Zentren der fünf Universitätsspitäler zu melden. Die Patienten haben ein gesetzlich verankertes Melderecht (Art. 59 HMG). Dieses so genannte Spontanmeldesystem erlaubt die frühzeitige Erfassung schwer wiegender und neuer Arzneimittelrisiken anhand von jährlich insgesamt über 2000 Meldungen. Es lässt jedoch keinen direkten Rückschluss auf die Häufigkeit unerwünschter Wirkungen zu, weil es sich nicht um ein systematisches Register handelt und nicht alle unerwünschten Wirkungen lückenlos gemeldet werden.</p><p>Seit 1990 wurden 43 Berichte über Hypoglykämie unter biotechnologisch hergestellten humanen Insulinen (entspricht 20 Prozent von 210 Nebenwirkungsmeldungen insgesamt) und 29 unter tierischen Insulinen (entspricht 73 Prozent von 40 Nebenwirkungsmeldungen insgesamt) erfasst. Die schweizerischen und die internationalen Pharmacovigilance-Daten und weitere Untersuchungen (siehe unter Ziff. 6) ergeben jedoch keine klar ersichtlichen Unterschiede zwischen dem Nutzen-Risiko-Verhältnis von biotechnologisch hergestellten humanen und tierischen Insulinen.</p><p>4. Der Bundesrat hat aus dem Bericht des Bundesamtes für Statistik über die Strassenverkehrsunfälle in der Schweiz die Kenntnis gewonnen, dass die Gesamtzahl der jährlich gemeldeten Unfälle trotz einer Zunahme des Verkehrsvolumens in der Periode 1992 bis 2000 von 83 434 auf 75 351 zurückging. Übersetzte Geschwindigkeit, Alkohol und gefährliche Fahrmanöver sind die häufigsten Unfallursachen. Die nationale Unfallstatistik gibt keine Hinweise, dass Insulin-Hypoglykämien massgeblich an der Unfallverursachung beteiligt wären. Der Bundesrat erachtet die bestehende gesetzliche Meldepflicht nach Artikel 59 Absätze 1, 2 und 3 HMG und das Melderecht nach Artikel 59 Absatz 4 HMG als ausreichend und sieht aufgrund der vorliegenden Zahlen aus der Unfallstatistik zurzeit keinen zusätzlichen Handlungsbedarf.</p><p>5. Gemäss Angaben der Swissmedic Pharmacovigilance-Datenbank wurden seit 1990 zwei Todesfälle durch eine Hypoglykämie unter Insulin registriert. Es handelte sich in beiden Fällen um eine Überdosierung von biotechnologisch hergestelltem humanem Insulin. In den letzten Jahren wurden tierische Insuline immer seltener verwendet. Obwohl vonseiten der behandelnden Ärzte eine tiefere Blutzuckereinstellung angestrebt wird, um Spätkomplikationen der Zuckerkrankheit zu vermindern, und diese das Hypoglykämierisiko erwiesenermassen erhöht, ergeben die Daten des Swissmedic Pharmacovigilance-Zentrums keine Anhaltspunkte für eine Zunahme schwerer Hypoglykämien. Auch aus Ländern, in welchen kein tierisches Insulin mehr erhältlich ist, wird nicht über eine Zunahme schwerer Hypoglykämien berichtet.</p><p>6. Die Vorgängerin der Swissmedic, die Interkantonale Kontrollstelle für Heilmittel, hat die Daten zum Vergleich von synthetischem mit tierischem Insulin mehrmals eingehend analysiert. 1994 wurde eine Reihe vergleichender Doppelblind-Studien beurteilt. Drei dieser Studien bezogen nur Diabetiker ein, die unter tierischem Insulin abgeschwächte Warnsymptome angaben. Ein Unterschied in der Hypoglykämie-Wahrnehmung unter tierischem respektive biotechnologisch hergestelltem humanem Insulin konnte dabei nicht sicher nachgewiesen werden. Ausserdem wurden die vorhandenen Daten zur Häufigkeit schwerer Hypoglykämien, die von einer sehr grossen Zahl von Behandelten stammen, u. a. spezifisch zur Umstellung von tierischem auf humanes Insulin, überprüft. Wie die überwiegende Mehrzahl epidemiologischer Untersuchungen wiesen auch diese nicht auf ein erhöhtes Risiko unter biotechnologisch hergestelltem humanem Insulin hin. Diese Resultate schliessen zwar keineswegs aus, dass sich die Hypoglykämie-Wahrnehmung unter biotechnologisch hergestelltem humanem Insulin verändern kann. Sie sprechen jedoch dagegen, dass dies ein häufiges Problem ist. Deshalb erachtet es der Bundesrat nicht als notwendig, eine Post-Marketing-Studie in Auftrag zu geben.</p><p>Es gibt aber ohne Zweifel einzelne Diabetikerinnen und Diabetiker, bei denen die veränderte Hypoglykämie-Wahrnehmung ein wichtiges Problem ist. In der Schweiz stehen für diese Personen die tierischen Insuline nach wie vor zur Verfügung.</p><p>7. Im Zusammenhang mit der Verwendung von Insulinen kann nicht von einer Kostenexplosion gesprochen werden. Diese Präparate werden nicht missbräuchlich oder überflüssigerweise appliziert. Bei den Behandlungskosten und den Kosten zur Blutzucker-Selbstkontrolle besteht kein Unterschied zwischen der Verwendung der einzelnen Insuline. In der Spezialitätenliste (Liste der kassenpflichtigen Medikamente) sind sowohl Präparate mit humanem als auch mit tierischem (Schweine- und Rinder-)Insulin enthalten und im Rahmen der sozialen Grundversicherung vergütungspflichtig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat zu folgenden Fragen Stellung zu nehmen:</p><p>1. Welche Massnahmen kann er ergreifen, um in der Schweiz die Versorgung der insulinabhängigen Diabetiker und Diabetikerinnen mit natürlichen Insulinen (Schweine- und Rinderinsulin) auch weiterhin sicherzustellen? (Einfache Anfrage Gonseth 94.1078).</p><p>2. Welche Massnahmen trifft er, um die Information der Pharmaindustrie an die Schweizer Diabetiker und Diabetikerinnen, die praktizierenden Ärztinnen und Ärzte, die Spitalärztinnen und -ärzte, das Pflegepersonal, die Diabetes-Gesellschaften sowie an die verantwortlichen Behörden für Aus-, Weiter- und Fortbildung des Medizinalpersonals zu kontrollieren und eine neutrale Information zu gewährleisten?</p><p>3. Welche Massnahmen trifft er, damit neue synthetische Insuline in ihrer Breitenwirkung zu beobachten sind und dass zu untersuchen ist, ob diese in ihrer Wirkung auch nebenwirkungsärmer als natürliche tierische Insuline sind?</p><p>4. Welche Anstrengungen unternimmt er, um den Zusammenhang zwischen der Zunahme der Strassenverkehrsunfälle und der Verwendung von synthetischem Insulin zu untersuchen? Kann der Bundesrat dem untersuchenden Arzt eine Meldepflicht auferlegen, die zeigt, welche Insulinspezies (synthetisches oder natürliches Insulin) vor dem Unfall gespritzt wurde?</p><p>5. Welche Erhebungen kann der Bundesrat veranlassen, um das Dead-in-bed-Syndrom und dessen Zusammenhang zu synthetischem Insulin wissenschaftlich zu untersuchen? (Vom Dead-in-bed-Syndrom spricht man in wissenschaftlichen Kreisen, wenn ein optimal eingestellter Diabetiker am Abend normal zu Bett geht und am nächsten Morgen tot im Bett aufgefunden wird, ohne dass vorher Anzeichen oder Gründe auf ein abruptes Ableben vorlagen.)</p><p>6. Welche Massnahmen ergreift der Bundesrat, um eine Post-Marketing-Studie zu lancieren, die die unerwünschten Arzneimittelwirkungen des synthetischen Insulins denjenigen des natürlichen Insulins gegenüberstellt? Hinweis: Von einem leitenden wissenschaftlichen Mitarbeiter der Firma Novo Nordisk wurde bestätigt, dass die gegenwärtige Produktion von natürlichem tierischem Insulin eingestellt wurde (März 2002).</p><p>7. Welche Möglichkeit besteht aus der Sicht des Bundesrates, die Kostenexplosion im Gesundheitswesen bei der Verwendung des Insulintypus (natürlich oder synthetisch) zu prüfen und dabei die entstehenden Behandlungskosten einschliesslich der Kosten für die Blutzuckerselbstkontrolle bei synthetischem und natürlichem Insulin gegenüberzustellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Human-Insulin. Gesundheitsrisiko?"
    }
  ],
  "title": "Human-Insulin. Gesundheitsrisiko?"
}