{
  "id": 20021059,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2521,
      "gender": "m",
      "id": 498,
      "name": "Neirynck Jacques",
      "officialDenomination": "Neirynck"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-06-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L05K0802030701",
      "name": "Meinungsbildung",
      "type": 1
    },
    {
      "key": "L04K12020402",
      "name": "Berichterstattung durch die Medien",
      "type": 1
    },
    {
      "key": "L06K050102010201",
      "name": "Betrug",
      "type": 1
    },
    {
      "key": "L05K0706010307",
      "name": "Nachahmung",
      "type": 2
    },
    {
      "key": "L04K12010203",
      "name": "Public Relations",
      "type": 2
    },
    {
      "key": "L06K100201020105",
      "name": "diplomatischer Dienst",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-09-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1023055200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1031695200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-09-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1059",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. A l'heure actuelle, dans une situation telle que décrite ci-dessus, la personne concernée dispose de plusieurs moyens de réagir. Elle peut le faire par la voie du droit pénal en déposant plainte, notamment pour infractions contre l'honneur et contre le domaine secret ou le domaine privé (art. 173ss. du Code pénal suisse CP; RS 311.0). Etant donné qu'il ne s'agit en principe d'infractions poursuivies que sur plainte, seul le lésé peut faire démarrer l'appareil judiciaire. Il lui est également possible d'agir sur le plan du droit privé par le biais de l'article 28 du Code civil suisse (CC) (CC; RS 210). En vertu de l'article 28a CC, le lésé peut notamment demander de constater le caractère illicite d'une atteinte, si le trouble que cette atteinte a créé subsiste. Il peut demander qu'une rectification ou que le jugement soit communiqué à des tiers ou publié. Sont réservées les actions en dommages-intérêts et en réparation du tort moral, ainsi que la remise du gain selon les dispositions sur la gestion d'affaires.</p><p>Il convient de mentionner une troisième voie, qui n'est toutefois pas celle d'une action judiciaire. En effet, le Conseil suisse de la presse est à disposition du public et des journalistes en tant qu'instance de plainte pour des questions relevant de l'éthique des médias (art. 1 al. 1er du règlement). Ce Conseil prend position, sur plainte ou de sa propre initiative, sur des questions ayant trait à l'éthique professionnelle des journalistes (art. 1er al. 2) en se fondant notamment sur la \"Déclaration des devoirs et des droits du/de la journaliste\". Après délibérations, il rend une prise de position dans laquelle il peut faire des constatations et formuler des recommandations, mais il ne dispose pas de moyens de sanction. </p><p>Les actions prévues sur les plans civil et pénal ne sont ouvertes qu'au lésé. Le Conseil fédéral ne peut donc enclencher une action judiciaire à l'encontre du journal en cause. Actuellement, seul l'article 101 du Code pénal militaire (CPM) (CPM; RS 321.0) prévoit une poursuite d'office lorsqu'un militaire en service actif fait l'objet d'injures publiques.</p><p>2. Comme on l'a vu, les magistrats, ambassadeurs ou tous autres représentants de l'autorité publique qui se voient en butte à des attaques, émanant de la presse ou autres, disposent certes de moyens de se défendre - comme toute personne se retrouvant dans cette situation. On peut cependant se demander si l'effet de prévention ne pourrait se voir renforcé par l'introduction dans le CP de dispositions faisant bénéficier certaines catégories de personnes d'une protection spéciale ou rendant au moins possible que l'appareil judiciaire soit mis en branle sans que le lésé ait à en prendre l'initiative lui-même.</p><p>Avant l'introduction du CP, le droit pénal fédéral et la plupart des cantons protégeaient l'honneur des autorités au moyen de dispositions spéciales. Cette protection spéciale n'a cependant pas été reprise dans le CP car, à ce moment-là, on l'avait estimé inutile. En 1949/1950, les Chambres fédérales avaient rejeté une proposition faite par le Conseil fédéral d'insérer dans le CP un nouvel article 177bis réprimant aussi la diffamation, la calomnie et l'injure lorsque dirigées contre une autorité ou un groupement de personnes. Les Chambres avaient alors notamment estimé qu'une telle disposition rompait avec le système du CP qui protégeait uniquement l'honneur individuel, et qu'elle constituerait un corps étranger dans le CP et dans la démocratie suisses (cf. BO CN 1950 204/205).</p><p>En revanche, les pays voisins, la France, l'Italie, l'Allemagne et l'Autriche, connaissent de telles dispositions.</p><p>Le Code pénal français réprime l'outrage, à savoir les paroles, gestes ou menaces, les écrits ou images de toute nature non rendus publics ou l'envoi d'objets quelconques adressés à une personne chargée d'une mission de service public (cf. art. 433-5, al. 1er), la peine étant aggravée notamment lorsqu'il s'agit d'un magistrat ou d'un juré (cf. art.434-24). Si les écrits ou les images sont rendus publics, ce sont des dispositions de la loi du 29 juillet 1881 sur la liberté de la presse qui s'appliquent. Diverses dispositions sont également consacrées à l'outrage par le Code pénal italien (art. 341: oltraggio a un pubblico ufficiale, art. 342: oltraggio a un Corpo politico, amministrativo o giudiziario, art. 343: oltraggio a un magistrato in udienza, art. 344: oltraggio a un pubblico impiegato). Le Code pénal allemand contient une disposition (paragraphe 188: \"Üble Nachrede und Verleumdung gegen Personen des politischen Lebens\") réprimant la diffamation et la calomnie commises publiquement à l'égard d'une personne qui joue un rôle dans la vie politique, lors d'une réunion ou par la diffusion d'écrits pour des motifs en rapport avec la position dans la vie publique de la personne outragée. Quant au Code pénal autrichien, il contient une disposition rendant punissable l'outrage public commis notamment à l'égard de l'armée ou d'une autorité (paragraphe 116: \"Öffentliche Beleidigung eines verfassungsmässigen Vertretungskörpers, des Bundesheeres oder einer Behörde\"). Il précise au paragraphe 117 que les infractions contre l'honneur sont poursuivies d'office lorsqu'elles visent notamment le président de la Confédération, le Conseil national (\"Nationalrat\"), le Conseil fédéral (\"Bundesrat\"), l'Assemblée fédérale (\"Bundesversammlung\"), un \"Landtag\" ou l'armée.</p><p>Le Conseil fédéral est de l'avis qu'une révision de la législation pénale suisse ne se justifie pas plus qu'en 1949/1950, car les conditions sur ce point-là n'ont guère changé depuis lors. Le fait d'offrir une protection spéciale aux membres d'une autorité - ou à une autorité - contreviendrait à une certaine idée égalitariste qui veut que les représentants de l'Etat ne puissent bénéficier de \"privilèges\" dans ce domaine. Cette idée ressort aussi de la jurisprudence du Tribunal fédéral, qui n'admet qu'avec retenue l'atteinte à l'honneur punissable dans la discussion politique (cf. ATF 128 IV 53ss.); ainsi, selon notre idée de la démocratie, la liberté d'expression implique-t-elle que les acteurs de la lutte politique acceptent de s'exposer à une critique publique, parfois même violente. La doctrine dominante ne remet pas non plus en cause la position adoptée en 1950 par les Chambres fédérales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon une analyse effectuée au Laboratoire de traitement des signaux de l'EPFL, une des photos publiées par le \"Blick\" pour incriminer l'ambassadeur Thomas Borer est un faux. Le journal n'est du reste pas en mesure de produire le cliché original.</p><p>1. Compte tenu des suites de cette publication, qui ont terni la réputation de nos institutions, le Conseil fédéral est-il en mesure d'entamer une action judiciaire à l'égard du journal?</p><p>2. Si la législation actuelle ne permet pas ce genre d'action, le Conseil fédéral envisage-t-il de la modifier?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Utilisation de faux par un journal"
    }
  ],
  "title": "Utilisation de faux par un journal"
}