{
  "id": 20021059,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2521,
      "gender": "m",
      "id": 498,
      "name": "Neirynck Jacques",
      "officialDenomination": "Neirynck"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-06-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L05K0802030701",
      "name": "Meinungsbildung",
      "type": 1
    },
    {
      "key": "L04K12020402",
      "name": "Berichterstattung durch die Medien",
      "type": 1
    },
    {
      "key": "L06K050102010201",
      "name": "Betrug",
      "type": 1
    },
    {
      "key": "L05K0706010307",
      "name": "Nachahmung",
      "type": 2
    },
    {
      "key": "L04K12010203",
      "name": "Public Relations",
      "type": 2
    },
    {
      "key": "L06K100201020105",
      "name": "diplomatischer Dienst",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-09-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1023055200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1031695200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-09-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1059",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Bei der vorstehend umschriebenen Sachlage kann die betroffene Person gemäss heutiger Rechtslage auf mehrere Arten reagieren. Sie kann mit Hilfe des Strafrechtes vorgehen und eine Strafklage einreichen, etwa wegen strafbarer Handlungen gegen die Ehre und den Geheim- oder Privatbereich (Art. 173ff. des Schweizerischen Strafgesetzbuches; StGB; SR 311.0). Da es sich bei diesen strafbaren Handlungen grundsätzlich nur um Antragsdelikte handelt, kann nur der Verletzte selbst den Justizapparat in Gang setzen. Das Opfer hat aber auch die Möglichkeit, sich mit den Mitteln des Privatrechtes zu wehren; dies gestützt auf Artikel 28 des Schweizerischen Zivilgesetzbuches (ZGB; SR 210). Gemäss Artikel 28a ZGB kann der Verletzte etwa die Widerrechtlichkeit einer Persönlichkeitsverletzung feststellen lassen, wenn sich diese weiterhin störend auswirkt. Er kann verlangen, dass eine Berichtigung oder das Urteil Dritten mitgeteilt oder veröffentlicht wird. Ferner bleiben die Klagen auf Schadenersatz und Genugtuung sowie auf Herausgabe eines Gewinns entsprechend den Bestimmungen über die Geschäftsführung ohne Auftrag vorbehalten.</p><p>Zu erwähnen bleibt noch eine dritte Vorgehensweise, die aber keine gerichtliche Klage zum Gegenstand hat. Die Rede ist vom schweizerischen Presserat, welcher der Öffentlichkeit und den Journalisten als Beschwerdeinstanz in Fragen der Medienethik zur Verfügung steht (Art. 1 Abs. 1 des Reglementes). Der Presserat nimmt auf Anrufung oder von sich aus zu Angelegenheiten Stellung, welche die Berufsethik der Journalisten betreffen (Art. 1 Abs. 2). Er stützt sich dabei auf die \"Erklärung der Pflichten und Rechte der Journalistinnen und Journalisten\". Hat er über ein Problem beraten, verfasst er eine Stellungnahme, in welcher er Feststellungen treffen und Empfehlungen erlassen kann. Er besitzt jedoch keine Sanktionsmöglichkeiten.</p><p>Die vorgesehenen Klagen des Zivil- und Strafrechtes stehen nur dem Verletzten zu. Der Bundesrat kann deshalb gegen das betroffene Medienunternehmen kein Gerichtsverfahren in Gang setzen. Zum jetzigen Zeitpunkt kennt nur Artikel 101 des Militärstrafgesetzes (MStG; SR 321.0) eine Strafverfolgung von Amtes wegen, wenn eine Militärperson im aktiven Dienst öffentlich beschimpft wird.</p><p>2. Aus obigen Ausführungen wird klar, dass hohe Staatsbeamte, Botschafter oder alle anderen Repräsentanten der Staatsgewalt, die Zielscheibe solcher Angriffe seitens der Presse oder anderer Personen werden, auf jeden Fall über Mittel verfügen, um sich - wie jede andere Person auch, die sich in einer ähnlichen Lage befindet - zu verteidigen. Man kann sich indes fragen, ob sich der Abschreckungseffekt noch verstärken liesse, wenn ins Strafgesetzbuch Bestimmungen aufgenommen würden, die bestimmte Personenkreise noch zusätzlich schützen oder die es wenigstens ermöglichen, dass die Strafverfolgung einsetzt, ohne dass der Verletzte die Initiative ergreifen muss.</p><p>Vor der Einführung des Schweizerischen Strafgesetzbuches schützten das Bundesstrafrecht und die Mehrheit der Kantone die Behördenehre durch verschiedene Spezialbestimmungen. Dieser Sonderschutz wurde allerdings im StGB nicht wieder aufgenommen, da man ihn damals für unnütz hielt. Im Jahre 1949/1950 wiesen die eidgenössischen Räte einen Vorschlag des Bundesrates zurück, einen neuen Artikel 177bis ins Strafgesetzbuch aufzunehmen, der auch die gegen eine Behörde oder eine Personengruppierung gerichtete üble Nachrede, Verleumdung oder Beleidigung unter Strafe stellen sollte. Die Räte waren der Auffassung, dass eine solche Rechtsnorm mit dem bisherigen Strafrechtssystem, welches einzig die individuelle Ehre schütze, brechen würde und daher ein Fremdkörper im Strafgesetzbuch und der schweizerischen Demokratie sei (vgl. AB NR 1950 204f.).</p><p>Allerdings kennen unsere Nachbarstaaten Frankreich, Italien, Deutschland und Österreich solche Rechtsnormen.</p><p>Der französische Code pénal stellt die Beleidigung (\"outrage\") einer mit einem öffentlichen Amt bekleideten Person durch Worte, Gebärden, Drohungen, Schriftstücke oder Bilder unter Strafe (vgl. Art. 433-5 Abs. 1). Bei Magistraten oder Geschworenen ist gar eine Strafschärfung vorgesehen (vgl. Art. 434-24). Wenn die Schriftstücke oder Bilder veröffentlicht worden sind, finden die Bestimmungen des Gesetzes über die Pressefreiheit Anwendung (loi du 29 juillet 1881 sur la liberté de la presse). Auch im italienischen Strafgesetzbuch befassen sich verschiedene Bestimmungen mit der Beleidigung von Behörden (Art. 341: oltraggio a un pubblico ufficiale; Art. 342: oltraggio a un Corpo politico, amministrativo o giudiziario; Art. 343: oltraggio a un magistrato in udienza; Art. 344: oltraggio a un pubblico impiegato). Paragraph 188 des deutschen Strafgesetzbuches bedroht die üble Nachrede und die Beschimpfung mit Strafe, die gegen eine im politischen Leben stehende Person öffentlich, in einer Versammlung oder durch Verbreiten von Schriften und aus Beweggründen begangen wird, die mit der Stellung des Beleidigten im öffentlichen Leben zusammenhängen. Das österreichische Strafgesetzbuch wiederum enthält eine Bestimmung, wonach die \"öffentliche Beleidigung eines verfassungsmässigen Vertretungskörpers, des Bundesheeres oder einer Behörde\" bestraft wird (Paragraph 116). Paragraph 117 präzisiert, dass die strafbaren Handlungen gegen die Ehre von Amtes wegen verfolgt werden, wenn sie sich insbesondere gegen den Bundespräsidenten, den Nationalrat, den Bundesrat, die Bundesversammlung, den Landtag oder das Bundesheer richten.</p><p>Nach Ansicht des Bundesrates ist eine entsprechende Revision des schweizerischen Strafrechtes heute nicht dringender als in den Jahren 1949/1950, weil sich die diesbezüglichen Rahmenbedingungen seither kaum geändert haben. Die Mitglieder einer Behörde - oder gar die Behörde selbst - besonders zu schützen, widerspräche dem Gleichstellungsgedanken, der eine solche Privilegierung von Repräsentanten des Staates ausschliesst. Diese Sichtweise findet auch in der bundesgerichtlichen Rechtsprechung ihren Niederschlag, welche eine strafbare Ehrverletzung im Rahmen einer politischen Diskussion nur mit Zurückhaltung anerkennt (BGE 128 IV 53ff.). Nach unserem demokratischen Selbstverständnis verlangt die Meinungsäusserungsfreiheit von den an der politischen Auseinandersetzung Beteiligten, dass sie sich mit der öffentlichen Kritik abfinden, selbst wenn diese gelegentlich sehr hart ausfällt. Auch die herrschende Lehre stellt im Übrigen die von den eidgenössischen Räten 1950 eingenommene Haltung bis heute nicht in Frage.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss einer Analyse des Laboratoire de Traitement des Signaux der ETH Lausanne war eine der Fotografien, die im \"Blick\" erschienen ist und Botschafter Thomas Borer in Verruf gebracht hat, manipuliert worden. Im Übrigen ist die Zeitung nicht in der Lage, das Originalbild vorzulegen.</p><p>1. In Anbetracht des Imageverlustes unserer Institutionen, den diese Publikation mit sich gebracht hat, frage ich den Bundesrat, ob er eine Möglichkeit sieht, gerichtlich gegen die Zeitung vorzugehen.</p><p>2. Für den Fall, dass die gegenwärtige Rechtslage ein solches Vorgehen nicht zulässt, frage ich den Bundesrat, ob er im Sinn hat, eine entsprechende Gesetzesänderung vorzuschlagen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verwendung von manipulierten Fotos durch eine Zeitung"
    }
  ],
  "title": "Verwendung von manipulierten Fotos durch eine Zeitung"
}