{
  "id": 20021085,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2538,
      "gender": "m",
      "id": 516,
      "name": "Triponez Pierre",
      "officialDenomination": "Triponez"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-06-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L05K0703060207",
      "name": "Treuhandgesellschaft",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-09-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1024610400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1031695200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-09-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1085",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Kontrollstelle einer Einrichtung der beruflichen Vorsorge ist ein wichtiges Element und trägt eine grosse Verantwortung in der Sicherung der Rechtmässigkeit bei der Führung der Vorsorgeeinrichtungen. Sie trägt damit massgebend zum Vertrauen bei, das in die 2. Säule gesetzt wird. Der Gesetzgeber hat daher den Bundesrat beauftragt, die Voraussetzungen festzulegen, die erfüllt sein müssen, um als Kontrollstelle anerkannt zu werden und Gewähr für die sachgerechte Durchführung dieser Aufgabe zu bieten (Art. 53 Abs. 4 des Bundesgesetzes über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge).</p><p>Der Bundesrat hat diese Voraussetzungen in Artikel 33 der Verordnung über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVV2) definiert. Dabei ging er davon aus, dass aufgrund der strengen Aufnahmekriterien die Mitgliedschaft bei der Schweizerischen Treuhand- und Revisionskammer sowie beim Schweizerischen Verband akademischer Wirtschaftsprüfer (heute in einem Verband: \"Treuhandkammer, Schweizerische Kammer der Wirtschaftsprüfer, Steuerexperten und Treuhandexperten\") auf das Vorhandensein der notwendigen hohen Qualifikation schliessen lassen. Dadurch, dass das spezifische Fachwissen innerhalb dieser Organisation unzweifelhaft vorhanden ist, ist sie speziell geeignet, die berufliche Qualifikation ihrer Mitglieder zu evaluieren.</p><p>Nichtmitglieder werden jedoch nicht diskriminiert. Artikel 33 Buchstabe c BVV2 sieht die Möglichkeit vor, dass andere Revisionsstellen aufgrund ihrer Befähigung vom Bundesamt für Sozialversicherung (BSV) anerkannt werden. Die äusserst verantwortungsreiche Aufgabe der Kontrollstelle setzt jedoch voraus, dass bei Nichtmitgliedern ebenso strenge Massstäbe angesetzt werden, wie dies bei den Mitgliedern der Fall ist.</p><p>Zur Erläuterung der Bedingungen, unter denen eine Anerkennung möglich ist, hat das BSV Richtlinien betreffend Anerkennung und Ermächtigung als Kontrollstelle für Nichtmitglieder herausgegeben (Nr. 318.769.02). Darin wird festgehalten, dass die als Kontrollstelle tätigen Personen in fachlicher Hinsicht grundsätzlich alle die gleichen Voraussetzungen zu erfüllen haben. \"Die Antragsteller, die nicht Mitglieder einer der unter Artikel 33 Buchstabe. a BVV2 erwähnten Vereinigungen sind, müssen deshalb den Nachweis erbringen, dass sie eine den Aufnahmebedingungen dieser Vereinigungen äquivalente Ausbildung besitzen und die entsprechende praktische Erfahrung aufweisen; letzteres allerdings unter angemessener Berücksichtigung des spezifischen Aufgabenbereiches der Kontrollstelle für berufliche Vorsorge.\" (BSV, Richtlinien für die Anerkennung und Ermächtigung als Kontrollstelle gemäss Art. 33 Bst. c und d BVV2, S. 3f.; veröffentlicht auch in den Mitteilungen über die berufliche Vorsorge Nr. 4 vom 10. Juli 1987 Rz 27).</p><p>Das BSV hat gestützt auf diese Bestimmung zahlreiche Kontrollstellen zugelassen und prüft jährlich neue Gesuche. Namen und Adressen dieser Kontrollstellen werden in der jährlich nachgeführten Liste \"Namensverzeichnis der Kontrollstellen\" publiziert. Diese Liste ist auf dem Internet einsehbar unter www.bsv-vollzug.ch, Aufsicht BV, Verzeichnisse, und kann auch beim BBL/EDMZ, 3003 Bern bezogen werden.</p><p>Der Bundesrat ist der Meinung, dass weder aufgrund der geltenden Gesetzes- und Verordnungsbestimmungen noch der auf diese Bestimmungen gestützten Praxis von einer Diskriminierung von Nichtmitgliedern gesprochen werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten zu prüfen, ob es weiterhin gerechtfertigt ist, bei Artikel 33 der Verordnung über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge für die Eigenschaft als Kontrollstelle einzig eine Mitgliedschaft bei der Schweizerischen Treuhand- und Revisionskammer als Qualifikation für genügend zu erachten und damit andere qualifizierte Fachkräfte, die nicht Mitglied sind, zu diskriminieren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "BVV2. Änderung von Artikel 33"
    }
  ],
  "title": "BVV2. Änderung von Artikel 33"
}