{
  "id": 20023620,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2537,
      "gender": "m",
      "id": 515,
      "name": "Studer Heiner",
      "officialDenomination": "Studer Heiner"
    },
    "faction": {
      "abbreviation": "Fraktion E",
      "code": "E",
      "id": 102,
      "name": "Evangelische und Unabhängige Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L04K11030103",
      "name": "Nationalbank",
      "type": 1
    },
    {
      "key": "L06K110101030101",
      "name": "Goldreserve",
      "type": 1
    },
    {
      "key": "L04K11090107",
      "name": "öffentliche Investition",
      "type": 1
    },
    {
      "key": "L04K11080303",
      "name": "öffentlicher Schuldendienst",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-03-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033682400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "faction": {
        "abbreviation": "Fraktion E",
        "code": "E",
        "id": 102,
        "name": "Evangelische und Unabhängige Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3620",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat am 29. Januar 2003 Grundsatzentscheide zur Verwendung des von der SNB für die Führung der Geld- und Währungspolitik nicht mehr benötigten Vermögens im Gegenwert von 1300 Tonnen Gold (\"Goldvermögen\") getroffen. Gestützt auf diese Grundsatzentscheide lassen sich die Fragen des Interpellanten wie folgt beantworten:</p><p>1. Der Bundesrat teilt die Auffassung des Interpellanten, dass die Frage der Goldverwendung seriös geprüft werden muss. Gleichzeitig darf aber der Verwendungsentscheid nicht jahrelang hinausgezögert werden, da die SNB sonst auf die Dauer zur Vermögensverwaltein für die öffentliche Hand wird. Dies birgt die Gefahr von Interessenskonflikten zwischen der Führung der Geld- und Währungspolitik einerseits und der Vermögensverwaltung andererseits. Zudem engt das Nationalbankgesetz den Anlagespielraum der SNB ein, was dazu führt, dass die SNB niedrigere Erträge auf dem Goldvermögen erzielt als dies ein externer Vermögensverwalter tun könnte. Deshalb beabsichtigt der Bundesrat, dem Parlament bereits im Sommer 2003 eine Verfassungsgrundlage für die Goldverwendung vorzulegen.</p><p>2. Die Erfahrungen aus der im Sommer 2000 durchgeführten Vernehmlassung zur Goldverwendung zeigen, dass ein Vernehmlassungsverfahren zwar eine Reihe von unterschiedlichsten Vorschlägen zu Tage bringen kann, die Entscheidfindung dadurch aber kaum erleichtert wird. Ob Diskussionen am \"runden Tisch\" die Entscheidfindung wesentlich erleichtern würden, ist ebenfalls unklar. Zudem sollte dieses Instrument nicht überstrapaziert werden.</p><p>Schliesslich verzögern sämtliche Konsultationsverfahren den Entscheid über die Goldverwendung erheblich, was aus den unter Ziffer 1 genannten Gründen unerwünscht ist. Der Bundesrat hat deshalb beschlossen, auf weitere Vernehmlassungen zur Goldverwendung zu verzichten.</p><p>3. Der Bundesrat teilt die Auffassung des Interpellanten, dass das Goldvermögen in seiner Substanz real erhalten bleiben soll. Es ist über Jahrzehnte entstanden und soll deshalb nicht jetzt und heute verbraucht werden. Die Idee der Substanzerhaltung findet auch in der Bevölkerung breite Unterstützung. Damit die Substanzerhaltung garantiert werden kann, muss allerdings - unabhängig vom gewählten Verteilschlüssel für die Erträge und unabhängig davon, ob die Substanzerhaltung bei der SNB oder in einem separaten Fonds erfolgt - eine separate Verfassungsgrundlage geschaffen werden. Eine Verfassungsgrundlage für die Substanzerhaltung ist notwendig, weil der geltende Artikel 99 Absatz 4 der Bundesverfassung die Ausschüttung der Nationalbankgewinne an Kantone und Bund vorsieht. Mit einer solchen Ausschüttung ist naturgemäss verbunden, dass die Empfänger über die Mittel uneingeschränkt verfügen können.</p><p>Tritt nun die Auflage der Substanzerhaltung hinzu, ist diese umfassende Dispositionsmöglichkeit nicht mehr gegeben. Weil die Vermögensverwaltung durch die SNB mit Problemen verbunden ist (s. Ziffer 1), wird der Bundesrat dem Parlament mit dem Verfassungsartikel zur Substanzerhaltung auch gleich die Übertragung des Goldvermögens an einen externen Bewirtschaftungsfonds vorschlagen.</p><p>4. Der Bundesrat ist der Auffassung, dass die real auf dem Goldvermögen erzielten Erträge zu einem Drittel an den Bund und zu zwei Dritteln an die Kantone ausgeschüttet werden sollen.</p><p>5. Der Bundesrat ist weiter der Auffassung, dass die Verwendung des Goldvermögens für einen dauerhaften Schuldenabbau durchaus eine nachhaltige Lösung dargestellt hätte. Er hat sich nun aber entschieden, das Vermögen in seiner Substanz zu erhalten, was einen spürbaren Beitrag an einen Schuldenabbau verunmöglicht. Auf eine Zweckbindung der jährlich anfallenden Erträge wurde verzichtet, zumal die Zweckbindung bei den zwei Dritteln, welche den Kantonen zufallen, ohnehin nur in Form einer unverbindlichen Empfehlung denkbar gewesen wäre.</p><p>6. Der Bundesrat erachtet Bildungsmassnahmen als notwendig und sinnvoll. Die Nutzung der Erträge aus dem Goldvermögen für die Bildung beurteilt er aber skeptisch: Bildung muss als wichtige staatliche Aufgabe aus dem ordentlichen Budget finanziert werden und sollte nicht von Spezialfinanzierungen abhängen. Problematisch bei der Finanzierung von Bildungsmassnahmen aus dem Goldvermögen wäre zudem die Festlegung des genauen Einsatzes der Mittel und die Harmonisierung mit der bestehenden Bildungspolitik der öffentlichen Hand.</p><p>Ähnliche Probleme stellen sich auch bei anderen Zweckbindungen, wie z. B. der ebenfalls in der Interpellation vorgeschlagenen Finanzierung von innovativen Projekten im Bereich der Familienpolitik.</p><p>Generell bergen Zweckbindungen die Gefahr eines ineffizienten Mitteleinsatzes und der Fehlallokation von Ressourcen. Zudem schränken sie den Handlungsspielraum der öffentlichen Hand ein. Deshalb hat der Bundesrat bei der Verwendung der Erträge aus dem Goldvermögen bewusst auf Zweckbindungen verzichtet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Teilt der Bundesrat die Auffassung, dass nach dem Nein von Volk und Ständen zu Gold-Initiative und Gegenvorschlag am 22. September 2002 neue Verwendungsvorschläge seriös und ohne Zeitdruck geprüft werden sollen?</p><p>2. Ist er aufgrund des anderweitig eingebrachten Vorschlages, einen so genannten \"runden Tisch\" einzuberufen, bereit, bei solchen begrüssenswerten Gesprächen die Nichtbundesratsfraktionen miteinzubeziehen, da tragfähige Lösungen breit abgestützt werden müssen?</p><p>3. Ist der Bundesrat auch der Überzeugung, dass das Fondsvermögen in seinem realen Wert erhalten bleiben muss und lediglich die Erträge zur Verwendung gelangen sollen?</p><p>4. Teilt der Bundesrat die Auffassung, dass bei der Zuteilung Bund und Kantone zu berücksichtigen sind, die Aufteilung jedoch sorgfältig zu ermitteln ist?</p><p>5. Was hält der Bundesrat von der Variante, die Erträge ausschliesslich für den Schuldenabbau bei Bund und Kantonen zu verwenden, um so die Zinsbelastungen zu vermindern (und nicht etwa die Steuern zu senken)?</p><p>6. Was hält der Bundesrat von der Variante, die dem Bund zustehenden Mittel für innovative Projekte im Bereich von Bildung, Familie und Ähnliches einzusetzen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verwendung der überschüssigen Goldreserven"
    }
  ],
  "title": "Verwendung der überschüssigen Goldreserven"
}