{
  "id": 20021161,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2365,
      "gender": "f",
      "id": 298,
      "name": "Aeppli Regine",
      "officialDenomination": "Aeppli"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K08060109",
      "name": "Ombudsstelle",
      "type": 1
    },
    {
      "key": "L04K12010201",
      "name": "Informationsrecht",
      "type": 1
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 1
    },
    {
      "key": "L04K08070402",
      "name": "Kompetenzkonflikt",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    },
    {
      "key": "L04K08040607",
      "name": "seco",
      "type": 2
    },
    {
      "key": "L04K08040106",
      "name": "Bundesamt für Sozialversicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-03-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1046991600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1161",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les lois particulières des assurances sociales ainsi que la loi sur le placement ont été adaptées aux exigences de la loi sur la protection des données dans le cadre du projet du 24 novembre 1999 concernant l'adaptation et l'harmonisation des bases légales pour le traitement de données personnelles dans les assurances sociales.</p><p>La loi fédérale sur la protection des données dispose que les données personnelles ne peuvent être communiquées que si une base légale est expressément prévue par les lois particulières ou que la personne concernée a donné son accord écrit. Le législateur a précisément dressé une liste très restrictive des circonstances autorisant la communication des données personnelles sans l'accord de l'intéressé dans les lois particulières des assurances sociales et dans la loi sur le placement (voir art. 50a LAVS, art 66a LAI, art. 86a LPP, art. 84a LAMal, art. 97 LAA, art. 95a LAM, art. 29a LAPG, art. 25 LFA, art. 97a LACI, art. 34a LSE). Cette réglementation restrictive des exceptions répond à l'esprit même de la protection des données.</p><p>Requérir le consentement écrit de la personne concernée pour la consultation et la communication des données peut certes entraîner des lourdeurs administratives mais, au regard du but de la loi fédérale sur la protection des données, ces lourdeurs sont raisonnables. Cette condition sert d'ailleurs les intérêts des personnes qui s'adressent au médiateur cantonal. C'est pourquoi, elles ne refuseront certainement pas de lui donner leur accord.</p><p>1. Le Conseil fédéral n'est pas autorisé à enjoindre aux organes d'exécution concernés de permettre la consultation des données sans exiger une procuration écrite puisque ces données ne peuvent être consultées sans procuration écrite que si une base légale a été spécialement prévue à cet effet.</p><p>2. La communication de données personnelles au médiateur sans l'accord écrit de la personne concernée implique des modifications légales préalables. Les lois particulières du domaine des assurances sociales ainsi que la loi sur le placement devraient, en effet, être complétées par l'ajout d'un élément constitutif autorisant la communication de données au médiateur sans l'accord de la personne concernée.</p><p>3. Tout élargissement des circonstances autorisant à communiquer les données personnelles sans l'accord de la personne concernée va à l'encontre de l'esprit même de la loi fédérale sur la protection des données. Le Conseil fédéral est d'avis qu'il est préférable de renoncer à de telles modifications légales ou d'y procéder de manière très restrictive, d'autant plus que soumettre la consultation des données personnelles par le médiateur à l'approbation de la personne concernée est une exigence tout à fait raisonnable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A Zurich, en vertu de la loi cantonale sur la juridiction administrative (VRG), le médiateur cantonal vérifie si les autorités procèdent selon la justice et l'équité. Sont considérés comme autorités les autorités et offices du canton et des districts, ainsi que les établissements publics indépendants et non indépendants du canton. Parmi ces derniers, on compte notamment le service cantonal des assurances sociales et ses filiales, ainsi que l'office cantonal de l'économie et du travail. Le médiateur procède à un examen lorsqu'un particulier présente une réclamation; il peut également le faire de sa propre initiative. L'article 92 alinéa 2 prévoit que les autorités sont tenues de fournir au médiateur tous les documents et renseignements dont il a besoin pour une affaire donnée, les éventuelles dispositions plus restrictives de la Confédération demeurant réservées.</p><p>Il est en effet indispensable que le médiateur ait accès à tous les dossiers pertinents pour pouvoir remplir son rôle dans les cas d'espèce.</p><p>Invoquant le droit fédéral, les services régionaux de l'emploi et le service cantonal des assurances sociales refusent d'accorder au médiateur le droit de consulter leurs dossiers et exigent une procuration écrite. Or, les réclamations des citoyens autorisent dûment le médiateur à se saisir d'une affaire et à examiner les faits et la manière dont les autorités ont procédé, ainsi que le déroulement des procédures. En exigeant une procuration écrite, ces services compliquent et ralentissent inutilement les travaux du médiateur.</p><p>Je pose au Conseil fédéral les questions suivantes:</p><p>1. Serait-il possible, selon le Conseil fédéral - et si oui, serait-il prêt à le faire - d'inviter les principaux services fédéraux concernés (le SECO et l'OFAS) à remettre aux médiateurs parlementaires leurs dossiers dans les affaires qui les concernent sans que les médiateurs n'aient à produire de procurations?</p><p>2. Est-il nécessaire, selon lui, de procéder à des modifications législatives?</p><p>3. Si oui, est-il prêt à soumettre au Parlement les modifications législatives pertinentes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Droit des médiateurs parlementaires de consulter les dossiers"
    }
  ],
  "title": "Droit des médiateurs parlementaires de consulter les dossiers"
}