{
  "id": 20020434,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "Prämienzuschlag;28",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 2432,
      "gender": "f",
      "id": 370,
      "name": "Forster-Vannini Erika",
      "officialDenomination": "Forster"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2002-06-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L04K01040116",
      "name": "Unfallversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011305",
      "name": "Versicherungsprämie",
      "type": 1
    },
    {
      "key": "L05K0104011602",
      "name": "SUVA",
      "type": 1
    },
    {
      "key": "L04K11100112",
      "name": "Privatversicherung",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2003-05-20T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR",
            "abbreviation1": "SGK-SR",
            "abbreviation2": "SGK",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2002-06-19T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1024437600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1053381600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-05-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 282,
  "shortId": "02.434",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Aufgrund der geltenden Regelung sind die Prämienzuschläge für Verwaltungskosten der Versicherer nach Artikel 68 UVG abhängig vom Prämienzuschlag der Suva. Der Verwaltungsrat der Suva bestimmt heute also indirekt die Prämienzuschläge der übrigen Versicherer. Diese Abhängigkeit wurde zum Zeitpunkt der Einführung des UVG beschlossen, weil befürchtet wurde, die erstmals mit der Durchführung einer Sozialversicherung betrauten Privatversicherer würden allzu hohe Prämienzuschläge verlangen. Wie die Erfahrung zeigt, war diese Befürchtung grundlos. Die Privatversicherer haben bewiesen, dass sie die obligatorische Unfallversicherung ebenso gut durchführen können wie die Suva. Abgesehen davon verfügt die Suva aufgrund der höheren Nettoprämiensätze über einen höheren frankenmässigen Betrag an Verwaltungskosten pro versicherte Person als die übrigen Versicherer.</p><p>Mittlerweile herrscht zwischen den Privatversicherern im Bereich der Prämienzuschläge für Verwaltungskosten ein echter Wettbewerb, der teilweise zu einer deutlichen Senkung der Zuschläge geführt hat.</p><p>Ausgelöst hat diesen Wettbewerb der ehemalige Preisüberwacher und heutige Bundesrat Joseph Deiss mit einer Stellungnahme vom September 1993. Dieser Wettbewerb wird jedoch durch die immer noch bestehende Abhängigkeit vom Prämienzuschlag der Suva behindert.</p><p>- Es besteht Rechtsunsicherheit, weil infolge der Formulierung von Artikel 92 Absatz 1 UVG nicht klar ist, ob die übrigen UVG-Versicherer auch Prämienzuschläge anbieten dürfen, die unter dem Zuschlag der Suva liegen.</p><p>- Die effektiven Verwaltungskosten - und damit die notwendigen Prämienzuschläge - der übrigen Versicherer ändern sich nicht dadurch, dass der Verwaltungsrat der Suva - aus welchen Gründen auch immer - den Prämienzuschlag erhöht oder herabsetzt.</p><p>- Die Suva kennt heute zwei unterschiedliche Prämienzuschläge. Es stellt sich somit die Frage, welcher Zuschlag denn nun für die übrigen Versicherer massgebend sein soll.</p><p>- Es ist nicht mehr zeitgemäss und zudem absolut unhaltbar, dass der Wettbewerb unter Versicherern durch den Verwaltungsrat einer öffentlich-rechtlichen Anstalt beeinflusst oder gar behindert werden kann, die zudem noch über ein Teilmonopol verfügt und dadurch einer weit weniger umfassenden Aufsicht unterliegt als die übrigen Versicherer. Hinzu kommt, dass die Zusammensetzung der Prämienzuschläge bei der Suva und den übrigen Versicherern nicht absolut identisch ist. Als Beispiel sei erwähnt, dass die Suva im Unterschied zu den übrigen Versicherern über keinen Aussendienst verfügt.</p><p>Wer einen echten Wettbewerb befürwortet, muss sich gegen die Abhängigkeit der Prämienzuschläge der übrigen UVG-Versicherer von demjenigen der Suva aussprechen.</p><p>Es kann darauf hingewiesen werden, dass der Bundesrat die Befugnis hat, Höchstansätze für die Prämienzuschläge festzulegen. Diese Befugnis, die beibehalten werden soll, genügt vollkommen, um die Interessen der Versicherten zu wahren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und Artikel 21bis des Geschäftsverkehrsgesetzes reiche ich folgende Parlamentarische Initiative in der Form des ausgearbeiteten Entwurfes ein:</p><p>Bundesgesetz vom 20. März 1981 über die Unfallversicherung (UVG; SR 832.20)</p><p>Die Abhängigkeit des Prämienzuschlags für Verwaltungskosten der Versicherer nach Artikel 68 UVG von demjenigen der Suva ist aufzuheben. Artikel 92 Absatz 1 UVG ist deshalb wie folgt zu ändern (die beiden letzten Sätze sind zu streichen):</p><p>Art. 92</p><p>Abs. 1</p><p>Die Prämien werden von den Versicherern in Promillen des versicherten Verdienstes festgesetzt. Sie bestehen aus einer dem Risiko entsprechenden Nettoprämie und aus Zuschlägen für die Verwaltungskosten, für die Kosten der Verhütung von Unfällen und Berufskrankheiten und für die nicht durch Zinsüberschüsse gedeckten Teuerungszulagen.</p><p>Abs. 2-7</p><p>Unverändert</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unfallversicherung. Prämienzuschläge für Verwaltungskosten"
    }
  ],
  "title": "Unfallversicherung. Prämienzuschläge für Verwaltungskosten"
}