{
  "id": 20023413,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2380,
      "gender": "f",
      "id": 316,
      "name": "Egerszegi-Obrist Christine",
      "officialDenomination": "Egerszegi-Obrist"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-09-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L05K0107010201",
      "name": "älterer Mensch",
      "type": 1
    },
    {
      "key": "L06K050201010102",
      "name": "passives Wahlrecht",
      "type": 1
    },
    {
      "key": "L04K08010311",
      "name": "Wahlvoraussetzungen",
      "type": 1
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 2
    },
    {
      "key": "L04K05020304",
      "name": "Gleichheit vor dem Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2002-12-18T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1032213600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3413",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Einführung einer generellen Altersgrenze für öffentliche Ämter in der bernischen Gemeinde Madiswil hat in der Öffentlichkeit eine Diskussion über das Festlegen von Altersgrenzen für politische Ämter ausgelöst. Die Einführung einer Alterslimite für die Wählbarkeit in die lokale Exekutive ist jedoch nur ein Beispiel unter vielen Seniorendiskriminierungen und Einschränkungen politischer Rechte auf lokaler und kantonaler Ebene.</p><p>Eine Beschränkung des aktiven und passiven Wahlrechtes aufgrund des Alters stellt einen Eingriff in die in Artikel 8 Absatz 1 der Bundesverfassung (BV) verankerte Rechtsgleichheit sowie in das Recht, alle von der Rechtsordnung vorgesehenen Partizipationsrechte ausüben zu können, als Teilgehalt der Grundrechtsgarantie der politischen Rechte (Art. 34 Abs.1 BV) dar.</p><p>Die Bundesverfassung verbietet zudem explizit jede Diskriminierung aufgrund des Alters (Art. 8 Abs. 2 BV).</p><p>Im Weiteren kann der Ausschluss von Senioren und Seniorinnen aus gewissen Ämtern auch unter einem gesellschaftspolitischen Aspekt betrachtet werden. Da durch die demographischen Veränderungen in unserer Gesellschaft die Rentner und Rentnerinnen politisch und wirtschaftlich zunehmend an Macht gewinnen, während der Einfluss der jüngeren berufstätigen Generation quantitativ eher abnimmt, kann es zu einem Generationenkonflikt kommen, welcher zunehmend zu Fällen von Seniorendiskriminierung führt. Ich bin jedoch der Auffassung, dass das (politische) Potenzial der älteren Generation in unserer Gesellschaft weiterhin genutzt werden soll, da die grosse Mehrheit der Senioren mit 70 Jahren noch voll leistungsfähig ist und zudem oft über wertvolle Erfahrungen verfügt.</p><p>Um die Rotation unter den Amtsinhabern und Amtsinhaberinnen zu fördern und langjähriges \"Sesselkleben\" vereinzelter Mandatsträger und -trägerinnen sowie eine Überalterung gewisser Gremien zu verhindern, erachte ich die Amtszeitbeschränkung als adäquates Instrument. Zudem verfügt die Wählerschaft über ein genügend grosses Urteilvermögen, inwiefern das Profil eines Kandidaten oder einer Kandidatin den Anforderungen des jeweiligen öffentlichen Amtes entspricht oder nicht.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wir teilen die Ansicht der Motionärin, wonach generelle Alterslimiten gesellschaftspolitisch problematisch sind, zumal in einem politischen System, das wie das unsere auf dem Milizgedanken aufbaut. Ebenso teilen wir die Bedenken gegen Alterslimiten als Instrument gegen \"Sesselkleber\"; adäquater und zudem nicht diskriminierend sind Amtszeitbeschränkungen.</p><p>Die Motion verlangt einen Bericht, der die Alterslimiten in den Kantonen und Gemeinden aufzeigt. Wir sind bereit, einen solchen Bericht zu erstellen. Im Licht von Artikel 22bis des Geschäftsverkehrsgesetzes erachten wir dafür das Postulat als das adäquate Instrument. Ausserdem vereinfacht das Postulat das Verfahren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich fordere den Bundesrat auf, sich auf eidgenössischer Ebene der Thematik der Altersdiskriminierung anzunehmen. Als dringlichste Massnahme erachte ich eine Bestandesaufnahme der Situation unter Berücksichtigung der föderalistischen Tradition. Frau Bundesrätin Ruth Metzler, das Eidgenössische Justizdepartement (zuständig für Verfassungsfragen) und die Bundeskanzlei (zuständig für politische Rechte) werden aufgefordert, einen Bericht zur Seniorendiskriminierung in der Schweiz zu erstellen und diesen bis Ende Juni 2003 dem Parlament und der Öffentlichkeit zugänglich zu machen. Der Bericht soll diejenigen Kantone und Gemeinden aufzeigen, welche eine Alterslimite für Angehörige der Exekutive und/oder Legislative kennen, und somit über die Grössenordnung des Handlungsbedarfs Aufschluss geben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Forderung eines Berichtes bezüglich Seniorendiskriminierung"
    }
  ],
  "title": "Forderung eines Berichtes bezüglich Seniorendiskriminierung"
}