{
  "id": 20023562,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2544,
      "gender": "f",
      "id": 522,
      "name": "Wyss Ursula",
      "officialDenomination": "Wyss Ursula"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L07K12020201010201",
      "name": "Mobiltelefon",
      "type": 1
    },
    {
      "key": "L04K06020103",
      "name": "elektromagnetische schädliche Auswirkung",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 1
    },
    {
      "key": "L05K0701010302",
      "name": "Werbung",
      "type": 1
    },
    {
      "key": "L05K0706010306",
      "name": "Produktesicherheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-02-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033596000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1097186400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-10-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3562",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est en principe d'accord d'examiner les mesures de protection de la santé qu'il convient de prendre en ce qui concerne l'utilisation des téléphones mobiles.</p><p>L'offre et la mise en service de téléphones mobiles sont réglementées par l'ordonnance sur les installations de télécommunication. Cette dernière a été adaptée à la directive européenne concernant les équipements hertziens et les équipements terminaux de télécommunications et la reconnaissance mutuelle de leur conformité (directive 99/5/CE ou R&amp;TTE). </p><p>Les exigences en matière de protection de la santé ne portent que sur les appareils. Ainsi, les téléphones mobiles ne doivent pas porter atteinte à la santé et à la sécurité des utilisateurs (cf. art. 7 al. 1er let. a de l'ordonnance du 14 juin 2002 sur les installations de télécommunication). Cette condition est concrétisée dans des normes techniques. Les dispositions comprennent entre autres des exigences concernant le rayonnement non ionisant. Les valeurs limites en vigueur ont été établies dans le cadre de comités internationaux. Elles ont par exemple été prises en considération dans la recommandation du Conseil de l'Union européenne du 12 juin 1999 (1999/519/CE) et font donc autorité à l'échelon européen.</p><p>La motion Sommaruga 00.3565, du 6 octobre 2000, avait également pour objectif de fixer des valeurs limites. Elle demandait en outre que le rayonnement émis soit indiqué avec précision sur chaque appareil, afin que les consommateurs puissent tenir compte de cette information lors de leur achat. Aujourd'hui, des indications sur l'exposition aux rayonnements sont disponibles pour les téléphones portables de certains fabricants, qui mentionnent - sur une base volontaire - dans le mode d'emploi les valeurs fixées selon une méthode de mesure standard.</p><p>Même s'il n'est pas prouvé que l'utilisation de téléphones mobiles met directement la santé en danger, comme pour la fumée par exemple, il convient toutefois d'examiner la question avec attention. Ainsi, la motion Sommaruga a déjà été transmise sous forme de postulat, et un groupe d'experts interdépartemental, dirigé par l'Office fédéral de la santé publique, a été constitué pour aborder cette problématique. Il examine notamment la possibilité d'introduire une obligation de déclarer en matière de rayonnement ainsi que d'autres mesures préventives.</p><p>Si l'on exige que des indications portant sur une éventuelle atteinte à la santé soient insérées dans les publicités pour téléphones portables ou que d'autres mesures préventives soient prises, il faut veiller à ce qu'il n'en découle aucun obstacle au commerce. Depuis le 1er juin 2002, l'Accord relatif à la reconnaissance mutuelle en matière d'évaluation de la conformité, conclu entre la Confédération suisse et la Communauté européenne, est applicable et réglemente entre autres l'accès au marché des téléphones mobiles. Selon cet accord, des avertissements ou des mesures préventives prescrites uniquement par la Suisse et non adoptées au niveau international pourraient donc entraver illicitement l'accès au marché.</p><p>Etant donné qu'un groupe d'experts a déjà été institué pour traiter cette question, il est indiqué de transformer également cette motion en postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'édicter les prescriptions nécessaires pour que toutes les publicités pour portables et les offres de téléphonie mobile soient assorties d'un avertissement bien visible sur le danger que peut avoir la téléphonie mobile sur la santé.</p><p>De plus en plus d'études scientifiques et de rapports d'experts mettent en garde contre l'utilisation de téléphones mobiles, en particulier par les groupes à risque tels que les enfants. </p><p>Ainsi, le rapport Stewart, commandé par le gouvernement britannique, met en garde contre l'utilisation de téléphones mobiles par les enfants (\"should be discouraged\"). En France, la Direction générale de la santé avertit en particulier les femmes enceintes des risques que représente le port de téléphones mobiles.</p><p>Pour que ces avertissements soient connus des acheteurs potentiels, ils doivent être publics et visibles sur tous les supports publicitaires. Ces avertissements correspondent, en particulier, au principe de précaution, qui est à la base de la politique de la santé en Suisse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Introduction d'une mise en garde sur les publicités pour la téléphonie mobile"
    }
  ],
  "title": "Introduction d'une mise en garde sur les publicités pour la téléphonie mobile"
}