{
  "id": 20023286,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2168,
      "gender": "m",
      "id": 205,
      "name": "Seiler Hanspeter",
      "officialDenomination": "Seiler Hanspeter"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-06-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L05K1202050108",
      "name": "SRG",
      "type": 1
    },
    {
      "key": "L06K120202010102",
      "name": "Ausrüstung für drahtlose Nachrichtenübermittlung",
      "type": 1
    },
    {
      "key": "L05K1202030103",
      "name": "audiovisuelles Programm",
      "type": 1
    },
    {
      "key": "L04K01060102",
      "name": "Sprachregion",
      "type": 1
    },
    {
      "key": "L04K08020219",
      "name": "nationale Identität",
      "type": 2
    },
    {
      "key": "L04K08060111",
      "name": "service public",
      "type": 2
    },
    {
      "key": "L05K1202040105",
      "name": "Radio- und Fernsehgebühren",
      "type": 2
    },
    {
      "key": "L05K1202040103",
      "name": "freie Verbreitung von Programmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-10-04T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-12-09T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2002-09-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1024437600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1070924400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3286",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Eidgenössische Departement für Umwelt, Verkehr, Energie und Kommunikation (UVEK) hat der SRG mit Verfügung vom 1. März 2002 die konzessionsrechtliche Bewillligung für die Realisierung eines neuen TV-Verbreitungskonzeptes erteilt. Dieses Konzept beinhaltet die vorübergehende terrestrische Abschaltung der anderssprachigen SRG-Fernsehprogramme. Der Bundesrat hat das neue Verbreitungskonzept der SRG in seinen Antworten auf verschiedene parlamentarische Vorstösse (Einfache Anfrage Robbiani 01.1132, vom 12. Dezember 2001; Interpellation Epiney 02.3046, vom 12. März 2002; Interpellation Berberat 02.3071, vom 19. März 2002, zustimmend zur Kenntnis genommen.</p><p>Das UVEK erachtet diese Massnahme als notwendig, um ein neues digitales Sendernetz aufbauen zu können. Zurzeit läuft ein Versuchsbetrieb der SRG mit DVB-T (Digital Video Broadcasting - terrestrial) im Unterengadin, der in den nächsten Monaten auf das Oberengadin ausgeweitet wird. Das UVEK erwartet von der SRG in der Folge eine beschleunigte Realisierung der einzelnen Ausbauetappen in der ganzen Schweiz: Im Kanton Tessin und im Bassin Lémanique soll die Einführung von DVB-T bereits im Jahre 2003 bzw. 2004 erfolgen. Mit dem Ausbau von wichtigen Senderstandorten soll es sodann möglich sein, 2004 das schweizerische Mittelland mit digitalem Fernsehen zu versorgen. Das UVEK geht davon aus, dass eine erste landesweite digitale Senderkette bis 2008 realisiert ist.</p><p>Leider gibt es Haushalte, die durch die Abschaltung der anderssprachigen SRG-Fernsehprogramme nun vorübergehend Nachteile erleiden. In seiner Verfügung vom 1. März 2002 hat das UVEK die SRG verpflichtet, in Härtefällen den betroffenen Zuschauerinnen und Zuschauern auf begründetes Gesuch hin Hilfe bei der Beschaffung und Finanzierung von Satellitenempfangsanlagen zu leisten. Als Härtefälle betrachtet das UVEK insbesondere jene Haushalte, welche gemäss Artikel 45 der Radio- und Fernsehverordnung von der Entrichtung der Fernsehempfangsgebühren befreit sind. Zudem wurde die SRG verpflichtet, auf die Abschaltung der Sender entlang den Sprachgrenzen zu verzichten.</p><p>Der Bundesrat bedauert in diesem Zusammenhang die suboptimale Information des Publikums durch die SRG im Vorfeld der Abschaltungen. Diese war mitunter ein Hauptgrund für den Unmut vieler betroffener Zuschauerinnen und Zuschauer, die sich durch die Abschaltungen überrumpelt fühlten und das Vorgehen der SRG nicht nachvollziehen konnten. Der Bundesrat erwartet von der SRG, dass sie ihre Aufgabe als Service-public-Veranstalterin auch im kommunikativen Umgang mit der Bevölkerung ernst nimmt und insbesondere im Hinblick auf die Einführung von DVB-T das Publikum eingehend über Ausbau und Entwicklungsstand informiert.</p><p>Zu den Fragen im Einzelnen:</p><p>1. Bei der Abschaltung der terrestrischen TV-Verbreitung handelt es sich um eine vorübergehende Massnahme. Der Bundesrat ist sich bewusst, dass damit ein heikler Punkt unseres Mediensystems tangiert wird. Dem Sprachaustausch über die SRG-Programme kommt ein sehr hoher staats- und medienpolitischer Stellenwert zu. Gerade deshalb wird es unabdingbar, diesen Service public in den nächsten Jahren auf der Basis einer neuen und effizienteren Verbreitungstechnologie anbieten zu können.</p><p>2. Beim neuen Konzept der SRG SSR geht es nur um verbreitungstechnische Aspekte. Die Programmproduktion wird dadurch nicht betroffen. Das gesamte Service-public-Angebot der SRG SSR beim Fernsehen wird weiterhin allen Haushalten zugänglich bleiben, sei dies über den Kabelanschluss oder über Satellit; allerdings werden die Signale für die anderssprachigen SRG-TV-Programme nicht mehr mit der Zimmer- oder Dachantenne empfangen werden können. Die Umstellung auf die neue Digital-Technologie ist ohne Einschränkungen am bisherigen Verbreitungskonzept nicht zu realisieren. Im Endausbau wird die Digitalisierung eine umfassende und mindestens gleichwertige Versorgung des ganzen Landes auch auf terrestrischem Weg ermöglichen.</p><p>3. Die drei Programme SF 1, TSR 1 und TSI 1 bleiben in den kabellosen Gebieten ebenso wie alle Angebote der SRG SSR via Satellit empfangbar.</p><p>4. Der Gesetzgeber hat im Radio- und Fernsehgesetz (RTVG) die Voraussetzungen für die Radio- und Fernsehempfangsgebühren statuiert. Nach Artikel 55 des RTVG wird melde- bzw. gebührenpflichtig, wer Programme empfangen will. Die Voraussetzungen sind infolgedessen an den technischen Betrieb der Empfangsgeräte geknüpft und nicht an den technisch möglich oder tatsächlichen Konsum bestimmter Programme. Aufgrund der gesetzlichen Vorgabe sieht der Bundesrat keine Möglichkeit, jene Haushalte, welche nun durch die Abschaltung vorübergehend Nachteile zu gewärtigen haben, teilweise von den Empfangsgebühren zu entlasten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Deutschschweizer und das welsche Fernsehen werden im Kanton Tessin ab Mitte Jahr nicht mehr via Antenne empfangbar sein. Nur wer ans Kabelnetz angeschlossen ist oder eine (teure) Vorrichtung via Satellit besitzt, ist von dieser Massnahme der SRG nicht betroffen. Auch in der übrigen Schweiz wird die SRG ihre Programme aus den jeweils zwei anderen Sprachregionen abschalten.</p><p>Damit werden bald rund 200 000 TV-Zuschauerinnen und -Zuschauer (eine Schätzung des Bakom), die in einem kabellosen Gebiet wohnen und keine (teure) Vorrichtung zum Empfang via Satellit besitzen, während 10 bis 15 Jahren vom Empfang der Programme aus den zwei anderen Sprachregionen unseres Landes ausgeschlossen. Betroffen werden - einmal mehr - vorwiegend die Bewohner des ländlichen Raumes bzw. der dünn besiedelten Regionen; bekanntlich ist in vielen Orten des ländlichen Raumes ein Kabelnetz aus betriebswirtschaftlichen Gründen nicht vertretbar. Die an sich sinnvolle \"idée suisse\" verkommt in diesen Regionen zur leeren Worthülse, und die Service-public-Funktion wird nur teilweise erfüllt.</p><p>Die Möglichkeit des täglichen Informationsaustausches zwischen den Kultur- und Sprachregionen - aus staatspolitischen Erwägungen in einem Mehrsprachenstaat und einer Willensnation von besonderer Bedeutung - wird klar geschmälert. Obschon das SRG-Programmangebot bei den betroffenen TV-Konsumentinnen und -konsumenten stark eingeschränkt wird, haben diese trotzdem die volle Fernsehempfangsgebühr zu zahlen. Diese Ungleichbehandlung - gleiche Gebühr bei weniger Leistung - ist störend und ungerechtfertigt.</p><p>Ich bitte deshalb den Bundesrat um Stellungnahme zu folgenden Fragen/Aspekten:</p><p>1. Welchen (staatspolitischen) Stellenwert misst er dem Empfang der Programme der SRG-Sender (Sf, TSI, TSR) in allen Regionen unseres Landes zu?</p><p>2. Erachtet er den landesweiten Service-public-Auftrag der SRG mit der Abschaltmassnahme als weiterhin erfüllt und den Zusatz \"idée suisse\" als glaubwürdig?</p><p>3. Ist er bereit, sich dafür einzusetzen, dass zumindest die SF 1-, TSI 1- und TSR 1-Programme weiterhin auch in den kabellosen Gebieten empfangen werden können?</p><p>4. Ist er bereit, die Fernsehempfangsgebühr für die durch die Abschaltung betroffenen Gebührenzahlenden angemessen zu senken, sofern die in Frage 3 erwähnten Programme vorderhand nicht wieder landesweit aufgeschaltet werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "SRG SSR idée suisse. Ungleiche Behandlung von Kunden"
    }
  ],
  "title": "SRG SSR idée suisse. Ungleiche Behandlung von Kunden"
}