{
  "id": 20023705,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-12-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L06K110101030101",
      "name": "Goldreserve",
      "type": 1
    },
    {
      "key": "L05K0704050208",
      "name": "Kapitaleinkommen",
      "type": 1
    },
    {
      "key": "L04K11030103",
      "name": "Nationalbank",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L05K0701010201",
      "name": "Verkauf",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-03-07T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039561200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3705",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der eidgenössischen Abstimmung vom 22. September 2002 wurden sowohl die \"Goldinitiative\" als auch der Gegenvorschlag des Bundesrates zur Verwendung der überschüssigen Goldreserven der SNB abgelehnt. Die überschüssigen Goldreserven (1300 Tonnen) der SNB werden weiterhin wie vorgesehen verkauft, der Erlös durch die SNB angelegt, und die Erträge fliessen in die ordentliche Rechnung der SNB.</p><p>Der Bundesrat hat mehrmals klar gesagt, dass es sich bei diesen überschüssigen Goldreserven um Volksvermögen handelt. Von daher scheint es nicht verantwortbar, dass bis zum endgültigen Entscheid über die Verwendung der Erträge aus diesen überschüssigen Goldreserven die Erträge aus dem Volksvermögen nicht gesondert geäufnet werden - denn es handelt sich in dem Sinne ja um Volkserträge -, sondern einfach in die ordentliche Rechnung der SNB einfliessen.</p><p>Der Bundesrat wird deshalb gebeten, per sofort eine Übergangsbestimmung im Nationalbankgesetz zu unterbreiten, die die SNB beauftragt, die bereits verkauften überschüssigen Goldreserven (Volksvermögen) in einem separaten Fonds zu äufnen. Die daraus resultierenden Erträge sind diesem Fonds von der SNB vor der ordentlichen Gewinnverteilung zuzuweisen.</p><p>Unter keinen Umständen darf das Eidgenössische Finanzdepartement mit der SNB die bestehende Vereinbarung über die Gewinnausschüttung dergestalt ändern, dass die ordentliche Gewinnausschüttung aus den Erträgen der verkauften Goldreserven gespiesen bzw. erhöht wird.</p><p>Gleichzeitig erinnern wir an eines der Hauptargumente des Bundesrates in der Abstimmungskampagne: \"Beim Gegenvorschlag bleibt die Substanz erhalten.\"</p><p>Die VOX-Analyse vom 22. September 2002 zeigt dann auch, dass dieses Argument von 71 Prozent aller Stimmenden befürwortet wird, wenn es auch nicht entscheidend war für die Ablehnung oder die Annahme des Gegenentwurfes. Mit dem oben beschriebenen Szenario ist jedoch die Substanzerhaltung des Erlöses aus den Goldverkäufen gefährdet, da die Erträge vollumfänglich in die ordentliche Rechnung der SNB fliessen und nicht einmal zur Substanzerhaltung eingesetzt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat am 29. Januar 2003 Grundsatzentscheide zur Verwendung des von der Schweizerischen Nationalbank (SNB) für die Führung der Geld- und Währungspolitik nicht mehr benötigten Vermögens im Gegenwert von 1300 Tonnen Gold (\"Goldvermögen\") getroffen. Dabei hat er insbesondere beschlossen, dass das Goldvermögen in seiner Substanz erhalten wird und dass die jährlich erzielten Erträge zu einem Drittel an den Bund und zu zwei Dritteln an die Kantone ausgeschüttet werden sollen. Im Hinblick auf die in der Motion geäusserten Anliegen lassen sich diese Grundsatzentscheide wie folgt zusammenfassen:</p><p>a. Substanzerhaltung</p><p>Der Bundesrat teilt die in der Motion geäusserte Einschätzung, dass eine Mehrheit der Stimmbürgerinnen und Stimmbürger die Substanzerhaltung des Goldvermögens wünscht. Das Goldvermögen ist über Jahrzehnte entstanden und soll deshalb nicht jetzt und heute verbraucht werden. Der Bundesrat hat sich deshalb klar für eine Erhaltung der realen Substanz des Goldvermögens ausgesprochen.</p><p>Entgegen der in der Motion vertretenen Ansicht ist der Bundesrat aber der Auffassung, dass für die Substanzerhaltung und damit erst recht für das Zurückbehalten und Äufnen sämtlicher Erträge und Kapitalgewinne eine Gesetzesgrundlage (z. B. die in der Motion vorgeschlagene Übergangsbestimmung zu Art. 27 des Nationalbankgesetzes) nicht ausreicht. Damit die Substanzerhaltung garantiert werden kann, muss vielmehr - unabhängig vom gewählten Verteilschlüssel für die Erträge und unabhängig davon, ob die Substanzerhaltung bei der SNB oder in einem separaten Fonds erfolgt - eine separate Verfassungsgrundlage geschaffen werden.</p><p>Die Notwendigkeit einer Verfassungsgrundlage wird wie folgt begründet: Der Bundesrat hat in seiner Botschaft vom 17. Mai 2000 \"betreffend die Verwendung von Goldreserven und ein Bundesgesetz über die Stiftung Solidarische Schweiz\" dargelegt, die nicht benötigten Goldreserven in der Höhe von 1300 Tonnen stellten im Prinzip zurückgehaltene Nationalbankgewinne dar; die Haltung des Gesetzgebers, wonach für eine Verwendung der Überschussreserven, die von der Gewinnverteilungsregel abweiche, eine ausdrückliche Verfassungsnorm zu schaffen sei, werde daher akzeptiert (BBl 2000 3979 3987).</p><p>Der geltende Artikel 99 Absatz 4 der Bundesverfassung sieht die Ausschüttung der Nationalbankgewinne zu mindestens zwei Dritteln an die Kantone vor. Mit einer solchen Ausschüttung ist naturgemäss verbunden, dass die Empfänger über die Mittel uneingeschränkt verfügen können. Tritt nun die Auflage der Substanzerhaltung hinzu, ist diese umfassende Dispositionsmöglichkeit nicht mehr gegeben; die Lösungsvariante \"Substanzerhaltung\" stellt somit unabhängig vom gewählten Verwendungszweck eine Abweichung vom geltenden Artikel 99 Absatz 4 der Bundesverfassung dar.</p><p>Auf die Schaffung einer Rechtsgrundlage für einen durch die SNB geführten Fonds zur Bewirtschaftung des Goldvermögens sollte verzichtet werden, weil dadurch die Vermögensverwaltung durch die SNV institutionalisiert und vermutlich verlängert würde. Die Vermögensverwaltung durch die SNB birgt die Gefahr von Interessenskonflikten mit der Führung der Geld- und Währungspolitik. Zudem erzielt die SNB aufgrund gesetzlicher Beschränkungen ihres Anlagespielraumes auf dem Goldvermögen geringere Erträge als ein externer Vermögensverwalter. Deshalb soll das Goldvermögen so rasch als möglich aus der SNB ausgelagert und an einen separaten Bewirtschaftungsfonds übertragen werden. Der Bundesrat wird deshalb dem Parlament eine Verfassungsgrundlage vorlegen, welche nicht nur die Substanzerhaltung, sondern auch die Übertragung des Vermögens an einen externen Bewirtschaftungsfonds regelt.</p><p>b. Zusätzliche Gewinnausschüttungsvereinbarung</p><p>Bis zum Inkrafttreten der Verfassungsgrundlage, welche die Substanzerhaltung und Übertragung des Goldvermögens an einen Bewirtschaftungsfonds sowie die Verwendung der jährlich anfallenden realen Erträge regelt, werden die jährlich erzielten nominellen Erträge auf dem verkauften und reinvestierten Gold in die normale Erfolgsrechnung der SNB fliessen. Die Substanzerhaltung und Äufnung des Goldvermögens im Ausmass der Teuerung ist, wie bereits erläutert, ohne Verfassungsgrundlage nicht möglich.</p><p>Weil beim Abschluss der Gewinnausschüttungsvereinbarung zwischen dem EFD und der SNB im Frühling 2002 mit der raschen Übertragung des Goldvermögens an seinen neuen Verwendungszweck nach der Volksabstimmung vom September 2002 gerechnet wurde, wurden diese auf dem Goldvermögen erzielten Erträge nicht in die Ertragsprognosen mit einbezogen. Dadurch werden nun die Rückstellungen der SNB tendenziell stärker als erwartet ansteigen. Der Bundesrat hat deshalb beschlossen, mit der SNB Gespräche aufzunehmen mit dem Ziel, eine zusätzliche befristete Gewinnausschüttungsvereinbarung abzuschliessen, wonach die nominell auf dem Goldvermögen anfallenden Erträge bereits ab Frühling 2004 bis zum Inkrafttreten der neuen Verfassungsgrundlage ebenfalls an den Bund (ein Drittel) und an die Kantone (zwei Drittel) ausgeschüttet würden.</p><p>Würde, wie in der Motion gefordert, auf eine Zusatzvereinbarung verzichtet, hätte dies dennoch keinen Substanzerhalt des Goldvermögens zur Folge. Vielmehr würden die auf dem Goldvermögen erzielten Erträge wie erwähnt vorläufig in die Rückstellungen der SNB fliessen und damit grundsätzlich bei späteren Gewinnausschüttungsvereinbarungen für die \"reguläre\" Gewinnausschüttung an den Bund und an die Kantone zur Verfügung stehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, bis zur definitiven Regelung der Verwendung der 1300 Tonnen überschüssiger Goldreserven dem Parlament eine Übergangsbestimmung zu Artikel 27 des Nationalbankgesetzes zu unterbreiten. Das Vermögen (Wertschriften usw.) der bereits verkauften überschüssigen Goldreserven und die daraus erzielten Erträge sind von der Schweizerischen Nationalbank (SNB) in einem separat geführten Fonds mit regulärer Verzinsung zu führen. Die Erträge und Kapitalgewinne des Erlöses sollen bis zur definitiven Regelung zurückbehalten und dürfen nicht ausgeschüttet werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fonds zur Führung und Verzinsung der überschüssigen Goldreserven. Übergangsbestimmung"
    }
  ],
  "title": "Fonds zur Führung und Verzinsung der überschüssigen Goldreserven. Übergangsbestimmung"
}