{
  "id": 20023393,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "UREK-NR",
      "id": 7,
      "name": "Kommission für Umwelt, Raumplanung und Energie NR",
      "abbreviation1": "UREK-NR",
      "abbreviation2": "UREK",
      "committeeNumber": 7,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-09-09T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L05K0603030702",
      "name": "Wolf",
      "type": 1
    },
    {
      "key": "L05K1401080103",
      "name": "Schaf",
      "type": 1
    },
    {
      "key": "L04K06030102",
      "name": "Berggebiet",
      "type": 1
    },
    {
      "key": "L04K06010408",
      "name": "Schutz der Tierwelt",
      "type": 2
    },
    {
      "key": "L05K1401010209",
      "name": "Viehhaltung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-06-02T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2002-09-20T00:00:00Z",
        "text": "Der Bundesrat ist bereit, das Postulat entgegenzunehmen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1031522400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1054504800000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20013567,
      "priorityCode": "S",
      "shortId": "01.3567"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "UREK-NR",
        "id": 7,
        "name": "Kommission für Umwelt, Raumplanung und Energie NR",
        "abbreviation1": "UREK-NR",
        "abbreviation2": "UREK",
        "committeeNumber": 7,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "02.3393",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Schweiz hat die Berner Konvention über die Erhaltung der Artenvielfalt von Tieren und Pflanzen im Jahre 1981 ratifiziert. Als man diese Konvention unterschrieb, war der Wolf weit weg von der Schweiz. Inzwischen hat man im Wallis und in Graubünden die ersten Erfahrungen mit diesem Raubtier gemacht. Sie sind sehr negativ. In relativ kurzer Zeit wurden von einem einzigen Wolf über 100 Schafe gerissen. Der materielle Schaden ist das eine, die lateralen Schäden, die durch das Wüten des Raubtieres entstehen, durch Verletzen und durch Versprengen der Tiere, sind das andere. Dazu kommen die Unsicherheit und die Ohnmacht der Tierbesitzer in solchen Situationen.</p><p>Der Wolf kennt keine Landesgrenzen, und es ist früher oder später damit zu rechnen, dass er wieder bei uns auftaucht. In solchen Situationen werden die Emotionen hochgehen und die betroffenen Tierbesitzer werden sich wieder in einer verzweifelten und ausweglosen Situation befinden.</p><p>Das \"Konzept Wolf Schweiz\", wie es in die Vernehmlassung geschickt worden ist, ist für eine akzeptable und geordnete \"Cohabitation\" mit dem Wolf untauglich und für die Kleintierhalter untragbar. Es ist nicht einzusehen, weshalb ein \"Killerwolf\" - innerhalb einer relativ kurzen Zeitspanne - 50 Tiere reissen darf, bis er zum Abschuss freigegeben werden kann. Eine Lösung analog dem Luchs müsste auch beim Wolf möglich sein.</p><p>Zudem lassen die strengen Auflagen an die Schafhalter in diesem Zusammenhang die konventionelle Art der Sömmerung nicht zu, sie sind für die Schafhalter unzumutbar. Die konventionelle Art der Sömmerung bedeutet im Kanton Graubünden z. B. die Alpung unter ständiger Aufsicht eines Hirten mit Hunden, ohne dass die Tiere jeden Abend zusammengetrieben, eingestallt oder eingepfercht werden müssen. Es ist nun mal so, dass in unserem Land der Raum für die Raubtiere nur beschränkt vorhanden ist.</p><p>Einzelne skandinavische Länder, die die gleiche Konvention unterschrieben haben wie die Schweiz, wehren sich auch gegen die Wolfspopulation, und dies, ohne eine 50-Tiere-Grenze zu beachten. Mit der Anpassung der Gesetzgebung an die Situation und mit der Herstellung einer normalen Beziehung zum Wolf, ohne das Schüren von Emotionen, muss es auch möglich sein, einer eventuellen \"Selbsthilfe\" der Schafhalter vorzubeugen.</p><p>In diesem Sinne ersuchen wir den Bundesrat, die nötigen Schritte und eventuelle Gesetzesänderungen vorzunehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, das \"Konzept Wolf Schweiz\" so zu gestalten, dass die konventionelle und traditionelle Tierhaltung, insbesondere die Schafhaltung im Berggebiet, weiterhin und im bisherigen Rahmen - d. h. ohne unzumutbare Einschränkungen für die Tierhalter - möglich ist.</p><p>Der Bundesrat wird beauftragt, den in der Berner Konvention vom 19. September 1979 gegebenen Spielraum zugunsten der im betroffenen Gebiet ansässigen Bevölkerung voll auszuschöpfen, dies bei gleichzeitiger Beachtung der Konvention und im Sinne des Schutzes von Mensch und Tier vor dem Wolf.</p><p>Der Bundesrat wird beauftragt, eventuell notwendige Gesetzesänderungen vorzulegen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wolfskonzept Schweiz"
    }
  ],
  "title": "Wolfskonzept Schweiz"
}