{
  "id": 20021020,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-03-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L04K12020202",
      "name": "Post",
      "type": 1
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 1
    },
    {
      "key": "L04K07030403",
      "name": "Unternehmenspolitik",
      "type": 1
    },
    {
      "key": "L05K0703050103",
      "name": "Unternehmensführung",
      "type": 1
    },
    {
      "key": "L07K12020201010201",
      "name": "Mobiltelefon",
      "type": 1
    },
    {
      "key": "L05K0703060109",
      "name": "privates Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-06-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016406000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1024005600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-06-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1020",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Conformément à l'article 9 de la loi fédérale sur la poste, l'entreprise est autorisée à fournir des services dits libres. Il s'agit de prestations que l'entreprise offre en sus du service universel. Conformément à l'article 9 alinéa 1er lettre b, elle a notamment la possibilité d'offrir des produits et des prestations sur mandat de tiers à condition de pouvoir le faire dans le cadre de l'utilisation ordinaire de l'infrastructure. En vertu de l'alinéa 3 de cet article, la Poste est soumise aux mêmes règles que les opérateurs privés dans le secteur des services libres. Du point de vue de la concurrence, des problèmes pourraient surgir si la Poste se contentait de distribuer les produits de Swisscom sans mettre son réseau de distribution à la disposition des autres opérateurs.</p><p>Depuis 1999, la Poste propose les produits des trois prestataires que sont Orange, Sunrise et Swisscom dans son offre de produits de tiers. Ainsi, elle vend des produits des trois opérateurs par l'intermédiaire de son réseau postal et participe ainsi à la couverture des coûts du réseau postal. L'année dernière, la vente de produits de tiers a engendré des recettes de l'ordre de 100 millions de francs.</p><p>1. Il est inexact d'affirmer que la Poste favorise un opérateur au détriment des autres. Les campagnes de publicité sont réalisées soit en partenariat avec les trois opérateurs soit avec l'un d'entre eux. Au cours du premier trimestre 2002, la Poste a d'ailleurs lancé des campagnes de ce genre pour chacun des trois opérateurs. Le Conseil fédéral salue le fait que la Poste mette son réseau de distribution à leur disposition. De cette manière, elle se procure, d'une part, les fonds couvrant une partie des coûts du réseau postal et, d'autre part, permet à sa clientèle de comparer directement les différentes offres de prestations.</p><p>2./3. La politique de la Poste est conforme à la loi et aux objectifs stratégiques qui lui sont assignés par le Conseil fédéral. L'entreprise doit essayer d'ouvrir de nouveaux champs d'activité dans le secteur des services libres pour pouvoir participer à la couverture des coûts de la desserte de base. Cette possibilité prévue par la loi fédérale sur la poste a également été reprise par le Conseil fédéral dans ses objectifs stratégiques. Le Conseil fédéral attend de la Poste qu'elle crée de nouvelles sources d'expansion dans les domaines apparentés pour prévenir le risque de substitution qui menace ses produits classiques et fidéliser davantage la clientèle. Il incombe à la Poste d'organiser les services libres sur la base de ces principes. Par ailleurs, le Conseil fédéral vérifie chaque année si la Poste a atteint ou non les objectifs stratégiques qu'il lui a assignés. Pour cette raison, il estime qu'il n'y a pas lieu d'intervenir auprès de la Poste.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les personnes qui achètent la presse dominicale suisse ont pu découvrir, en même temps que leur journal favori, un prospectus de la Poste intitulé \"Offres alléchantes avec Orange! A la Poste, bien entendu\".</p><p>Ce prospectus de huit pages propose un certain nombre de téléphones mobiles et d'accessoires et signale que ceux-ci peuvent être obtenus auprès d'un certain nombre d'offices de poste de notre pays, moyennant la conclusion d'un contrat d'abonnement avec Orange.</p><p>Pour ceux qui l'auraient oublié, je rappelle que la nouvelle loi sur l'organisation de l'entreprise de la Poste, qui est entrée en vigueur le 1er janvier 1998, stipule que \"La Poste Suisse\" est un établissement autonome de droit public qui appartient à 100 pour cent à la Confédération.</p><p>Je rappelle également que Swisscom est une société anonyme dont le capital appartient à 62,7 pour cent à la Confédération, ce qui signifie en clair que la Confédération est actionnaire majoritaire de Swisscom. Orange, quant à elle, est une société purement privée.</p><p>Au vu de ce qui précède, je m'étonne pour le moins de la politique suivie par la Poste, en matière de promotion de la téléphonie mobile. En effet, nous ne comprenons vraiment pas qu'une entreprise appartenant à 100 pour cent à la Confédération passe un accord avec une entreprise purement privée de téléphonie mobile, ce qui aura pour conséquence inéluctable de faire de la concurrence à une société anonyme dont la Confédération est l'actionnaire largement majoritaire. Là aussi, il doit s'agir d'une stratégie de haut vol de la part du géant jaune, stratégie qui ne doit être comprise que par le conseil d'administration et la direction générale de cette entreprise.</p><p>Au vu de ce qui précède, je pose les questions suivantes au Conseil fédéral:</p><p>1. Trouve-t-il judicieux qu'une entreprise appartenant à 100 pour cent à la Confédération favorise une entreprise purement privée de téléphonie mobile faisant ainsi concurrence à une société anonyme de téléphonie mobile appartenant majoritairement à la même Confédération?</p><p>2. La politique de la Poste dans ce domaine est-elle conforme aux objectifs stratégiques fixés par le Conseil fédéral à cette entreprise?</p><p>3. A-t-il l'intention d'intervenir dans ce domaine ou se désintéresse-t-il totalement de ce qui se passe à la Poste?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "A quel jeu joue la Poste en matière de téléphonie mobile?"
    }
  ],
  "title": "A quel jeu joue la Poste en matière de téléphonie mobile?"
}