{
  "id": 20023370,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2495,
      "gender": "m",
      "id": 471,
      "name": "Gutzwiller Felix",
      "officialDenomination": "Gutzwiller"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-06-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L04K01040116",
      "name": "Unfallversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011305",
      "name": "Versicherungsprämie",
      "type": 1
    },
    {
      "key": "L06K070302020105",
      "name": "Gemeinkosten",
      "type": 1
    },
    {
      "key": "L05K0104011602",
      "name": "SUVA",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-10-04T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2003-10-01T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2002-08-21T00:00:00Z",
        "text": "Le Conseil fédéral est prêt à accepter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE",
            "abbreviation1": "CSSS-CE",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2002-06-21T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1024610400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1033682400000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1064959200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-10-01T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3370",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La législation en vigueur fait dépendre les suppléments destinés aux frais administratifs des assureurs selon l'article 68 LAA du supplément de la CNA. C'est donc le conseil d'administration de cette dernière qui détermine indirectement les suppléments de primes des autres assureurs. Le législateur a décidé de choisir le supplément de primes de la CNA comme base de référence obligée car, lors de l'entrée en vigueur de la LAA, on craignait que les assureurs privés, qui se voyaient confier pour la première fois l'application d'une loi sociale, exigent des suppléments de primes trop élevés. L'expérience a montré que cette crainte était infondée. Les assureurs privés ont prouvé qu'ils sont capables de gérer l'assurance-accidents obligatoire aussi bien que la CNA. Par ailleurs, le montant des frais administratifs par assuré de la CNA est supérieur à celui des autres assureurs, car ses taux de primes nettes sont plus élevés.</p><p>En septembre 1993, le futur conseiller fédéral Deiss, qui était alors Surveillant des prix, a déclenché une véritable concurrence entre les assureurs privés, laquelle a eu pour effet une réduction sensible des suppléments de primes pour frais administratifs. La concurrence ne pourra cependant pas pleinement jouer tant que le supplément de la CNA continuera à être la base de référence obligée. </p><p>- La formulation ambiguë de l'article 92, alinéa 1, LAA ne permet pas de déterminer si les suppléments de primes des autres assureurs peuvent être inférieurs à celui de la CNA, d'où une certaine insécurité juridique.</p><p>- Les frais administratifs effectifs des autres assureurs - et partant les suppléments de primes qui s'imposent - ne varient pas en fonction d'une augmentation ou d'une diminution du supplément de primes décidée, pour quelque motif que ce soit, par le conseil d'administration de la CNA.</p><p>- La CNA connaît pour l'heure deux suppléments de primes différents. La question se pose dès lors de savoir lequel est déterminant pour les autres assureurs.</p><p>- Il est inopportun et même inacceptable que la concurrence entre assureurs soit influencée, voire empêchée, par le conseil d'administration d'un établissement de droit public jouissant d'un quasi-monopole et soumis à une surveillance beaucoup moins étendue que les autres assureurs. En outre, la composition des suppléments de primes n'est pas la même pour la CNA que pour les autres assureurs. Contrairement à ces derniers, la CNA n'a pas de service extérieur à la clientèle, pour ne citer que cet exemple.</p><p>Quiconque soutient la concurrence doit intervenir pour que les autres assureurs participant à la gestion de l'assurance-accidents obligatoire n'aient plus à tenir compte du supplément décidé par la CNA pour fixer leurs propres suppléments de primes.</p><p>Le Conseil fédéral a - et doit conserver- la compétence de fixer les taux maxima des suppléments de primes. Les intérêts des assurés seront donc défendus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Afin que les assureurs visés à l'article 68 de la loi fédérale sur l'assurance-accidents (LAA) n'aient plus à tenir compte du montant décidé par la caisse nationale suisse d'assurance en cas d'accidents (CNA) pour fixer le montant de leurs propres suppléments de primes pour frais administratifs, l'article 92 alinéa 1er LAA est modifié comme suit (abrogation des deux dernières phrases):</p><p>Al. 1</p><p>Les assureurs fixent les primes en pour mille du gain assuré. Celles-ci se composent de primes nettes correspondant au risque et de suppléments destinés aux frais administratifs, aux frais de prévention des accidents et des maladies professionnelles et aux allocations de renchérissement qui ne sont pas financées par des excédents d'intérêts.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurance-accidents. Suppléments de primes pour frais administratifs"
    }
  ],
  "title": "Assurance-accidents. Suppléments de primes pour frais administratifs"
}