{
  "id": 20023014,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2498,
      "gender": "m",
      "id": 474,
      "name": "Hess Bernhard",
      "officialDenomination": "Hess Bernhard"
    },
    "faction": {
      "abbreviation": "Fraktionslos",
      "code": "-",
      "id": 99,
      "name": "Fraktionslos"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-03-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L07K01010201020102",
      "name": "weiche Droge",
      "type": 1
    },
    {
      "key": "L05K0105050402",
      "name": "Drogenlegalisierung",
      "type": 1
    },
    {
      "key": "L02K0506",
      "name": "internationales Recht",
      "type": 2
    },
    {
      "key": "L04K05030205",
      "name": "nationales Recht",
      "type": 2
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 2
    },
    {
      "key": "L04K10020201",
      "name": "internationales Abkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-09-30T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2002-05-15T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1015196400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1033336800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-09-30T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2498,
        "gender": "m",
        "id": 474,
        "name": "Hess Bernhard",
        "officialDenomination": "Hess Bernhard"
      },
      "faction": {
        "abbreviation": "Fraktionslos",
        "code": "-",
        "id": 99,
        "name": "Fraktionslos"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3014",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Ausgangslage </p><p>Es ist richtig, dass die Internationale Drogenkontrollbehörde (International Narcotics Control Board, INCB) in ihrem Jahresbericht 2001 die Schweiz, nebst anderen europäischen Staaten (Luxemburg, Portugal) wegen der geplanten Revision des Betäubungsmittelgesetzes (BetmG) kritisiert hat. Von den im Rahmen der Uno ausgearbeiteten Abkommen im Drogenbereich hat die Schweiz bisher das Einheitsübereinkommen von 1961, dessen Zusatzprotokoll sowie das Psychotropen-Abkommen von 1971 ratifiziert. Das Abkommen von 1988 über den unerlaubten Verkehr mit Betäubungsmitteln und psychotropen Stoffen hat die Schweiz bisher noch nicht ratifiziert, erfüllt aber bereits heute dessen Vorgaben praktisch lückenlos.</p><p>Als Kontrollbehörde der genannten Konventionen äussert sich das INCB in seinem Jahresbericht jeweils über die Gesetzgebungen der einzelnen Länder im Drogenbereich, unabhängig davon, ob diese Uno-Mitglied sind. Der von Volk und Ständen beschlossene Uno-Beitritt der Schweiz ändert an dieser Situation also nichts.</p><p>Stellenwert der Äusserungen des INCB</p><p>Für die Auslegung von völkerrechtlichen Konventionen sind in erster Linie die Vertragsparteien zuständig. Im Falle der genannten Konventionen hat das INCB die Aufgabe, die Umsetzung der Konventionen in den Vertragsparteien zu überwachen und der Commission of Narcotic drugs jährlich darüber Bericht zu erstatten. Die Berichte des INCB haben zweifellos einen hohen politischen Stellenwert. Es kommt ihnen jedoch keine rechtliche Verbindlichkeit zu.</p><p>Als Beispiel sei die Stellungnahme des INCB vom Mai 1999 zu Injektionsräumen für Drogenabhängige angeführt, in welcher diese als konventionswidrig bezeichnet wurden. Mehrere Staaten kamen jedoch zum Schluss, dass solche Räume konventionskonform seien und es den Vertragsparteien überlassen sei, solche Einrichtungen zu tolerieren. Die Stellungnahme des INCB hatte somit keine rechtlichen Folgen für die betroffenen Staaten (Deutschland, Schweiz, Spanien, Australien, Niederlande).</p><p>Im vorliegenden Fall regeln die betroffenen drei Abkommen den Streitbeilegungsmechanismus ausdrücklich: Die betroffenen Staaten sollen zunächst alles unternehmen, um Streitigkeiten auf friedliche Art beizulegen. Führt der von ihnen frei gewählte Weg nicht zur einer Beilegung, so ist allenfalls die Anrufung des Internationalen Gerichtshofes in Den Haag möglich (sofern kein Vorbehalt hierzu formuliert wurde). Dieses Verfahren wurde in Bezug auf die genannten drei Abkommen noch nie gewählt.</p><p>Konventionskonformität der Revision des BetmG</p><p>Die Frage der Konventionskonformität der Gesetzesrevision - insbesondere der vorgeschlagenen Cannabisregelungen - mit den internationalen Übereinkommen im Drogenbereich ist für den Bundesrat von grosser Wichtigkeit. Es geht dabei um das Einheitsübereinkommen 1961, das Psychotropen-Abkommen von 1971 und das Übereinkommen der Vereinten Nationen gegen den unerlaubten Verkehr mit Betäubungsmitteln und psychotropen Stoffen von 1988, welches von der Schweiz noch nicht ratifiziert worden ist. Unter anderem gestützt auf vier unabhängige Gutachten zu dieser Frage ist der Bundesrat zur Überzeugung gelangt, dass die vorgeschlagenen Regelungen der Strafbestimmungen konventionskonform sind: dies sowohl in Bezug auf die Entkriminalisierung des Cannabiskonsums und die dazugehörigen Vorbereitungshandlungen wie auch in Hinblick auf  die Einschränkung der Strafverfolgungspflicht bezüglich Anbau, Handel und Produktion von Cannabis und seinen Produkten.</p><p>Im Rahmen der Konventionsbestimmungen sind die Staaten nämlich in der Festlegung ihrer Prioritäten der Strafverfolgung frei, sofern sie die Hauptziele der Konventionen respektieren, d. h. namentlich die Bekämpfung des organisierten Verbrechens und des transnationalen Drogenhandels.</p><p>Ausstieg aus den \"Drogenabgabeprogrammen\"</p><p>Dieselben Überlegungen gelten auch für die heroingestützte Behandlung. So werden ähnliche Therapieprogramme auch in den Niederlanden, Deutschland und Grossbritannien durchgeführt. Schliesslich sei hierzu erwähnt, dass das INCB der Einfuhr des im Rahmen dieser Programme benötigten Heroins regelmässig zugestimmt hat.</p><p>Verkauf von Betäubungsmitteln über Internet</p><p>Im Jahresbericht des INCB wird ebenfalls erwähnt, dass die illegalen Verkäufe von Betäubungsmitteln über Internet zugenommen hätten. Dabei wird erwähnt, dass die meisten Webseiten, welche den Verkauf von illegalen Betäubungsmitteln anbieten, in den Niederlanden und der Schweiz zu finden seien.</p><p>Gemäss Bundesamt für Polizei bestehen keine Hinweise auf Internetseiten, welche den Verkauf von so genannt \"harten\" Betäubungsmitteln aus der Schweiz über Internet fördern. Ab Januar 2003 wird im Bundesamt für Polizei zudem eine neue Stelle geschaffen, welche sich mit der Bekämpfung von illegalen Aktivitäten auf Internet beschäftigen wird. Dazu gehört auch das illegale Anbieten und der illegale Verkauf von Betäubungsmitteln, inklusive Cannabis und Cannabisprodukte.</p><p>Abschliessende Würdigung</p><p>Aus all diesen Gründen kommt der Bundesrat zum Schluss, dass die vorgeschlagene Revision des BetmG mit den genannten Konventionen vereinbar ist, auch wenn das INCB diese Auslegung nicht in allen Bereichen teilt. Die Schweiz verfolgt in der Drogenpolitik einen pragmatischen Ansatz. Es ist zu erwarten, dass zu diesem Ansatz nicht nur positive Reaktionen zu hören sein werden, sondern auch Kritik vor allem von Ländern, welche eine ausschliesslich repressive Drogenpolitik befürworten. Es ist jedoch absehbar, dass die Cannabisdebatte in den nächsten Jahren zahlreiche Länder intensiv beschäftigen wird. Insbesondere die Schädlichkeit der Substanz und damit zusammenhängend die Klassifizierung von Cannabis wird immer häufiger hinterfragt und diskutiert. Zudem haben zahlreiche Länder Mühe, einen konsequenten Vollzug der Gesetzgebung in der Cannabisfrage durchzusetzen. Die Schweiz könnte mit ihrem pragmatischen Vorgehen und den gesammelten Erfahrungen im Cannabisbereich auch einen Beitrag zur Objektivierung der Debatten in anderen Ländern leisten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 3. März 2002 haben Volk und Stände beschlossen, der Uno beizutreten. Als Mitglied dieser Organisation ist unser Land auch gehalten, deren Normen, Richtlinien, Abkommen und Vorschriften einzuhalten. Dieser Tage kritisierte die Uno-Drogenbehörde, der internationale Suchtstoffkontrollrat, die Freigabe von Haschisch in der Schweiz. Wörtlich heisst es im Jahresbericht: \"Cannabis wie Alkohol und Tabak zu behandeln, wäre ein historischer Fehler.\" Die Uno-Experten stellen zudem mit Besorgnis fest, dass mit dem Internet als neuem Vertriebskanal ein immer grösserer Boom bei Drogenverkäufen festzustellen sei. Mittels Desinformation, Propaganda oder Gehirnwäsche liefen junge Leute zunehmend mehr Gefahr, in drogenbedingte Kriminalität abzugleiten. Der Uno-Suchtstoffkontrollrat betrachtet deshalb die geplante Gesetzgebung zu Cannabis in der Schweiz \"als einen Schritt in Richtung Legalisierung der Droge, was den internationalen Drogenabkommen zuwiderläuft.\"</p><p>Der Bundesrat wird darum gebeten, sich mit den Uno-Normen solidarisch zu zeigen und schrittweise aus den jetzt laufenden Drogenabgabeprogrammen auszusteigen. Auf die geplante neue Gesetzgebung zu Cannabis ist in der Schweiz zu verzichten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Uno-Beitritt. Schrittweiser Ausstieg aus den Drogenabgabeprogrammen"
    }
  ],
  "title": "Uno-Beitritt. Schrittweiser Ausstieg aus den Drogenabgabeprogrammen"
}