{
  "id": 20021097,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "D.EA",
    "id": 13,
    "name": "Dringliche Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2387,
      "gender": "m",
      "id": 323,
      "name": "Grobet Christian",
      "officialDenomination": "Grobet Christian"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-09-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0702030101",
      "name": "Altersrentner/in",
      "type": 1
    },
    {
      "key": "L05K0702020110",
      "name": "Grenzgänger/in",
      "type": 1
    },
    {
      "key": "L04K11100113",
      "name": "Versicherungsvertrag",
      "type": 1
    },
    {
      "key": "L04K05060103",
      "name": "Auslandschweizer/in",
      "type": 2
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 2
    },
    {
      "key": "L05K0301010106",
      "name": "Genf (Kanton)",
      "type": 2
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-10-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1032732000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1034719200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-10-16T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1097",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Fragesteller bezieht sich auf die krankenversicherungsrechtliche Situation von in Frankreich wohnhaften Personen, die nur eine Schweizer Rente erhalten. Dabei kann es sich um ehemalige Grenzgängerinnen und Grenzgänger handeln, die heute in Rente sind, oder um Personen, die in der Schweiz gewohnt und gearbeitet haben und nun im Rentenalter nach Frankreich ziehen.</p><p>Vor dem Inkrafttreten des Abkommens über den freien Personenverkehr war einzig und allein das KVG anwendbar. Personen ohne Wohnsitz in der Schweiz konnten sich grundsätzlich nicht bei einem Schweizer Versicherer für die KVG-Grundversicherung versichern lassen. Erwerbstätige Grenzgängerinnen und Grenzgänger konnten sich jedoch freiwillig einer schweizerischen Versicherung unterstellen (Art. 7 Abs. 4 KVV). Sobald sie in der Schweiz nicht mehr erwerbstätig waren, konnten sie sich indessen nicht mehr in der Grundversicherung nach KVG versichern, sondern nur noch auf privater Basis.</p><p>Die neue Regelung im Freizügigkeitsabkommen sieht vor, dass die Schweiz an der EU-weiten Koordination der Systeme der sozialen Sicherheit mitwirkt. Mit dem Gemeinschaftsrecht sollen die nationalen Sozialversicherungssysteme aufeinander abstimmt werden, wozu entsprechende Koordinationsregeln eingeführt wurden, die auch die Schweiz auf ihre eigene Gesetzgebung anwendet. Ziel ist eine EU- und schweizweite Krankenversicherungsdeckung ohne Versicherungslücken. Dazu mussten präzise Regeln erlassen werden, wo die betroffene Person versichert sein muss und wo sie leistungsberechtigt ist. Folglich können die Versicherten den Versicherungs- und Behandlungsstaat nicht mehr frei wählen.</p><p>Als Versicherungsstaat im Rahmen der Krankenversicherung gilt grundsätzlich der Staat, in dem einer Erwerbstätigkeit nachgegangen wird bzw. wurde (im Falle von Rentenbezügern). Personen mit einer schweizerischen Altersrente, die im Ausland Wohnsitz haben, sind somit der gesetzlichen Krankenversicherung in der Schweiz unterstellt. Mit gewissen Staaten, so etwa Frankreich, wurde ein Wahlrecht vereinbart, sodass Personen, die in diesen Staaten wohnen und eigentlich der schweizerischen Krankenversicherung unterstellt sein müssten, im Wohnsitzstaat versichert sein können.</p><p>Die so genannte Leistungsaushilfe sorgt dafür, dass eine in einem Staat versicherte Person, die in einem anderen Staat wohnt, im Wohnland Anspruch auf die notwendige Behandlung hat, als ob sie dort versichert wäre. Der Wohnsitzstaat übernimmt zunächst die Kosten, die dann vom Versicherungsstaat erstattet werden. Eine Person kann demnach nicht frei wählen, wo sie behandelt werden möchte. Nur erwerbstätige Grenzgängerinnen und Grenzgänger können frei darüber entscheiden, ob sie sich im Wohnsitz- oder im Erwerbsstaat (Versicherungsstaat) behandeln lassen wollen. Im Rahmen der Verhandlungen haben verschiedene Staaten jedoch ausdrücklich den Wunsch geäussert, dass nicht nur Grenzgängerinnen und Grenzgänger, sondern alle auf ihrem Gebiet wohnhaften, aber in der Schweiz versicherten Personen frei wählen können, ob sie sich im Wohnsitz- oder Versicherungsstaat behandeln lassen. Frankreich hatte diesen Wunsch nicht ausgesprochen. Da eine vertragliche Grundlage fehlt, kann die Schweiz nicht einseitig die Koordinationsregeln ändern und die Möglichkeit der Behandlung in der Schweiz einführen.</p><p>Das Bundesamt für Sozialversicherung (BSV) hat die Kantone und Krankenversicherer über die neue Regelung mittels Rundschreiben in Kenntnis gesetzt. Auch die Bürgerinnen und Bürger wurden informiert. So sind etwa verschiedene Broschüren und andere Informationen auf dem Internet abrufbar (siehe: www.bsv.admin.ch, www.bsv-vollzug.ch/, www.ahv-iv.info, www.soziale-sicherheit-ch-eu.ch, www.europa.admin.ch, www.kvg.org, www.revue.ch).</p><p>Im Rahmen dieser Informationskampagne hat die Gemeinsame Einrichtung KVG das erwähnte Schreiben verschickt. Es war an alle Personen mit Schweizer Bürgerrecht oder Angehörige eines Mitgliedstaates der Europäischen Gemeinschaft gerichtet, die eine schweizerische Rente beziehen und in einem EU-Land wohnen. Dabei spielte es keine Rolle, ob die betroffene Person zuvor Grenzgängerin war.</p><p>Die Frist von drei Monaten (nach Inkrafttreten des Abkommens, folglich der 31. August), während der das Wahlrecht ausgeübt werden kann, ist im Abkommen über den freien Personenverkehr festgehalten. Da es nach dem Inkrafttreten gewisse Informationsschwierigkeiten gegeben hat, haben das BSV und die betroffenen Staaten den zuständigen Stellen empfohlen, die vorgesehene Frist flexibel zu handhaben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Unlängst hat die gestützt auf das KVG geschaffene Gemeinsame Einrichtung KVG Schweizer Staatsangehörigen, die in der französischen Grenzregion rund um den Kanton Genf wohnhaft sind und eine AHV-Rente beziehen, ein Rundschreiben betreffend die Unterstellung unter die obligatorische Krankenversicherung in der Schweiz zugesandt. Das Rundschreiben war auf Juni 2002 (!) vordatiert.</p><p>Sowohl dieses Rundschreiben als auch das ihm beiliegende Formular sind unübersichtlich und unvollständig. Das Rundschreiben bezieht sich auf Änderungen im KVG nach dem Inkrafttreten der bilateralen Verträge mit der Europäischen Union, erwähnt aber nicht genau, um welche Änderungen es sich handelt. Ausserdem wird im Rundschreiben der Eindruck vermittelt, dass sich dieses ganz gezielt an in Frankreich wohnhafte Rentnerinnen und Rentner richtet; trotzdem werden auch Fälle von Rentnerinnen und Rentnern geschildert, die in anderen Ländern der Europäischen Union oder in der Schweiz leben. Es ist von einer Wahlfreiheit für in Frankreich wohnhafte AHV-Bezügerinnen und -Bezüger die Rede, aber es wird nicht erklärt, worin diese Wahlfreiheit genau besteht. Darüber hinaus wird im Formular auch nicht danach gefragt, ob die Angeschriebenen bereits bei einem zugelassenen Schweizer Krankenversicherer versichert sind; der Name dieser Versicherung wird schon gar nicht verlangt!</p><p>Viel schlimmer jedoch ist der im Rundschreiben angeführte Hinweis, dass Rentnerinnen und Rentner mit Grenzgängerstatus vor Beginn einer medizinischen Behandlung in der Schweiz vom \"aushelfenden Träger\" eine Bewilligung erhalten müssen, damit die Behandlung bezahlt wird. Es wird aber nicht präzisiert, ob der \"aushelfende Träger\" in Frankreich oder die Schweizer Krankenkasse die Kosten übernimmt.</p><p>Bis jetzt konnten sich Schweizer Rentnerinnen und Rentner mit Wohnsitz in Frankreich ohne Einschränkung in Genf behandeln lassen. Die Kosten übernahm ihre Krankenkasse. Die im besagten Rundschreiben angeführte Einschränkung mit all ihren praktischen und administrativen Problemen, die sie bei der Anwendung stellt, ist umso empörender, als pensionierte Grenzgängerinnen und Grenzgänger aus Genf all ihre Steuern in diesem Kanton bezahlen.</p><p>Aus diesem Grund möchte ich gerne wissen, auf welche gesetzliche Grundlage sich die eben erwähnte Einschränkung stützt. Auch verlange ich, dass gegebenenfalls auf diese Einschränkung verzichtet wird, da keinerlei Anlass besteht, den Status quo zu verändern; erst recht nicht, weil das Eidgenössische Versicherungsgericht die freie Wahl des Behandlungsortes vorsieht.</p><p>Hatte das Bundesamt für Sozialversicherung Kenntnis vom Inhalt des besagten Rundschreibens? Kann es dafür sorgen, dass den Auslandschweizerinnen und -schweizern klarere Informationen gegeben werden und gleichzeitig die im Rundschreiben nicht erwähnte, auf den 31. August 2002 angesetzte Frist verlängert wird, innerhalb derer sich im Ausland wohnhafte Schweizerinnen und Schweizer entscheiden mussten, ob sie ein Gesuch stellen wollen, das sie von der Pflicht enthebt, bei einer Schweizer Versicherung versichert zu sein?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "KVG. Ungleichbehandlung der Schweizer Rentner mit Grenzgängerstatut"
    }
  ],
  "title": "KVG. Ungleichbehandlung der Schweizer Rentner mit Grenzgängerstatut"
}