{
  "id": 20023309,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L04K01050110",
      "name": "Krebs",
      "type": 1
    },
    {
      "key": "L04K01040201",
      "name": "Behinderte/r",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 1
    },
    {
      "key": "L05K0105050901",
      "name": "Gesundheitsüberwachung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-06-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P/-",
        "date": "2002-09-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer le point 1 de la motion en postulat et de rejeter le point 2 de la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1024524000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le Conseil fédéral propose de transformer le point 1 de la motion en postulat et de rejeter le point 2 de la motion."
        }
      ]
    }
  ],
  "handling": {
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3309",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Registre du cancer couvrant toute la Suisse</p><p>Depuis la motion Cavalli 98.3286 et l'évaluation de l'Association suisse des registres sur le cancer effectuée en 1999, les offices concernés (Office fédéral de l'éducation et de la science/Groupement de la science et de la recherche, Office fédéral de la santé publique, Office fédéral de la statistique et Office fédéral des assurances sociales), ont établi un rapport interne qui relève que les neuf registres du cancer régionaux existant en Suisse et regroupés au sein de l'Association suisse des registres sur le cancer, ne couvrent que 58 pour cent de la population résidente du pays. Cette situation ne pose cependant pas de problème, selon le rapport, car la répartition des registres du cancer (toutes les parties du pays ainsi que les cantons urbains et ruraux sont représentés) permet une extrapolation suffisamment fiable au niveau national. L'extension du fichier est considéré comme prioritaire afin de pouvoir utiliser les registres du cancer pour évaluer les mesures de prévention, surveiller les populations à risque, appuyer la planification de l'offre hospitalière ou médicale en oncologie sur des données épidémiologiques et améliorer le contrôle de l'adéquation et de l'économicité des demandes de nouvelles prestations de l'assurance-maladie. Il est toutefois précisé que, pour être utiles aux autorités sanitaires, les données collectées par ces registres doivent être analysées par des épidémiologistes qualifiés en fonction des problématiques liées à la politique de la santé. Les épidémiologistes qualifiés, dont on dispose actuellement pour cette tâche, sont trop peu nombreux, d'où la nécessité de débloquer les fonds nécessaires pour développer les capacités de la recherche en épidémiologie.</p><p>En l'état, le Conseil fédéral estime en outre qu'il est nécessaire qu'un service central évalue régulièrement les données collectées par les neuf registres du cancer existants. Un rapport annuel ou bisannuel présentant l'évolution récente du nombre de diagnostics pour les principaux cancers ainsi que de leur mortalité serait établi à l'intention des organes de pilotage en matière de santé publique. S'agissant du VIH/sida, cette pratique s'est imposée tout naturellement en Suisse et a cours dans d'autres pays pour le cancer (Scandinavie, Grande-Bretagne, Etats-Unis, Canada). Cette évaluation centralisée porte sur tout le pays (par extrapolation) sans qu'il soit nécessaire d'effectuer un recensement dans toute la Suisse. En outre, pour que l'évaluation des données puisse livrer des conclusions pertinentes, ce service devra être doté d'un nombre suffisant d'experts qualifiés des domaines de la médecine, de l'oncologie, de l'épidémiologie et du traitement électronique des données. La mise en place d'une telle évaluation couvrant tout le territoire ne sera pas possible sans base légale appropriée, en particulier pour assurer une collaboration optimale avec les registres du cancer existants (p. ex. dans le domaine de la protection des données). Grâce aux méthodes actuelles d'anonymisation, la protection des données ne pose guère de problème en soi. Cela dit, l'élaboration d'une telle base légale n'est toutefois pas exactement l'objet de la motion.</p><p>Cependant le Conseil fédéral souhaite avoir la possibilité d'examiner d'autres scénarios pour la création de l'évaluation centralisée des données et faire établir un rapport allant dans ce sens.</p><p>2. Registre des malformations</p><p>En été 1990, une commission de l'Académie suisse des sciences médicales a proposé, en collaboration avec la Société suisse de pédiatrie, d'introduire des systèmes cantonaux et un centre de coordination pour l'enregistrement des infirmités congénitales dans toute la Suisse. Ce centre de coordination existe depuis 1988 à Lausanne. Il est rattaché au programme européen European Registry of Congenital Anomalies and Twins (Eurocat) qui a son siège à l'université d'Ulster et compte 39 centres répartis dans 17 pays d'Europe. Les différents centres couvrent environ 10 pour cent des naissances dans ces différents pays. Eurocat est l'une des plus grandes bases de données standardisées et validées pour les malformations congénitales existant dans le monde. En Suisse, seules les naissances du canton de Vaud sont actuellement recensées (8,6 pour cent de la population), car la collecte des données a toujours été lacunaire dans les autres cantons pour des raisons logistiques. </p><p>La tenue d'un registre des malformations concernant tout le pays entraînerait des coûts excessifs par rapport au bénéfice retiré.</p><p>Depuis 1984, la statistique de l'assurance-invalidité donne, conformément à l'article 13 LAI, des informations sur les infirmités congénitales qui ont été déclarées à l'AI pour la prise en charge des mesures médicales nécessaires. Cette statistique n'était pratiquement évaluée jusqu'ici que pour l'assurance. Elle pourrait toutefois constituer une base utile à la surveillance épidémiologique d'une grande partie des malformations.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à établir un registre du cancer et des malformations couvrant tout le pays. Il crée les bases légales nécessaires à cet effet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Registre suisse du cancer et des malformations"
    }
  ],
  "title": "Registre suisse du cancer et des malformations"
}