{
  "id": 20025106,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2476,
      "gender": "m",
      "id": 452,
      "name": "Bigger Elmar",
      "officialDenomination": "Bigger"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-06-10T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L04K18010217",
      "name": "Tiertransport",
      "type": 1
    },
    {
      "key": "L05K0701020301",
      "name": "Ausfuhr",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1023660000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-06-10T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "02.5106",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Pour la Suisse, le principe numéro un en matière d'exportation de bétail est d'éviter la propagation d'épizooties et la mise en danger de personnes par la consommation de matériel à risque. En interdisant l'utilisation des farines animales dans l'affouragement de tous les animaux de rente depuis le 1er janvier 2001, on a tout fait en Suisse pour qu'il n'y ait plus de fourrage contaminé dans l'alimentation du bétail. Par contre, on ne peut tout à fait exclure que des animaux nés avant cette date aient été exposés au risque d'infection par l'ESB. C'est la raison pour laquelle la Suisse n'exporte pas d'animaux plus âgés vers les pays qui ne disposent pas de mesures de lutte efficaces contre l'ESB et n'appliquent pas de mesures pour protéger l'homme. En 2002, des bovins nés en 2000 pourront être exceptionnellement exportés vers le Kosovo, puisque c'est en 2000 qu'a été instaurée la tolérance zéro pour la présence de farines animales dans les aliments pour bovins.</p><p>2. Le Conseil fédéral a déployé beaucoup d'efforts dans le passé pour encourager les exportations de bétail et continuera de faire tout ce qui est en son pouvoir dans ce sens.</p><p>3. Jusqu'à présent, l'Italie s'est montrée très réticente dans les négociations. Nous espérons qu'un pas supplémentaire sera franchi à la faveur des prochaines négociations de mise en oeuvre de l'accord bilatéral.</p><p>4. Dans certains cas fondés, l'OFAG a augmenté les contributions. Il continuera à le faire en tenant compte de la notification de l'OMC.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. On constate régulièrement que l'Office vétérinaire fédéral (OVF) impose des règles très strictes concernant les exportations de bétail. Par exemple, les prescriptions vétérinaires de la MINUK ne fixent pas de limite d'âge pour les animaux exportés vers le Kosovo. L'OVF a pourtant décrété que seuls les animaux nés après le 1er janvier 2001 pourraient être exportés de Suisse.</p><p>Pourquoi le Conseil fédéral accepte-t-il de telles dispositions qui nuisent à nos exportations de bétail?</p><p>2. A-t-il vraiment à coeur d'exporter du bétail et de soutenir les exportations?</p><p>3. Où en sont les négociations avec l'Italie concernant les exportations de bétail?</p><p>4. Est-il possible d'augmenter sensiblement les contributions pour les Etats d'Europe de l'Est par le biais du budget consacré à l'exportation de bétail?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Inégalités de traitement concernant les exportations de bétail"
    }
  ],
  "title": "Inégalités de traitement concernant les exportations de bétail"
}