{
  "id": 20025202,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2268,
      "gender": "m",
      "id": 9,
      "name": "Baumann Ruedi",
      "officialDenomination": "Baumann Ruedi"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-12-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K06020311",
      "name": "Ölkatastrophe",
      "type": 1
    },
    {
      "key": "L05K1805010103",
      "name": "Tanker",
      "type": 1
    },
    {
      "key": "L04K03010507",
      "name": "Spanien",
      "type": 1
    },
    {
      "key": "L04K18020409",
      "name": "Seeschifffahrtsrecht",
      "type": 2
    },
    {
      "key": "L04K15040109",
      "name": "UNEP",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1038265200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-11-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.5202",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Verhinderung von Umweltverbrechen</p><p>Effektive Massnahmen können nur auf internationaler Ebene, namentlich im Rahmen der Internationalen Seeschifffahrtsorganisation (International Maritime Organization) ergriffen werden.</p><p>Die Schweiz leistet bereits einen Beitrag zur Verhinderung ähnlicher künftiger Unfälle, indem sie die Seerechtskonvention ratifiziert und sich auf internationaler Ebene für strengere Sicherheitsvorschriften sowie für strenge Umwelt- und Haftungsregeln und die konsequente Durchsetzung des Verursacherprinzips engagiert.</p><p>Der Bundesrat hat sich stets für eine Stärkung des internationalen Regelwerkes zum Schutz der Umwelt eingesetzt. So wurde die Unep auf Initiative der Schweiz damit beauftragt abzuklären, in welchen Bereichen die bestehenden Haftpflichtregeln ungenügend sind, um allfällige Lücken schliessen zu können. Im Rahmen der UN-ECE werden zudem ebenfalls auf Initiative der Schweiz rechtlich verbindliche Haftpflichtregeln über grenzüberschreitende Wasserschäden ausgehandelt. Die Schweiz wird sich auch in Zukunft für strengere internationale Haftpflichtregeln engagieren.</p><p>Beurteilung von Umweltverbrechen durch den Internationalen Strafgerichtshof</p><p>Der Bundesrat ist der Auffassung, dass die Streitbeilegungsverfahren im internationalen Umweltschutz nur ungenügend entwickelt sind. Er hat sich deshalb stets für einen umfassenden und effektiven Streitbeilegungsmechanismus für Umweltfragen eingesetzt, namentlich auch im Rahmen des WSSD-Prozesses (Weltgipfel Johannesburg). Er wird weiterhin dafür eintreten, dass den internationalen Gerichten auch wirksame Sanktionsmöglichkeiten zur Verfügung stehen.</p><p>Gemäss internationalen Regeln haftet bei Tankerunfällen der Reeder. Der Reeder kann nur dann auf die Zuger Ölhändlerin Crown Ressources in der Schweiz Rückgriff nehmen, wenn dieser Firma eine Mitverantwortung für die Ursache des Tankerunfalls nachgewiesen werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bekanntlich wurde der gesunkene Schrotttanker \"Prestige\" von einem russischen Rohstoffhändler mit Sitz in der Schweiz gechartert.</p><p>- Welche Möglichkeiten sieht der Bundesrat, um künftig ähnliche Umweltverbrechen zu verhindern?</p><p>- Ist der Bundesrat bereit, sich dafür einzusetzen, dass künftig ähnliche Umweltverbrechen dem Internationalen Strafgerichtshof unterstellt werden?</p><p>- Kann die Zuger Ölhändlerin Crown Ressources in der Schweiz zur Rechenschaft gezogen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ölkatastrophe vor der spanischen Küste. Verantwortung der Schweiz"
    }
  ],
  "title": "Ölkatastrophe vor der spanischen Küste. Verantwortung der Schweiz"
}