{
  "id": 20023774,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2490,
      "gender": "m",
      "id": 467,
      "name": "Galli Remo Giosué",
      "officialDenomination": "Galli Remo"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 1
    },
    {
      "key": "L04K01020417",
      "name": "Stadtplanung",
      "type": 1
    },
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 1
    },
    {
      "key": "L05K0301010104",
      "name": "Bern (Kanton)",
      "type": 2
    },
    {
      "key": "L04K08020320",
      "name": "Petition",
      "type": 2
    },
    {
      "key": "L03K010205",
      "name": "Wohnmilieu",
      "type": 2
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 2
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-09T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2003-03-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1070924400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2498,
        "gender": "m",
        "id": 474,
        "name": "Hess Bernhard",
        "officialDenomination": "Hess Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2543,
        "gender": "m",
        "id": 521,
        "name": "Wasserfallen Kurt",
        "officialDenomination": "Wasserfallen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2490,
        "gender": "m",
        "id": 467,
        "name": "Galli Remo Giosué",
        "officialDenomination": "Galli Remo"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3774",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En 1991, il a été convenu qu'une tranchée d'environ 1500 mètres de long et huit mètres de profondeur serait creusée dans la zone d'habitation située entre Berne-Bümpliz Nord et Niederbottigen, pour l'aménagement de la ligne ferroviaire BLS  à deux voies entre Berne et Neuchâtel. La ville de Berne a fondé sa planification sur cette décision. Mais soudain, il semblerait que cette déclaration n'est plus valable parce que la Confédération, le canton et le BLS veulent faire des économies. Le PDC de la ville de Berne, soutenu par d'autres partis, a donc présenté au DETEC une pétition munie de 3000 signatures demandant le maintien de l'ancienne déclaration. Fin novembre, une pétition de la population de Berne-Ouest, soutenue par plusieurs partis, demandant l'aménagement souterrain de la ligne Berne-Bümpliz Nord-Niederbottigen, a été présentée au secrétariat général du DETEC.</p><p>Situation</p><p>Avec l'aménagement du centre de Brünnen, nouveau quartier résidentiel (3000 personnes) au bord de la ligne ferroviaire, et les nombreux emplois (800) qui devraient être créés (centre WESTside, notamment, avec 3,5 millions de visiteurs par an), le trafic ferroviaire devrait augmenter massivement, surtout avec la mise en place d'une deuxième voie. (Déjà actuellement, les barrières se ferment 150 fois par jour et à chaque fois, les files d'attente se font plus longues; il y a donc tout lieu de s'attendre au moins à une multiplication par deux). Cette situation est inacceptable pour le quartier, d'une part, à cause des nuisances sonores dues au trafic motorisé et au trafic ferroviaire, et, d'autre part, à cause du temps d'attente devant les passages à niveau. L'auteur de l'interpellation est d'avis que les transports publics doivent faire bonne figure si l'on veut que le passage de la route au rail soit un succès. L'image des transports publics ne sera-t-elle pas ternie si ces derniers sont à l'origine d'énormes nuisances sonores, en particulier dans les zones résidentielles des villes? Il est bon de se rappeler que le quartier de Bümpliz, dans le sud de Berne, souffre déjà des nuisances sonores de la ligne Berne-Fribourg, où les mesures de protection manquent. L'image des transports publics et de leurs responsables n'est-elle pas aussi ternie par le fait que des promesses ne sont pas tenues?</p><p>Projet</p><p>L'aménagement souterrain est un moyen de protection efficace contre les nuisances sonores pour les quartiers résidentiels avoisinants, actuels et futurs. Grâce à cet aménagement, la plus-value de la zone à bâtir augmente sensiblement (voir les plans annexés à la pétition).</p><p>Normalement, il va de soi que lors d'un aménagement souterrain, une tranchée couverte soit prévue pour favoriser les zones de délassement et pour protéger les habitants des nuisances sonores. Mais l'assainissement de Berne-Ostring est un mauvais exemple à cet égard: l'autoroute aurait pu être aménagée en sous-sol, à ciel ouvert, étant donné que les quartiers ont été construits après coup. A posteriori, un tunnel anti-bruit a dû être construit près de la clinique Sonnenhof/SRI pour 27 millions de francs, et une paroi anti-bruit a dû être érigée près de Wittigkofen-Berne pour 9 millions de francs!</p><p>Coûts</p><p>L'aménagement souterrain de la ligne ferroviaire et les mesures de protection contre les nuisances sonores entraîneront des frais supplémentaires d'environ 15 millions de francs, que la ville et le canton ne peuvent supporter à eux seuls. Ces mesures préventives (aménagement souterrain et tranchée partiellement couverte) sont moins onéreuses que les mesures d'assainissement qui ont dû être prises pour Berne-Ostring. Le Conseil fédéral devrait être prêt, dans les limites de ses possibilités, à défendre les intérêts de la population concernée et à faire en sorte que les promesses soient tenues, conformément au principe de la bonne foi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Nous partageons l'avis de l'auteur de l'interpellation selon lequel les questions de l'optimisation du trafic et de la protection contre le bruit devraient être examinées dès la création de nouveaux centres périphériques. Selon la législation en vigueur (loi sur la protection de l'environnement), il n'appartient toutefois pas à la Confédération, mais au canton et à la ville de Berne de veiller au respect des valeurs de planification lorsque des zones à construire sont définies ou que des autorisations de construire sont octroyées.</p><p>2. En matière de financement, la Confédération est liée aux objectifs légaux et aux bases régissant l'exécution du 8e crédit-cadre. Le projet précité ne remplit pas les conditions pour bénéficier d'une participation financière de la Confédération. Selon l'article 56 de la loi sur les chemins de fer (LCdF), la Confédération peut fournir des contributions pour des projets ferroviaires, ainsi que garantir ou cautionner des prêts sans intérêt. Les moyens financiers ne sont toutefois prévus que pour des investissements qui améliorent sensiblement la rentabilité, la capacité ou la sécurité de l'exploitation ferroviaire. Pour qu'une subvention selon l'article 56 LCdF soit accordée, il faut au minimum que les transports publics soient encouragés dans une mesure déterminante et que le chemin de fer remplisse aussi les exigences concernant les coûts et les avantages du projet.</p><p>De plus, la mise en souterrain de la ligne n'a rien à voir avec la promotion du trafic d'agglomération au sens de l'article 56 LCdF. L'augmentation de la capacité visée dans le cadre du RER bernois peut en principe être réalisée par les deux variantes. La mesure immédiate que nous avons décidée le 22 août 2001 pour soutenir les projets concernant les agglomérations est soumise aux mêmes bases légales (art. 56 LCdF). Cela vaut au moins jusqu'à l'entrée en vigueur de la réforme des chemins de fer 2.</p><p>3. Nous avons décidé en 1998 d'un programme dit de stabilisation. Ce dernier limite l'aide fédérale pour les passages à niveau et les autres mesures de séparation du trafic. De plus, un passage inférieur ou supérieur n'est pas beaucoup plus sûr qu'un passage à niveau muni de barrières. Les passages à niveau \"Brünnenstrasse\" et \"Reist\" répondent aux prescriptions légales et ne doivent donc pas être assainis.</p><p>4. La pétition présentée fin novembre 2002 a reçu une réponse. Une participation de la Confédération aux surcoûts résultant de l'aménagement souterrain est exclue pour les raisons précitées. Cela étant, l'imputation de la somme du projet à couvrir au titre de l'article 56 LCdF est limitée aux coûts de référence de la variante \"niveau du sol\". Les adaptations des passages à niveau \"Brünnenstrasse\" et \"Reist\" y sont aussi incluses. Le cofinancement du canton est, certes, réservé.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je pose les questions suivantes au Conseil fédéral:</p><p>- Ne partage-t-il pas l'avis selon lequel l'optimisation des transports et la protection contre les nuisances sonores devraient être encouragées, dès le début, dans les nouveaux centres périphériques (points de jonction entre les agglomérations)?</p><p>- Est-il prêt à examiner la possibilité d'une participation aux frais concernant les mesures préventives contre les nuisances sonores à Berne Ouest (aménagement souterrain et tranchée couverte)?</p><p>- Quels sont les moyens dont dispose la Confédération dans le domaine des transports pour encourager une optimisation du trafic dans ce cas précis (p. ex. face aux 250 à 300 fermetures de barrières journalières, d'autres mesures onéreuses s'imposent)?</p><p>- Quand le DETEC compte-t-il donner une réponse à la pétition mentionnée ci-dessus? La Confédération est-elle prête, à la suite de cette pétition, à offrir son soutien à la ville et au canton de Berne ainsi qu'au BLS?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Aménagement souterrain de la ligne Berne-Bümpliz Nord-Niederbottigen. Possibilité d'une aide fédérale"
    }
  ],
  "title": "Aménagement souterrain de la ligne Berne-Bümpliz Nord-Niederbottigen. Possibilité d'une aide fédérale"
}