{
  "id": 20023367,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2274,
      "gender": "m",
      "id": 28,
      "name": "Bortoluzzi Toni",
      "officialDenomination": "Bortoluzzi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-06-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L03K010504",
      "name": "ärztlicher Beruf",
      "type": 1
    },
    {
      "key": "L04K05020509",
      "name": "Religionsfreiheit",
      "type": 1
    },
    {
      "key": "L05K0103020101",
      "name": "Abtreibung",
      "type": 1
    },
    {
      "key": "L05K0702040301",
      "name": "Berufsethik",
      "type": 1
    },
    {
      "key": "L04K01050401",
      "name": "arztähnlicher Beruf",
      "type": 2
    },
    {
      "key": "L04K05020411",
      "name": "wirtschaftliche Diskriminierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-10-04T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2002-09-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1024610400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1033682400000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3367",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 2 juin dernier, le peuple a accepté le régime du délai. L'interruption de grossesse n'est donc pas punissable si la femme enceinte présente une demande écrite et fait valoir un état de détresse et que l'avortement est pratiqué dans les douze premières semaines qui suivent le début des dernières règles par un médecin autorisé à exercer. La nouvelle réglementation pourrait être lourde de conséquences pour le secteur des soins médicaux. Les avortements seront sans doute plus nombreux dans les hôpitaux publics. Les médecins, les infirmières et les sages-femmes concernés pourraient être contraints par les règlements applicables à prêter leur concours à des avortements, remboursés par les caisses-maladie, contraires à leur conscience.</p><p>La constitution garantit la liberté de conscience et de croyance (art. 15 al. 1er) et protège donc l'objection de conscience en matière d'avortement. L'Etat est tenu de respecter les droits fondamentaux des particuliers, notamment de ses employés (art. 35 al. 2 cst.). Il doit par conséquent garantir au personnel médical qu'il emploie qu'il ne sera en aucun cas contraint à prêter son concours, de quelque manière que ce soit, à un avortement contraire à sa conscience. A la suite du vote du 2 juin et de l'acceptation du régime du délai, les cas de conscience pourraient se multiplier au sein du personnel médical. Il importe donc que la Confédération légifère pour garantir l'exercice d'un droit aussi fondamental que la liberté de conscience.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il y a une année, le Département fédéral de justice et police (DFJP) a chargé un groupe de travail d'étudier la problématique du droit de refuser de participer à une intervention médicale pour des motifs de conscience. Le rapport du groupe de travail a été publié en mai 2002 (\"De la problématique du refus de participer à un traitement médical en raison d'un conflit de conscience\", rapport du groupe de travail \"Droits du personnel médical\" au DFJP du 12 mars 2002). Suite à ses observations, le groupe de travail \"constate que des conflits de conscience peuvent en principe apparaître dans tous les domaines de la santé. Bien qu'il admette que le potentiel conflictuel sera à l'avenir plus élevé dans certaines branches de la médecine (médecine intensive, accompagnement en fin de vie, traitements de longue durée, obstétrique et traitements forcés en psychiatrie), il lui paraît inopportun de vouloir introduire, au niveau législatif, des réglementations ponctuelles visant avant tout à régir des domaines ou des disciplines spécifiques. Pour autant que l'on souhaite adopter une norme légale, celle-ci devrait posséder un caractère général et ne pas se référer à des secteurs particulier. Si une réglementation plus spécifique devait s'avérer nécessaire, elle devrait intervenir au niveau institutionnel; ....\". Plusieurs cantons ont déjà édicté des réglementations générales sur cette problématique, et diverses entreprises du secteur de la santé et des soins ont introduit des procédures pour éviter les conflits de conscience, ou pour les surmonter. Au reste, la voie juridique est aujourd'hui déjà ouverte aux personnes s'estimant victimes d'une violation injustifiée de leur liberté de conscience et de croyance. Le groupe de travail propose donc, pour l'heure, de renoncer à légiférer au niveau fédéral et d'encourager plutôt les établissements concernés à institutionnaliser les procédures permettant de prévenir ou de surmonter les conflits de conscience, en leur proposant à cet effet un modèle de règlement dont ils pourront s'inspirer. Le Conseil fédéral partage ce point de vue, et le DFJP est actuellement en train d'organiser l'élaboration de telles réglementations-types destinées aux établissements du secteur de la santé et des soins. S'il se révèle que cette procédure ne donne pas des résultats satisfaisants, le Conseil fédéral examinera l'opportunité de contraindre ces établissements à introduire de telles réglementations par le biais de dispositions législatives fédérales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'édicter les dispositions qui s'imposent afin que les personnes qui travaillent dans des hôpitaux publics puissent exercer leur liberté de conscience. Il convient notamment de veiller à ce que nul ne soit contraint à participer à un avortement. De plus, l'objection de conscience ne devra entraîner aucune discrimination à l'embauche, ni compromettre les rapports de travail existants.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Personnel médical. Conflit de conscience lors d'interruptions de grossesse"
    }
  ],
  "title": "Personnel médical. Conflit de conscience lors d'interruptions de grossesse"
}