{
  "id": 20124078,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2565,
      "gender": "m",
      "id": 801,
      "name": "Abate Fabio",
      "officialDenomination": "Abate"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2012-12-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L04K18010219",
      "name": "Verkehrsstau",
      "type": 1
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2013-03-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354748400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1363647600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4078",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est conscient des problèmes qui se posent sur le tronçon de route nationale en question. Il avait déjà mentionné le goulet d'étranglement concerné dans son premier message relatif au programme d'élimination des goulets d'étranglement du réseau des routes nationales, en 2009. Il a en outre analysé en détail les problèmes de circulation et défini des mesures en vue de l'élimination du goulet d'étranglement dans le cadre d'une vaste étude préliminaire.</p><p>2. La solution retenue prévoit un élargissement à deux fois trois voies du réseau existant par la construction d'un troisième tube au San Salvatore et San Nicolao. Pour le tronçon entre Maroggia et Mendrisio, il est possible d'envisager soit un réaménagement complet, soit une réaffectation de la bande d'arrêt d'urgence. Cette dernière option est privilégiée, en raison des importantes variations du trafic selon le sens de circulation. Elle figurera dans le deuxième message relatif au programme d'élimination des goulets d'étranglement du réseau des routes nationales, où les projets d'aménagement seront évalués et hiérarchisés selon leur ordre de priorité à l'échelon national. Le calendrier de la réalisation des projets dépendra précisément de cette hiérarchisation. Les Chambres fédérales se prononceront sur le deuxième message en 2014 vraisemblablement.</p><p>3. Le Conseil fédéral est prêt à poursuivre les discussions engagées avec le canton du Tessin au sujet de l'option optimisée. Toutefois, puisque cette dernière entraîne des coûts supplémentaires importants par rapport au projet d'aménagement retenu, il faudra aussi aborder dans ce cadre la question d'une éventuelle participation financière du canton.</p><p>4. Le Conseil fédéral s'exprimera à ce sujet dans le cadre du deuxième message relatif au programme d'élimination des goulets d'étranglement du réseau des routes nationales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le trafic sur le tronçon Mendrisio-Lugano de l'A2 a atteint les limites du supportable, au point d'être congestionné pendant les heures de pointe. Les autorités cantonales ont déjà pris langue avec l'Office fédéral des routes et proposé des mesures, à prendre d'urgence à notre sens.</p><p>1. Que pense le Conseil fédéral des problèmes de capacité qui affectent le tronçon autoroutier au Sud de Lugano? En reconnaît-il la gravité?</p><p>2. Quelles mesures envisage-t-il de prendre et quel est son horizon temporel?</p><p>3. Est-il prêt à soutenir les propositions des autorités cantonales, singulièrement la variante optimisée, qui permettrait de résoudre les problèmes de capacité et dont les avantages sont indiscutables du point de vue de l'aménagement du territoire et de l'urbanisme?</p><p>4. Est-il disposé à proposer une solution au Parlement dans un délai raisonnable?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tronçon A2 Mendrisio-Lugano. Agir avec diligence"
    }
  ],
  "title": "Tronçon A2 Mendrisio-Lugano. Agir avec diligence"
}