{
  "id": 20124024,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3007,
      "gender": "m",
      "id": 4113,
      "name": "Tornare Manuel",
      "officialDenomination": "Tornare"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-11-29T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L08K0706010501040202",
      "name": "gentechnisch veränderte Organismen",
      "type": 1
    },
    {
      "key": "L03K140203",
      "name": "Nahrungsmittel",
      "type": 1
    },
    {
      "key": "L05K0601040402",
      "name": "Grenzwert",
      "type": 1
    },
    {
      "key": "L05K0105060601",
      "name": "Lebensmitteldeklaration",
      "type": 1
    },
    {
      "key": "L05K0701060301",
      "name": "Konsumentenschutz",
      "type": 1
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354143600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4024",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Suisse possède l'une des législations les plus sévères en matière de génie génétique dans le domaine non humain. Les aliments renfermant des composants OGM sont soumis à une obligation d'étiquetage très stricte. Toutefois, la loi prévoit un seuil de tolérance de 0,9 pour cent au-dessous duquel, la déclaration n'est pas obligatoire.</p><p>Si la Suisse ne produit pas de plantes OGM, elle autorise l'importation pour l'alimentation humaine et animale d'une variété de soja, de trois variétés de maïs, ainsi que des glutens de maïs, des aliments de gluten, des farines de rafles de maïs et des tourteaux d'extraction et de pression de soja. Bien qu'aucune plante OGM destinée à l'alimentation humaine ne soit actuellement vendue en Suisse, il est difficile d'estimer, en l'absence de statistiques, les quantités de tourteaux qui sont destinés à l'alimentation animale et de denrées alimentaires importées et contaminées de manière involontaire par des OGM au-delà du seuil de tolérance légal de 0,9 pour cent. Certains fabricants franchissent-ils ce seuil sans le déclarer? Le choix du consommateur entre une produit OGM et non-OGM, effectué en toute connaissance, notamment grâce à un étiquetage adéquat, constitue un élément intangible de son droit.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Selon l'article 40 de la loi sur les denrées alimentaires (RS 817.0), les autorités cantonales contrôlent la mise en oeuvre des dispositions relatives aux organismes génétiquement modifiés (OGM). Elles prélèvent des échantillons auprès des points de vente et des sites de production, les analysent et ordonnent des mesures si nécessaire. Ces contrôles portent de façon ciblée sur les denrées alimentaires qui sont le plus susceptibles de contenir des traces d'OGM. Grâce aux méthodes d'analyse existantes, les autorités sont en mesure de détecter et de déterminer efficacement d'éventuels composants d'OGM, même s'ils sont présents en faible quantité.</p><p>Depuis 2008, l'Office fédéral de la santé publique enregistre les résultats de ces contrôles au niveau national et établit chaque année une synthèse publiée sur son site Internet (<a  href=\"http://www.bag.admin.ch/themen/lebensmittel/04858/04863/10432/index.html?lang=fr\">http://www.bag.admin.ch/themen/lebensmittel/04858/04863/10432/index.html?lang=fr</a>). Les cas pour lesquels des OGM non autorisés ont été détectés sont présentés séparément.</p><p>En ce qui concerne l'étiquetage selon l'article 7 de l'ordonnance du DFI sur les denrées alimentaires génétiquement modifiées (RS 817.022.51), qui se fonde sur l'article 17 de la loi sur le génie génétique (RS 814.91), le seuil de tolérance de 0,9 pour cent de la masse s'applique uniquement en cas de traces involontaires d'OGM autorisés à être mis sur le marché. En revanche, les OGM non autorisés ne peuvent pas être mis en circulation, tout comme les denrées alimentaires qui en contiennent, même s'il ne s'agit que de traces.</p><p>Ces dernières années, ce seuil n'a été que très rarement dépassé (en 2011, deux échantillons sur 596); le même constat s'applique pour les traces d'OGM interdits (trois échantillons). Ces résultats montrent que la séparation des flux de produits fonctionne.</p><p>3. Le seuil de tolérance de 0,9 pour cent, qui s'applique également dans les pays de l'Union européenne, tient compte du fait que des denrées alimentaires peuvent contenir des traces d'OGM malgré une séparation minutieuse des flux de produits. Ce seuil oblige les fabricants et les commerçants à prendre des mesures efficaces afin d'éviter ces traces; il permet aussi aux organes d'exécution de mener des contrôles sur la base d'analyses quantitatives.</p><p>4. Les prescriptions relatives à l'autorisation et à l'étiquetage de produits OGM, les autocontrôles menés par les fabricants et les commerçants selon l'article 23 de la loi sur les denrées alimentaires et les activités de surveillance des autorités assurent la protection de la santé et contre la tromperie ainsi que le libre choix des consommateurs.</p><p>Grâce à la étiquetage obligatoire, les produits OGM sont mis sur le marché uniquement lorsqu'ils ne présentent aucun danger pour la santé selon l'état actuel des connaissances scientifiques. Les denrées alimentaires présentant des traces d'OGM non autorisés sont contestées par les autorités d'exécution et doivent immédiatement être retirées du marché.</p><p>L'obligation d'étiquetage garantit aux consommateurs d'être informés sur les denrées ou les ingrédients utilisés. Les autorités d'exécution s'assurent que cette obligation est respectée ; en cas d'infractions, des mesures peuvent également être ordonnées.</p><p>5. Dans le cadre des autocontrôles prescrits par la loi, les importateurs sont tenus de veiller au respect des dispositions légales suisses. Ils doivent également prendre des mesures tenant compte du fait que, selon la situation dans le pays de production, des mélanges involontaires avec des OGM risquent de se produire.</p><p>L'expérience montre qu'au cours des dernières années, il était possible de se procurer les quantités nécessaires de produits conventionnels et de matières premières et de les importer en Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral est-il au courant de l'existence de produits qui présentent des composants d'organismes génétiquement modifiés (OGM) interdits en Suisse?</p><p>2. Comment s'assure-t-on que les denrées alimentaires à base de soja ou de maïs commercialisés en Suisse ne contiennent pas de composants OGM au-dessus du seuil de tolérance de 0,9 pour cent?</p><p>3. Comment fixer des seuils de tolérance sachant que des traces d'OGM sont potentiellement présentes dans une multitude d'aliments?</p><p>4. Dans ces conditions, comment protéger et informer au mieux le consommateur?</p><p>5. Comment traiter les produits cultivés dans des pays bien plus libéraux en matière d'OGM que la Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "OGM et aliments"
    }
  ],
  "title": "OGM et aliments"
}