{
  "id": 20124033,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2616,
      "gender": "m",
      "id": 1141,
      "name": "Müller Philipp",
      "officialDenomination": "Müller Philipp"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 1
    },
    {
      "key": "L05K1107030101",
      "name": "Besteuerungsgrundlage",
      "type": 1
    },
    {
      "key": "L04K11070301",
      "name": "Steuerveranlagung",
      "type": 1
    },
    {
      "key": "L04K05070109",
      "name": "Immobilieneigentum",
      "type": 1
    },
    {
      "key": "L04K07050303",
      "name": "Bauindustrie",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354489200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4033",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Après un débat approfondi, le Parlement, qui a pris connaissance du montant des pertes fiscales établi par le Conseil fédéral, a décidé de mettre fin à l'imposition de la prestation à soi-même dans le domaine immobilier. Or, l'AFC refuse d'abandonner cette imposition et cherche même à l'élargir.</p><p>Elle a commencé par imposer aux entreprises des exigences que ces dernières sont dans l'impossibilité de respecter. Reconnaissons cependant que l'AFC se montre aujourd'hui disposée à revoir sa pratique en la matière.</p><p>Selon le projet de notice sur la pratique administrative qui vient d'être publié, l'élément déterminant dans la nouvelle pratique administrative sera le fait que le contrat d'achat relatif à l'objet à construire est conclu avant ou après le début des travaux. Si le contrat a été signé avant le début des travaux, un décompte TVA devra être établi.</p><p>Cette nouvelle pratique, si elle est confirmée, aura concrètement les effets suivants:</p><p>a. dans les cas où l'opération était auparavant considérée comme une prestation à soi-même dans le domaine immobilier (et n'était donc pas imposable), il y aura dorénavant imposition;</p><p>b. les personnes (maîtres d'ouvrage privés, caisses de pension, etc.) qui n'étaient pas imposées en vertu de l'ancien droit seront désormais imposables sur la base de la seule transaction immmobilière;</p><p>c. l'impôt à acquitter sera plus élevé qu'il ne l'était selon le régime de la prestation à soi-même dans le domaine immobilier.</p><p>Tous ces changements sont contraires à la volonté du législateur.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral estime que la pratique de l'Administration fédérale des contributions (AFC), publiée récemment dans l'avant projet d'Info-TVA concernant la pratique (Mehrwertsteuer-Praxis-Info 05, en allemand seulement), est conforme à la loi. Cette pratique entrera probablement en vigueur le 30 juin 2013 et s'appliquera rétroactivement au 1er janvier 2010. Pour la période du 1er janvier 2010 au 30 juin 2013, il est également possible d'opter pour l'ancienne pratique.</p><p>Sous le régime de l'ancienne loi sur la TVA, cette dernière était acquittée aussi bien par l'entreprise qui vendait une parcelle sur laquelle elle avait réalisé une construction que par l'entreprise qui vendait tout d'abord une parcelle pour y réaliser ensuite une construction. Dans le premier cas, la TVA grevait, à titre de prestations à soi-même dans le domaine immobilier, tous les frais liés à la construction du bâtiment, y compris les \"prestations propres\" (constructions réalisées pour les besoins propres de l'entreprise). Dans le second cas, la TVA était due sur le prix de vente du bâtiment sans la valeur de la parcelle (constructions exécutées pour le compte de tiers).</p><p>Etant donné que des prestations propres ne sont pas fournies dans le seul domaine de la construction, mais aussi dans d'autres domaines exclus du champ de l'impôt (par ex. dans la centrale informatique d'une banque), on ne pouvait plus justifier le fait que l'imposition de ces prestations soit limitée au domaine de la construction. C'est pourquoi on a abandonné la perception de la TVA sur les prestations à soi-même dans le domaine immobilier (partie A de la réforme de la TVA).</p><p>La suppression de l'imposition des prestations à soi-même dans le secteur de la construction a rendu nécessaire une modification de la pratique appliquée sous le régime de l'ancienne loi sur la TVA: étant donné que l'ancien droit prévoyait l'assujettissement à la TVA tout à la fois des constructions réalisées pour les besoins propres de l'entreprise et des constructions réalisées pour le compte de tiers, la délimitation entre ces deux éléments imposables était d'importance secondaire. C'est pourquoi l'AFC appliquait une pratique indulgente dans le cadre des constructions composées de plusieurs unités destinées à la vente (par ex. propriétés par étage, maisons individuelles): dans la mesure où toutes les unités n'avaient pas été vendues avant le début des travaux de construction, la TVA sur les prestations à soi-même pouvait être décomptée. La TVA n'était due sur le prix de vente (sans la valeur de la parcelle) que si toutes les unités avaient été vendues avant le début des travaux.</p><p>Depuis l'abandon de l'imposition des prestations à soi-même, la construction réalisée pour les besoins propres de l'entreprise reste largement exonérée; seule la construction pour le compte de tiers est soumise à la taxe. Etant donné que l'un des deux états de fait est maintenant exclu du champ de l'impôt, la systématique fiscale en matière de délimitation doit être respectée de manière plus rigoureuse pour répondre aux exigences légales. Pour cette raison, la pratique publiée récemment dans l'avant projet d'Info-TVA concernant la pratique (Mehrwertsteuer-Praxis-Info 05) exige que l'on examine, pour chaque unité (par ex. propriété par étage ou maison individuelle) s'il s'agit d'une vente exclue du champ de l'impôt ou, au contraire, de la construction, soumise à la TVA, d'un bâtiment pour le compte d'un acquéreur. Il s'agit de la condition sine qua non pour respecter le principe légal d'après lequel la construction d'un bâtiment pour un tiers est soumise à la TVA tandis que la vente d'une parcelle construite est exclue du champ de l'impôt. Pour effectuer la délimitation, on vérifie si une unité avait déjà été vendue au début des travaux de construction (construction assujettie réalisée pour le compte de tiers) ou si elle n'a été vendue qu'après le début des travaux (construction réalisée pour les besoins propres de l'entreprise et vente exclue du champ de l'impôt).</p><p>Conformément à la pratique actuelle, une personne non assujettie (par ex. un maître d'ouvrage particulier, une caisse de pensions) qui fait construire un bâtiment dans l'intention de le vendre reste non assujettie si elle loue ou vend toutes les unités après le début des travaux. Seule la personne qui vend des unités sur plan avant le début des travaux est inscrite au registre des assujettis. Elle n'est toutefois tenue de déclarer que les unités vendues avant le début des travaux, les unités vendues ensuite étant toujours exclues du champ de l'impôt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est-il d'avis que la mise en oeuvre de la réforme de la TVA par l'Administration fédérale des contributions (AFC) en ce qui concerne la suppression de la prestation à soi-même dans le domaine immobilier est conforme à la volonté du législateur?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suppression de la prestation à soi-même dans le domaine immobilier. Assurer une mise en oeuvre correcte de la réforme de la TVA"
    }
  ],
  "title": "Suppression de la prestation à soi-même dans le domaine immobilier. Assurer une mise en oeuvre correcte de la réforme de la TVA"
}