{
  "id": 20124254,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2745,
      "gender": "m",
      "id": 4032,
      "name": "Jans Beat",
      "officialDenomination": "Jans"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K06010408",
      "name": "Schutz der Tierwelt",
      "type": 1
    },
    {
      "key": "L05K1401010201",
      "name": "Bienenzucht",
      "type": 1
    },
    {
      "key": "L04K06030307",
      "name": "Tierwelt",
      "type": 1
    },
    {
      "key": "L04K06030306",
      "name": "biologische Vielfalt",
      "type": 1
    },
    {
      "key": "L04K14020503",
      "name": "Honig",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-01-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4254",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il fenomeno della moria delle api ha assunto dimensioni spaventose negli ultimi anni. L'Ufficio federale dell'agricoltura, in collaborazione con il centro di ricerche apicole, pone l'accento sulla lotta alla varroa, ritenuta la principale causa. Molti apicoltori, però, oltre a mettere sotto accusa l'acaro e altre malattie delle api, puntano il dito contro fonti d'inquinamento ambientale, in gran parte riconducibili all'agricoltura intensiva.</p><p>L'apicoltura è anch'essa ormai diventata una forma di allevamento intensivo. La varroa probabilmente è sintomo piuttosto che causa del problema. Forse le infestazioni di parassiti e l'inquinamento ambientale non sono motivi sufficienti per spiegare la moria delle api.</p><p>Il progressivo addomesticamento dell'ape mellifera e la diminuzione del numero di insetti selvatici hanno reso più arduo, per l'uomo, preservare questa specie. Vi è il rischio che il patrimonio genetico delle api si riduca e che diminuisca la resistenza alle malattie. Per l'equilibrio dell'ecosistema è vitale, tuttavia, che il patrimonio genetico delle api mellifere addomesticate sia ampliato servendosi degli insetti selvatici resistenti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. È probabile che in Svizzera vi siano colonie isolate di api mellifere selvatiche della specie Apis Mellifera. Si tratta tuttavia di colonie di api mellifere addomesticate, allevate e sciamate dagli apiari, che non hanno potuto venir catturate. Dal profilo genetico le api mellifere selvatiche non si distinguono da quelle allevate. Siccome nella maggior parte delle regioni della Svizzera non trovano sufficiente nutrimento, le loro possibilità di sopravvivenza sono molto basse e possono a malapena sopravvivere per un anno. Sono inoltre esposte a diverse minacce, come gli acari della varroa, la peste europea o la peste americana. Non sono state localizzate.</p><p>2. La Svizzera è da sempre una regione, nella quale la sopravvivenza delle api mellifere selvatiche è limitata a causa di insufficienti fonti di nutrimento e condizioni climatiche difficili. La comparsa, negli anni Ottanta, dell'acaro della varroa Varroa destructor, di origine asiatica, ha provocato la scomparsa delle ultime api mellifere selvatiche. Le api mellifere sciamate da apiari gestiti non sono più in grado di vivere allo stato libero a causa di fonti insufficienti di nutrimento e della mancata attuazione di diverse misure apicole.</p><p>3. Il Consiglio federale non intende procedere al ripopolamento con api mellifere selvatiche, poiché ciò comporterebbe un rischio troppo elevato per l'apicoltura di trasmissione di diverse minacce come gli acari della varroa, la peste europea o la peste americana, epizoozie, queste due ultime, da combattere in virtù dell'ordinanza sulle epizoozie (RS 916.401). Gli apicoltori sono tenuti a garantire una manutenzione regolare degli apiari siano essi occupati o no e devono prendere tutti i provvedimenti necessari affinché dai loro apiari non si diffondano epizoozie; pertanto, non possono essere esposti a una nuova minaccia rappresentata da api che vivono allo stato libero. Le poche api mellifere selvatiche sono in effetti api mellifere allevate.</p><p>4. Sul piano legislativo non vi è necessità d'intervento per eventuali colonie isolate di api selvatiche, sciamate dagli apiari, della specie Apis Mellifera (ape europea) e per il rispettivo ripopolamento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è pregato di rispondere alle seguenti domande.</p><p>1. In Svizzera vi sono ancora api mellifere selvatiche della specie Apis Mellifera (ape europea) e, in caso affermativo, gli esperti le hanno localizzate?</p><p>2. In caso negativo, da quando e perché in Svizzera non esistono più api mellifere selvatiche?</p><p>3. Il Consiglio federale pensa di procedere al ripopolamento o di proteggere e promuovere le api mellifere selvatiche eventualmente restanti?</p><p>4. Sul piano legislativo vi è necessità d'intervento?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Capacità di sopravvivenza delle api mellifere"
    }
  ],
  "title": "Capacità di sopravvivenza delle api mellifere"
}