{
  "id": 20124160,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K11060112",
      "name": "Finanzplatz",
      "type": 1
    },
    {
      "key": "L04K11060115",
      "name": "Finanzrecht",
      "type": 1
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 1
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 2
    },
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 2
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 2
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 2
    },
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355353200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.4160",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat in seinem Bericht zur Finanzmarktpolitik des Bundes vom 19. Dezember 2012 (vgl. <a  href=\"http://www.efd.admin.ch\">www.efd.admin.ch</a> &gt; Dokumentation &gt; Berichte) bekräftigt, dass er den seit 2009 eingeschlagenen Weg zur Lösung der mit dem Finanzplatz verbundenen Probleme im Steuerbereich konsequent weitergehen will. Der automatische Informationsaustausch (AIA) hat Nachteile, weil dadurch die Privatsphäre der Kundinnen und Kunden aufgehoben wird. Zudem bestehen beim AIA Mängel bezüglich der Effizienz. Dieser führt zum Austausch von grossen Datenmengen, deren Auswertung mit administrativen Schwierigkeiten verbunden ist. Am 1. Januar 2013 sind die Quellensteuerabkommen mit dem Vereinigten Königreich und Österreich in Kraft getreten. Mit den beiden Abkommen lässt sich zeigen, dass das Modell in der Praxis ordnungsgemäss vollzogen werden kann und Steuergeld konkret überwiesen wird. Die Verzögerungen in den Verhandlungen mit Italien sind auf den bevorstehenden Regierungswechsel zurückzuführen. Der Bundesrat ist jedoch zuversichtlich, dass mit Italien eine Lösung im Steuer- und Finanzbereich gefunden werden kann.</p><p>2. Fatca statuiert eine generelle Verpflichtung der dem Erlass unterstehenden Finanzintermediäre, den USA die Kontodaten ihrer US-Kunden zu melden. Nach dem Modell 2 melden die Finanzinstitute die Informationen gestützt auf eine Zustimmung des Kunden an die US-Behörden. Die USA können Informationen über nichtzustimmende US-Personen auf dem ordentlichen Amtshilfeweg mittels Gruppenersuchen verlangen. Das Fatca-Abkommen ist nicht reziprok, sondern einseitig, weil die USA nur bei automatischem Informationsaustausch bereit sind, über eine auf bestimmte Einkünfte beschränkte reziproke Anwendung zu verhandeln. Die Umsetzung von Fatca durch die Schweiz erklärt sich dadurch, dass die USA über die Weltwährung verfügen, die in der Finanzbranche eine nach wie vor dominierende Rolle spielt. Das erlaubt es den USA, faktisch allen teilnehmenden Finanzintermediären weltweit die sich aus Fatca ergebenden Pflichten aufzuerlegen.</p><p>3. Der Entscheid des Bundesrates vom 13. März 2009, den OECD-Standard zum Informationsaustausch zu übernehmen, ist nicht auf OECD-Staaten beschränkt. Das Global Forum prüft die Umsetzung des internationalen Standards denn auch generell und nicht nur bezogen auf OECD-Staaten. Die Schweiz hat bereits mit mehreren nicht der OECD angehörenden Staaten Doppelbesteuerungsabkommen (DBA) dem internationalen Standard angepasst und eine dem internationalen Standard entsprechende Amtshilfebestimmung eingefügt. Mit folgenden Nicht-OECD-Jurisdiktionen sind standardkonforme DBA in Kraft: Hongkong, Indien, Katar, Malta, Rumänien, Russland, Singapur, Uruguay, Vereinigte Arabische Emirate. Unterzeichnet wurden solche DBA mit Bulgarien, Kasachstan, Peru und Turkmenistan, paraphiert mit China und Kolumbien. Weitere Länder werden folgen.</p><p>Die Schweiz kann die Amtshilfe in Steuersachen auch in einem Steuerinformationsabkommen (Tax Information Exchange Agreement, TIEA) mit Staaten und Jurisdiktionen regeln, sofern diese ein entsprechendes Begehren an die Schweiz gerichtet haben oder sofern die Schweiz aus steuerlichen oder entwicklungspolitischen Gründen an einer solchen Vereinbarung interessiert ist. Erste Abkommen sind paraphiert mit Jersey, Guernsey und der Isle of Man. Verhandlungen mit weiteren Staaten, auch mit Entwicklungsländern, sollen folgen.</p><p>Ausserdem ist die Schweiz grundsätzlich bereit, mit weiteren interessierten Staaten innerhalb und ausserhalb Europas Quellensteuerabkommen abzuschliessen. Zurzeit laufen Verhandlungen mit Italien und Griechenland. Die OECD-Mitgliedschaft ist grundsätzlich keine Voraussetzung für potenzielle Partnerstaaten. Künftige Abkommen sollen sich an den bisher in Kraft stehenden Abkommen orientieren.</p><p>4. Mit der umfassenden Revision des Steuerstrafrechts will der Bundesrat die Straftatbestände sowie die Steuerstrafverfahren vereinheitlichen. Dazu gehört auch die Klärung des Zugangs zu Bankdaten für Schweizer Behörden. Zudem erfordert die Umsetzung der revidierten Gafi-Richtlinien eine Ergänzung des Steuerstrafrechts. Mit diesen Änderungen sollen die heute geltende Legaldefinition des Steuerbetrugs sowie die Struktur der Tatbestände verlassen und soll eine dem gemeinen Strafrecht ähnliche Tatbestandsstruktur geschaffen werden. Gleichzeitig sollen die heute bereits bestehenden Informationspflichten und -rechte neu geregelt werden, um die Steuerstrafverfahren zu koordinieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das endgültige Scheitern des Doppelbesteuerungsabkommens (DBA) mit Deutschland, die Verzögerung und Ungewissheit bezüglich eines Abschlusses mit Italien, die bevorstehende Unterzeichnung des Fatca-Abkommens mit den USA sowie die Geltung der neuen OECD-Richtlinie veranlassen uns zu folgenden Fragen:</p><p>1. Betrachtet der Bundesrat die Strategie mit der Abgeltungssteuer als Alternative zum automatischen Informationsaustausch (AIA) nach dem endgültigen Scheitern des Staatsvertrages mit Deutschland und der Verzögerung der Verhandlungen mit Italien weiterhin als den grossen Wurf der Schweiz? Sichtlich gewinnt der AIA nun auch in der schweizerischen Finanzwelt an Boden. Geht der Bundesrat nicht auch davon aus, ein Strategiewechsel sei nun fällig und der AIA zu forcieren? Den schreibt ja auch das Musterabkommen der OECD vor, was die Frage evoziert, wie sonst der Bundesrat dieses verwirklichen will.</p><p>2. Laut Medienberichten hat der Bundesrat das Fatca-Abkommen mit den USA paraphiert. Darin kommt die Schweiz den USA weiter entgegen, als sie dies gegenüber anderen Ländern bisher vorsah. In welchen Punkten bestehen weiter gehende Offenlegungspflichten der Banken, als sie bislang bei den in Kraft getretenen DBA vorgesehen sind? In welchen Punkten ist das Abkommen nicht reziprok? Womit begründet sich die Sonderbehandlung der USA?</p><p>3. Geht er auch davon aus, DBA müssten allen Ländern global gleichwertige Möglichkeiten der Abwehr der Steuerflucht und der Verfolgung der Steuerkriminalität gewähren? Wie verhindert er, dass sich künftig gegenüber OECD-Ländern eine Weissgeldstrategie durchsetzt, derweil sich der Finanzplatz auf Steuerfluchtgelder aus Nicht-OECD-Ländern fokussiert? Welche Abkommen sind mit Ländern ausserhalb der OECD in Vorbereitung, und auf welchen Leitlinien basieren sie?</p><p>4. Was unternimmt er, dass die schweizerischen Steuerbehörden nicht weiterhin schlechtergestellt sind gegenüber den ausländischen? Geht er nicht auch davon aus, dass auch inländisch der AIA die heute beste Lösung wäre? In welchem Fahrplan sieht er eine Aufhebung der Ungleichbehandlung zwischen Steuerhinterziehung und Steuerbetrug vor, bei welcher nur noch leichte Steuerhinterziehung den privilegierten Status behält?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wie weiter in der Finanzplatzstrategie?"
    }
  ],
  "title": "Wie weiter in der Finanzplatzstrategie?"
}