{
  "id": 20124084,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 1
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 1
    },
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 2
    },
    {
      "key": "L05K1107030103",
      "name": "Steuertarif",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355094000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4084",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Mai 2012 haben die Schweiz und Italien den Dialog über Finanz- und Steuerfragen mit einer gemeinsamen Medienmitteilung, welches die Schwerpunkte sein sollen, wieder aufgenommen. Am 29. August 2012 hat der Bundesrat dem Eidgenössischen Finanzdepartement (EFD) das Mandat für Steuer- und Finanzverhandlungen mit Italien erteilt.</p><p>1. Der Abschluss von Steuerabkommen zur Regularisierung der Vergangenheit und künftigen Besteuerung von Kapitalerträgen ausländischer Kunden in der Schweiz ist Teil der Strategie des Bundesrates für einen steuerlich konformen und wettbewerbsfähigen Finanzplatz. Der Rücktritt des italienischen Ministerpräsidenten stellt ein neues Element bei den laufenden Verhandlungen dar. Nach Ansicht des Bundesrates ist es aber zu früh, Schlüsse über die Absichten der nächsten Regierung zu ziehen. Die Verhandlungen mit Italien erfolgen im Rahmen der Finanzplatzstrategie des Bundesrates, und der Bundesrat ist weiterhin der Auffassung, dass eine Lösung zur Normalisierung der bilateralen Beziehungen mit dem zweitwichtigsten Handelspartner der Schweiz möglich und nötig ist.</p><p>2. Der Schutz der Privatsphäre bleibt aus Sicht des Bundesrates weiterhin ein zentrales Element. Das Bankgeheimnis soll aber nicht missbraucht werden, um kriminelle oder unversteuerte Gelder zu verstecken. Mit Abkommen über die Zusammenarbeit in den Bereichen Steuern und Finanzmarkt, gezielten Sorgfaltspflichten der Finanzintermediäre sowie Amts- und Rechtshilfe nach internationalem Standard kann dieser Anspruch glaubwürdig eingelöst werden. Am 14. Dezember 2012 hat der Bundesrat das EFD beauftragt, Anfang 2013 eine Vernehmlassungsvorlage zu den Sorgfaltspflichten der Banken vorzulegen.</p><p>3. Der Bundesrat kennt die Situation des Finanzplatzes Tessin und ist sich möglicher negativer Folgen einer Verbreitung nichtfundierter Meldungen durch die internationale Presse bewusst. Die Verhandlungen werden im Rahmen des bundesrätlichen Mandats und im Hinblick auf die Strategie des Bundesrates für einen steuerlich konformen und wettbewerbsfähigen Finanzplatz geführt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Der italienische Premierminister Mario Monti hat am Samstag, den 8. Dezember, angekündigt, er wolle nach der Verabschiedung des Stabilitätsgesetzes seinen Rücktritt anbieten. Dies bedeutet, dass der Verhandlungspartner für die Aushandlung eines Steuerabkommens mit Italien abhandenkommt. Wie die politische Zukunft Italiens aussieht, weiss man ebenso wenig, wie was mit den bisher geführten Verhandlungen geschieht, die nach den letzten Verlautbarungen noch vor Weihnachten hätten abgeschlossen werden können. </p><p>2. Gleichzeitig wurde von der Agentur Adnkronos auch in Italien die Nachricht verbreitet, der Bundesrat arbeite an einer weiteren Aufweichung des Bankgeheimnisses für ausländische Kundinnen und Kunden des Schweizer Finanzplatzes. </p><p>3. In den italienischen Medien geht weiterhin das Gerücht, dass die Steuerabkommen mit der Schweiz auch einen Steuersatz von über 30 Prozent vorsehen. Sollte dies zutreffen, so hätte das für den Tessiner Finanzplatz verheerende Folgen. (Überdies wäre ein solcher Steuersatz nicht einmal für Italien von Vorteil, denn die nichtversteuerten Gelder italienischer Staatsangehöriger, die sich zurzeit auf Schweizer Konten befinden, würden einfach in exotischere Gefilde transferiert, sodass der italienische Fiskus leer ausginge.)</p><p>Darum bitte ich den Bundesrat um Antwort auf die folgenden Fragen:</p><p>1. Wie beurteilt er die Rücktrittsankündigung von Mario Monti im Hinblick auf die Steuerverhandlungen zwischen der Schweiz und Italien? Ist er nicht auch der Ansicht, dass diese Ankündigung ein guter Grund wäre, die Verhandlungen auf Eis zu legen?</p><p>2. Trifft es zu, dass der Bundesrat das Bankgeheimnis für ausländische Kundinnen und Kunden des Schweizer Finanzplatzes weiter aufweichen will? Warum und auf welcher Grundlage? Wahrscheinlich ist, dass in der Folge auch das Bankgeheimnis für Schweizer Bürgerinnen und Bürger gelockert wird. Trifft dies zu?</p><p>3. Nachrichten wie diejenige, die der vorangehenden Frage zugrunde liegen, wie auch die Gerüchte, wonach die Steuerabkommen mit Italien unhaltbare Steuersätze vorsehen sollen - wo doch ein Steuersatz über 10 Prozent undenkbar ist -, schaden dem Tessiner Finanzplatz, weil sie Unsicherheit verbreiten. Es besteht auch die Gefahr, dass italienische Kundinnen und Kunden ihre Gelder abziehen, was schwere Folgen für die Beschäftigungslage hätte. Ist sich der Bundesrat dessen bewusst, und wie gedenkt er Abhilfe zu schaffen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Tessiner Finanzplatz. Unsicherheiten und Schäden"
    }
  ],
  "title": "Tessiner Finanzplatz. Unsicherheiten und Schäden"
}