{
  "id": 20124063,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2012-12-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L06K070303100101",
      "name": "Stiftungsrat",
      "type": 1
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K05030101",
      "name": "rechtliche Vorschrift",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2013-03-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354748400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1363215600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4063",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En Suisse, les fondations sont de taille et de nature très différentes. Les unes sont modestes et poursuivent des objectifs limités, pas forcément à long terme, les autres disposent de ressources considérables (jusqu'à plusieurs centaines de millions de francs quelquefois) et sont de véritables entreprises, occasionnellement des holdings; certaines sont seulement organisatrices bénévoles d'événements pour un cercle restreint de personnes ou attribuent quelques prix ou bourses, d'autres sont distributrices, voire collectrices, de fonds en quantité élevée et pour de très nombreux bénéficiaires, en général en employant du personnel. Et il existe maintes situations intermédiaires. Le Code civil ne dit rien ou presque du statut des membres des conseils de fondation, alors que leur tâche et leur responsabilité peuvent être grandes; de surcroît, il n'est pas rare qu'il faille faire appel à des compétences très pointues, d'un professionnalisme élevé, à défaut desquelles le fonctionnement de certaines fondations deviendrait problématique. Or, la loi ne dispose rien au sujet de la rémunération. Qui plus est, les autorités de surveillance des différents cantons comme de la Confédération paraissent avoir une appréciation fort variable de l'admissibilité de principe et, le cas échéant, des limites des sommes dont les membres de tels conseils peuvent être gratifiés en fonction de ce qu'ils accomplissent et assument concrètement. Il est donc nécessaire de clarifier, autant que possible, la situation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La fondation est une construction particulière dans le paysage du droit privé suisse; il s'agit d'un patrimoine doté de la personnalité juridique, affecté à un but spécial. Contrairement aux sociétés, la fondation n'a pas de membres et donc pas d'assemblée générale. Afin de garantir que la volonté du fondateur soit respectée, la fondation est soumise à une surveillance étatique. L'organe supérieur de direction de la fondation est le conseil de fondation.</p><p>En l'absence de règles légales concernant la rémunération des membres du conseil de fondation, certaines fondations ont prévu dans leur acte de fondation (ou dans un règlement) des dispositions fixant le principe, la compétence, le montant ou encore la transparence de la rémunération (éventuelle) des membres du conseil. Certaines institutions faîtières ont d'ailleurs édicté des codes de bonne conduite (par ex. Swiss Foundation Code) qui soutiennent qu'une rémunération adéquate peut être versée lorsqu'il s'agit de garantir le professionnalisme de la direction de la fondation. A l'inverse, les autorités de surveillance publient des recommandations encourageant les fondations à prévoir un engagement bénévole des membres du conseil.</p><p>Sur la base du droit actuel, les autorités de surveillance ne peuvent pas interdire ou prescrire une rémunération adéquate des membres du conseil; selon les circonstances, un professionnalisme rémunéré est préférable à un amateurisme bénévole. La rémunération doit cependant favoriser la réalisation du but de la fondation notamment en renforçant le professionnalisme de sa gestion. Par ailleurs, elle doit tenir compte des responsabilités et des compétences des membres du conseil ainsi que des moyens de la fondation. La rémunération des membres du conseil doit avoir un caractère subsidiaire et en aucun cas conduire à un détournement (même partiel) des moyens de la fondation au détriment de ses bénéficiaires.</p><p>La flexibilité du système actuel permet de tenir compte des besoins individuels. Il fait appel au sens des responsabilités et de la mesure des organes de fondations, tout en réservant une intervention de l'autorité de surveillance en cas d'excès (cf. art. 84 al. 2 du Code civil; RS 210).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à exposer si et dans quelle mesure il estime que les membres des conseils de fondation doivent pouvoir être rémunérés pour leur activité et pour la responsabilité qu'ils endossent, compte tenu de leurs compétences.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Statut des membres des conseils de fondation"
    }
  ],
  "title": "Statut des membres des conseils de fondation"
}