{
  "id": 20124264,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2740,
      "gender": "m",
      "id": 4025,
      "name": "Büchel Roland Rino",
      "officialDenomination": "Büchel Roland"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K1103020104",
      "name": "Zahlungsverkehr",
      "type": 1
    },
    {
      "key": "L04K12020202",
      "name": "Post",
      "type": 1
    },
    {
      "key": "L05K1104010205",
      "name": "Postfinance",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K05060103",
      "name": "Auslandschweizer/in",
      "type": 1
    },
    {
      "key": "L05K0701030901",
      "name": "Grundversorgung",
      "type": 2
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 2
    },
    {
      "key": "L04K05020411",
      "name": "wirtschaftliche Diskriminierung",
      "type": 2
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-09-11T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-03-16T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-27T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "KVF-SR",
            "id": 22,
            "name": "Kommission für Verkehr und Fernmeldewesen SR",
            "abbreviation1": "KVF-SR",
            "abbreviation2": "KVF",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2014-09-26T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2720,
                    "gender": "m",
                    "id": 3917,
                    "name": "Imoberdorf René",
                    "officialDenomination": "Imoberdorf"
                  },
                  "faction": {
                    "abbreviation": "Fraktion CE",
                    "code": "CE",
                    "id": 3,
                    "name": "Fraktion CVP-EVP"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4917"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1410386400000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1426460400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4264",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit 2008 haben Auslandschweizer immer grössere Schwierigkeiten, Bankbeziehungen mit ihrem Herkunftsland aufzunehmen und zu unterhalten. Am unmittelbarsten betroffen sind unsere Landsleute in den USA. Auch wenn sie ihrer Steuerpflicht nachweislich nachgekommen waren, wurden ihre Konten in der Schweiz gekündigt, und die Suche nach einer anderen Bankverbindung verlief meist erfolglos. </p><p>Viele Auslandschweizer brauchen ein Bankkonto in der Schweiz, sei es zum Abschluss einer Krankenversicherung, für Auslagen während eines Heimataufenthalts oder um die Einnahmen und Auslagen einer Liegenschaft abzuwickeln.</p><p>Die seit Jahren anhaltenden Probleme verschärfen sich. Der Auslandschweizerrat hat sich schon mehrfach mit der Thematik auseinandergesetzt und in Resolutionen gefordert, dass sichergestellt wird, dass die im Ausland lebenden Schweizerinnen und Schweizer ihre Bankverbindung in der Schweiz aufrechterhalten können. </p><p>Die Auswanderung hat sich grundlegend gewandelt. Wir haben es heute immer häufiger mit internationaler Mobilität zu tun, d. h. mit temporärer Landesabwesenheit. Während dieser Zeit werden intensive Beziehungen mit dem Herkunftsland gepflegt. Diese machen den Unterhalt einer Bankverbindung unentbehrlich. </p><p>Da es für viele unserer Auslandbürger, insbesondere in den USA, derzeit nicht mehr möglich ist, ein Schweizer Bankkonto zu unterhalten, gilt es, auf anderem Wege zumindest die Grundversorgung im Zahlungsverkehr sicherzustellen. Der zurzeit einzig gangbare Weg scheint darin zu bestehen, die Grundversorgung der Landsleute im Ausland mit den Postfinance-Dienstleistungen in den Leistungsauftrag des Bundes an die Post aufzunehmen.</p><p>Durch geeignete Verfahren ist sicherzustellen, dass die Guthaben gemäss der Gesetzgebung des Gastlandes der Kontoinhaber korrekt deklariert werden, damit ebenso das Betrugsrisiko als auch das Risiko internationaler Pressionen ausgesetzt ist.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Grundversorgungsauftrag zum Zahlungsverkehr der Schweizerischen Post ist im Postgesetz (PG; SR 783.0) sowie in der Postverordnung (VPG; SR 783.01) geregelt. In diesem Rahmen ist die Post beziehungsweise deren Tochtergesellschaft, Postfinance, verpflichtet, natürlichen und juristischen Personen mit Wohnsitz, Sitz oder Niederlassung in der Schweiz das Eröffnen und Führen eines Zahlungsverkehrskontos zu ermöglichen (Art. 43 Abs. 1 Bst. a VPG).</p><p>Im Rahmen der Totalrevision des Postgesetzes im Jahre 2010 wurde auf eine Ausdehnung dieses Auftrages auf die Auslandschweizerinnen und Auslandschweizer bewusst verzichtet. Der Bundesrat hat diese Haltung in seiner Antwort vom 10. Dezember 2012 auf die Frage Büchel Roland Rino 12.5516, \"Zahlungsverkehr-Grundversorgung der 700 000 Auslandschweizer\", mit der Begründung bestätigt, eine entsprechende Ausweitung des Grundversorgungsauftrages sei insbesondere aufgrund der Geldwäschereivorgaben mit grossem Aufwand verbunden.</p><p>Der Bundesrat legt jeweils für vier Jahre in den strategischen Zielen an die Post fest, welche Ziele der Bund als Eigner im Rahmen der bestehenden Rechtsgrundlagen mit der Post erreichen will. Eine Verankerung des Anliegens des Motionärs lediglich in den strategischen Zielen des Bundesrates an die Post würde den bestehenden Rechtsgrundlagen widersprechen. Der Bundesrat versteht das Anliegen des Motionärs daher dahingehend, dass der gesetzliche Grundversorgungsauftrag der Post entsprechend angepasst und mit dem Angebot eines Zahlungsverkehrskontos für Schweizer Bürgerinnen und Bürger mit Wohnsitz im Ausland ergänzt werden soll.</p><p>Der Bundesrat anerkennt die Bedeutung einer Bankverbindung in die Schweiz für Auslandschweizerinnen und Auslandschweizer. Er kommt dennoch nach wie vor zum Schluss, dass eine Ausweitung der Grundversorgung im Zahlungsverkehr auf Auslandschweizerinnen und Auslandschweizer aus folgenden Gründen unverhältnismässig und kaum realisierbar wäre:</p><p>- Die Postfinance müsste nicht nur die Geldwäschereivorgaben einhalten, sondern auch die unterschiedlichen Rechtsordnungen von etwa 200 Ländern prüfen und allenfalls ihre Angebote an die verschiedenen Vorgaben anpassen.</p><p>- Die Verletzung ausländischen Rechts könnte gegen bestimmte, offen formulierte schweizerische Aufsichtsnormen verstossen, so insbesondere gegen das Erfordernis der Gewähr für einwandfreie Geschäftstätigkeit. Die aufsichtsrechtlichen Organisationsvorschriften verlangen zudem, dass alle Rechts- und Reputationsrisiken angemessen erfasst, begrenzt und überwacht werden sowie ein wirksames internes Kontrollsystem unterhalten wird, insbesondere bei der grenzüberschreitenden Erbringung von Finanzdienstleistungen. Dies könnte wiederum ungewünschte Auswirkungen auf die Sicherstellung der Grundversorgung im Inland haben.</p><p>Auch bei einer umfassenden gesetzlichen Verpflichtung der Postfinance blieben die in der Motion angeführten Schwierigkeiten grösstenteils bestehen. Sie hängen überwiegend mit der Rechtsordnung im Domizilstaat zusammen und können durch den schweizerischen Gesetzgeber nicht gelöst werden.</p><p>In ihrer Kundenannahme- und Kundenweiterführungspolitik sowie in den allgemeinen Geschäftsbedingungen hat die Post gleichwohl ausdrücklich festgehalten, die Möglichkeit des Zugangs zu Zahlungsverkehrsangeboten der Postfinance für Auslandschweizerinnen und Auslandschweizer aufrechtzuerhalten beziehungsweise die bestehenden Angebote zu bewahren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt sicherzustellen, dass alle Auslandschweizerinnen und Auslandschweizer bei Postfinance ein Konto eröffnen und zu vernünftigen Bedingungen unterhalten können. Der Leistungsauftrag des Bundes an die Post muss bezüglich Zahlungsverkehr die Grundversorgung der Landsleute im Ausland mit den Postfinance-Dienstleistungen umfassen. Erforderlichenfalls sind entsprechende gesetzliche Grundlagen zu schaffen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zahlungsverkehr. Grundversorgung für Auslandschweizer sicherstellen"
    }
  ],
  "title": "Zahlungsverkehr. Grundversorgung für Auslandschweizer sicherstellen"
}