{
  "id": 20124245,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2593,
      "gender": "m",
      "id": 1124,
      "name": "de Buman Dominique",
      "officialDenomination": "de Buman"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0702040106",
      "name": "Gesamtarbeitsvertrag",
      "type": 1
    },
    {
      "key": "L05K0702010309",
      "name": "Mindestlohn",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K0702040304",
      "name": "Branchenvereinbarung",
      "type": 1
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4245",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In Svizzera i contratti collettivi di lavoro coprono soltanto la metà dei lavoratori, due terzi dei quali beneficiano di un salario minimo obbligatorio. Di conseguenza, il 60 per cento dei lavoratori non gode di questa protezione. </p><p>È necessario intervenire per quanto riguarda i salari minimi e i salari d'ingresso specifici dei vari settori e concordati tra le parti sociali. Le regolamentazioni obbligatorie in materia, applicabili per settore o per regione, sono utili per quanto riguarda la libera circolazione delle persone e rappresentano uno strumento efficace per semplificare l'esecuzione delle misure collaterali e attenuare la crescente pressione sui salari. L'obbligo di rispettare i salari d'ingresso e quelli minimi, infatti, permette di scoprire e sanzionare più facilmente i casi di dumping salariale.</p><p>Secondo la legge in vigore un contratto collettivo di lavoro deve contenere disposizioni sulla stesura, sul contenuto e sulla risoluzione di un rapporto di lavoro, ma non vi sono regole che disciplinino il salario. Sarebbe opportuno colmare questa lacuna. Tramite i contratti collettivi di lavoro le parti sociali dovrebbero negoziare e rendere obbligatori almeno due tipi di salari: un salario d'ingresso per i lavoratori senza formazione e un salario d'ingresso per i titolari di una formazione professionale a parità di ore di lavoro.</p><p>Pur essendo più flessibili di un salario minimo svizzero o cantonale unico, i salari d'ingresso obbligatori stabiliti dai contratti collettivi di lavoro danno un segnale di fiducia alle parti sociali e riflettono la realtà e le esigenze di ciascun settore. Infine, poiché il livello può variare di molto, generalmente questi salari riscuotono consenso.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per quanto attiene alle disposizioni oggetto di negoziazione nel quadro di un contratto collettivo di lavoro (CCL), per le parti sociali i margini di trattativa sono determinati dal Codice delle obbligazioni (CO). Se concernono la stipulazione, l'oggetto e la scadenza di un contratto, oppure altre clausole inerenti ai rapporti tra datori di lavoro e lavoratori, le parti di un CCL possono negoziare disposizioni relative a diritti ed obblighi rispettando i minimi legali e il contratto in questione.</p><p>Le parti sociali sono competenti in materia di stipulazione e di definizione dei contenuti dei CCL; esse possono prevedere, oltre a salari minimi, anche diverse categorie salariali basandosi, ad esempio, su criteri come la formazione e l'esperienza.</p><p>L'attuale sistema consente ampi margini di manovra alle parti sociali - che sono maggiormente in grado di determinare i bisogni di un settore - affinché sia possibile tenere in giusto conto le peculiarità di un settore o di una professione.</p><p>Le parti di un CCL possono chiedere all'autorità preposta che a quest'ultimo venga conferita obbligatorietà generale oppure - nel caso in cui si constatino abusi ripetuti in relazione all'offerta salariale usuale - la commissione tripartita interessata può chiedere all'autorità competente di attribuire, mediante procedura facilitata, obbligatorietà generale ad alcune disposizioni del CCL. Tutti i CCL a cui è stata conferita obbligatorietà generale contemplano disposizioni relative a salari minimi; queste ultime valgono nell'area e per i datori di lavoro - tra cui datori di lavoro esteri che distaccano lavoratori in Svizzera - compresi nel campo d'applicazione dei CCL.</p><p>Inoltre, qualora in un ramo o in una professione vengano ripetutamente e abusivamente offerti salari inferiori a quelli usuali e non sussista un CCL con disposizioni sui salari minimi a cui possa essere conferita obbligatorietà generale, la commissione tripartita interessata può chiedere all'autorità competente di stabilire un contratto normale di lavoro che preveda salari minimi obbligatori.</p><p>Il Consiglio federale ritiene che una revisione del CO volta ad obbligare le parti sociali a negoziare salari minimi e (oppure soltanto) salari d'ingresso nel quadro di un CCL sarebbe in contrasto con i principi vigenti con l'attuale sistema, secondo cui per le parti sociali la negoziazione salariale è facoltativa. Si tratterebbe di una limitazione all'esercizio della loro libertà contrattuale che, in alcuni casi, potrebbe anche impedire la negoziazione di un CCL. La facoltà per le parti sociali di stabilire liberamente e secondo necessità salari minimi nel loro settore è un vantaggio importante di cui beneficia il sistema svizzero. Quest'ultimo è improntato a criteri di pragmatismo e si è dimostrato valido: non vi è pertanto alcuna necessità di modificarlo. Se i CCL non prevedono salari minimi, o se non è stata loro conferita obbligatorietà generale, gli strumenti messi a disposizione dalle misure collaterali sono sufficienti per lottare contro eventuali abusi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di sottoporre al Parlamento un rapporto su un'eventuale revisione della parte del Codice delle obbligazioni riguardante i contratti collettivi di lavoro. Ad esempio, all'interno di tali contratti si potrebbero stabilire salari minimi obbligatori per regione o per settore. Su questa base le parti sociali potrebbero determinare, a parità di ore di lavoro, il salario d'ingresso obbligatorio per i collaboratori senza formazione e per i titolari di una formazione professionale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Istituire salari minimi per regione o per settore nei contratti collettivi di lavoro"
    }
  ],
  "title": "Istituire salari minimi per regione o per settore nei contratti collettivi di lavoro"
}