{
  "id": 20124117,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0501021001",
      "name": "Strafprozessordnung",
      "type": 1
    },
    {
      "key": "L04K05040402",
      "name": "Strafverfahren",
      "type": 1
    },
    {
      "key": "L05K0504010203",
      "name": "Untersuchungshaft",
      "type": 1
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    },
    {
      "key": "L03K050101",
      "name": "Strafe",
      "type": 1
    },
    {
      "key": "L04K05010106",
      "name": "Inhaftierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355266800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4117",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat ist nicht der Auffassung, dass das geltende Verfahren ineffizient und schwerfällig ist. Ob die Strafbehörden die Auffassung des Interpellanten teilen, ist dem Bundesrat nicht bekannt. Da die Strafprozessordnung (StPO; SR 312.0) erst seit dem 1. Januar 2011 in Kraft ist, dürfte sich dies gegebenenfalls erst im Laufe der nächsten Jahre zeigen.</p><p>2. Der Bundesrat teilt die Auffassung, dass den Strafbehörden zur effizienten Bekämpfung wiederholter Kleinkriminalität die geeigneten Mittel zur Verfügung gestellt werden müssen. Er ist allerdings der Meinung, dass die StPO diese Anforderungen bereits erfüllt. So ist beispielsweise das Strafbefehlsverfahren (Art. 352ff. StPO) geradezu auf die rasche Erledigung solcher Fälle ausgerichtet. Auch das Haftverfahren vor dem Zwangsmassnahmengericht ist aufgrund der auf dem Spiel stehenden Interessen auf besondere Beschleunigung ausgerichtet. Dessen Entscheide haben innert eines eng gesteckten Zeitrahmens zu erfolgen (vgl. Art. 226 Abs. 1 und 227 StPO). Ob das Zwangsmassnahmengericht Untersuchungshaft anordnen kann, ist im Übrigen nicht davon abhängig, ob ein Strafbefehl in Betracht kommt bzw. ob ein solcher bereits ausgefällt wurde, aber noch nicht rechtskräftig ist. Massgebend ist einzig, dass die Voraussetzungen von Artikel 221 StPO erfüllt sind (dringender Tatverdacht wegen eines Verbrechens oder Vergehens sowie das Vorliegen eines Haftgrundes bzw. das Vorliegen einer ernsthaften Befürchtung, ein angedrohtes schweres Verbrechen werde ausgeführt).</p><p>3. Laut Artikel 31 Absatz 1 der Bundesverfassung (BV; SR 101) hat jede Person, die in Untersuchungshaft genommen wird, Anspruch darauf, unverzüglich einer Richterin oder einem Richter vorgeführt zu werden; die Richterin oder der Richter entscheidet, ob die Person weiterhin in Haft gehalten oder freigelassen wird. Haftentscheide sind somit einer richterlichen Behörde vorbehalten. Diese muss über die gleiche Unabhängigkeit wie ein ordentliches Gericht verfügen. Das Bundesgericht verlangte deshalb in seinem Urteil vom 2. November 2004 eine strikte personelle und institutionelle Trennung zwischen Staatsanwaltschaft (bzw. Untersuchungsrichter) einerseits und Haftrichter andererseits. Eine Personalunion wäre unzulässig (BGE 131 I 36ff.). Der Gesetzgeber hat aufgrund dieser Anforderungen beim Erlass der StPO als haftanordnende Behörde eine unabhängige richterliche Instanz, nämlich das Zwangsmassnahmengericht, vorgesehen (Art. 224ff. StPO). Zudem hat das Zwangsmassnahmengericht - nebst der Aufgabe, während der Untersuchungshaft den verfassungsmässigen Richter zu garantieren - den Auftrag, die Machtfülle der Staatsanwaltschaft im Vorverfahren zu begrenzen. Denn diese leitet nicht nur das Vorverfahren und erhebt Anklage beim Gericht, sondern vertritt diese dort auch (sog. \"Staatsanwaltschaftsmodell II\"). Weder in der Phase des Vorverfahrens noch bei der Anklageerhebung ist eine institutionalisierte Überprüfung der Handlungen der Staatsanwaltschaft durch ein zweites Augenpaar vorgeschrieben. Die StPO auferlegt dem Zwangsmassnahmengericht deshalb punktuell die Befugnis (z. B. im Bereich der Untersuchungshaft), die Handlungen der Staatsanwaltschaft zu überprüfen. Aus diesen Gründen erscheint es dem Bundesrat nicht angezeigt, am aktuellen Verfahren Änderungen vorzunehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss geltendem Recht ist die Staatsanwaltschaft nach Artikel 352 der Strafprozessordnung (StPO) legitimiert, per Strafbefehl Freiheitsstrafen von höchstens sechs Monaten anzuordnen, wenn die beschuldigte Person den Sachverhalt eingestanden hat oder wenn dieser anderweitig ausreichend geklärt ist. Wird die beschuldigte Person beim Begehen eines Deliktes auf frischer Tat ertappt und wird gegen sie innert 48 Stunden nach der Festnahme ein Strafbefehl angeordnet, kann die Staatsanwaltschaft bis zum Inkrafttreten des Strafbefehls nicht gleichzeitig Untersuchungshaft anordnen. Befindet sich die beschuldigte Person in Untersuchungshaft und ordnet die Staatsanwaltschaft nach den Ermittlungen einen Strafbefehl an, so muss sie sich, wenn die Untersuchungshaft ausläuft, mit einem Haftverlängerungsgesuch an das Zwangsmassnahmengericht wenden, auch wenn der Strafbefehl für die beschuldigte Person eine Freiheitsstrafe vorsieht; die Staatsanwaltschaft muss also beim Zwangsmassnahmengericht die Untersuchungshaft beantragen. Dies ist eine Folge daraus, dass ausschliesslich dieses Gericht die Kompetenz zur Anordnung der Untersuchungshaft besitzt. Dadurch wird die Arbeit der Staatsanwältinnen und Staatsanwälte erschwert.</p><p>Vor der Einführung der neuen StPO galt gemäss den Strafprozessordnungen gewisser Kantone der Strafbefehl gleichzeitig als Haftbefehl. Dadurch konnte die Einschaltung des Zwangsmassnahmengerichtes umgangen werden. Das Abwarten der Beschwerdefrist und eine allfällige Beschwerde gegen den Strafbefehl hatten keine Auswirkungen auf die Anordnung der Untersuchungshaft. Die beschuldigte Person hatte jederzeit die Möglichkeit, bei der zuständigen Behörde ein Haftentlassungsgesuch zu stellen.</p><p>Die Justiz soll gestärkt werden, namentlich wenn die beschuldigte Person beim Begehen eines Delikts auf frischer Tat ertappt wurde. Deshalb stelle ich dem Bundesrat folgende Fragen:</p><p>1. Teilt er die Auffassung, dass die geltende Strafprozessordnung in Bezug auf Haftverlängerungsgesuche bei der Anordnung von Strafbefehlen schwerfällig und ineffizient ist?</p><p>2. Ist er auch der Ansicht, dass die Arbeit der Staatsanwaltschaft erleichtert werden sollte, um die Justiz in Bezug auf Wiederholungstaten im Bereich der Kleinkriminalität effizienter werden zu lassen?</p><p>3. Ist er nicht der Meinung, dass es zweckdienlich wäre, wenn der Strafbefehl als Haftbefehl gelten würde ab dem Moment, in dem er ausgesprochen wird, unabhängig davon, ob er schon rechtskräftig ist oder noch nicht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Effizienteres Strafprozessrecht für Delikte, bei denen die beschuldigte Person auf frischer Tat ertappt wurde"
    }
  ],
  "title": "Effizienteres Strafprozessrecht für Delikte, bei denen die beschuldigte Person auf frischer Tat ertappt wurde"
}