{
  "id": 20124062,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3018,
      "gender": "m",
      "id": 4106,
      "name": "Naef Martin",
      "officialDenomination": "Naef"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K06030306",
      "name": "biologische Vielfalt",
      "type": 1
    },
    {
      "key": "L04K06030307",
      "name": "Tierwelt",
      "type": 1
    },
    {
      "key": "L04K07010201",
      "name": "Handelsbeschränkung",
      "type": 1
    },
    {
      "key": "L05K0705040109",
      "name": "Tropenholz",
      "type": 1
    },
    {
      "key": "L06K070103030201",
      "name": "betrügerisches Handelsgeschäft",
      "type": 1
    },
    {
      "key": "L05K0701030302",
      "name": "Handelsregelung",
      "type": 2
    },
    {
      "key": "L04K06030312",
      "name": "Pflanzenwelt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354662000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4062",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est inquiet de l'ampleur du commerce illicite de biens écologiquement sensibles. Il soutient les efforts déployés sur le plan international pour combattre ce commerce. Il mise avant tout sur les conventions internationales en matière d'environnement et sur les instruments prévus par celles-ci dans le domaine des exportations et des importations, comme les restrictions du commerce, ainsi que sur les déclarations de l'espèce et de l'origine du produit.</p><p>2./3. En droit suisse, selon l'article 305bis du Code pénal (CP; RS 311.0), seules les valeurs patrimoniales en provenance d'un crime font l'objet de blanchiment d'argent. L'article 10 CP définit comme crimes les infractions passibles d'une peine privative de liberté de plus de trois ans. Dans le cadre de son activité, le Bureau de communication en matière de blanchiment d'argent reçoit donc seulement des communications de soupçons dont l'infraction préalable présumée est un crime. Les violations de la Convention sur le commerce international des espèces de faune et de flore sauvages menacées d'extinction (CITES; RS 0.453) sont sanctionnées par l'article 27 alinéa 1 de la loi sur la protection des animaux (RS 455). Or, cette disposition prévoit une peine privative de liberté de trois ans au plus ou une peine pécuniaire en cas de violation de ladite Convention. Il ne s'agit donc pas d'un crime au sens de l'article 10 CP. Il s'ensuit que le produit de cette vente ne peut faire l'objet de blanchiment d'argent en Suisse. Par contre, d'autres actes comme la corruption d'agents publics étrangers (art. 322septies CP) peuvent être liés au commerce illicite et constituer en tant que crime des actes préalables au blanchiment d'argent.</p><p>Pour le reste, concernant le blanchiment d'argent dans le domaine des matières premières, nous renvoyons aux déclarations du Conseil fédéral en réponse aux interventions parlementaires suivantes: motion Wyss Ursula 11.4161, interpellation Wyss Ursula 12.3138, postulat Fässler-Osterwalder 11.3803 et à la motion Thanei 11.3118.</p><p>En matière de lutte contre la corruption, la Suisse a ratifié les trois principales conventions internationales de lutte contre la corruption et son engagement est régulièrement évalué dans le cadre d'examens par les pairs. Elle soutient également les principales initiatives volontaires en matière de diligence responsable des entreprises, initiatives qui formulent des exigences spécifiques en ce qui a trait à la corruption.</p><p>4. Dans le cadre des mécanismes du respect des règles (\"compliance\") prévus par la convention CITES, le comité permanent de la CITES et la conférence des Parties émet régulièrement des recommandations visant à interdire partiellement ou complètement le commerce avec les Etats contractants qui ne livrent pas les rapports annuels obligatoires, qui ne réagissent pas aux appels à fournir des preuves étayant que les quotas commerciaux décidés reposent sur des bases scientifiques ou qui commettent d'autres infractions graves aux règles de la CITES. La Suisse soutient ces recommandations sans réserve. Les Etats contractants frappés de telles interdictions de commerce sont mentionnés à l'annexe 2 de l'ordonnance du 16 mai 2007 sur les contrôles CITES (RS 453.1), qui est basée sur l'article 21 alinéa 2 de l'ordonnance du 18 avril 2007 sur la conservation des espèces (OCE; RS 453).</p><p>5. La Suisse transmet annuellement les statistiques des importations et des exportations CITES au secrétariat CITES, comme le prescrit la convention. Ces chiffres peuvent être consultés sur le site internet du secrétariat de la CITES (<a  href=\"http://www.unep-wcmc-apps.org/citestrade/trade.cfm\">http://www.unep-wcmc-apps.org/citestrade/trade.cfm</a>) qui assure ainsi la comparabilité internationale des données. Le rapport de l'OCDE recommande entre autres de développer les procédures électroniques d'octroi des permis. Celles-ci permettraient de disposer de ces chiffres et de les publier plus rapidement. La Suisse a présidé le groupe de travail institué par le comité permanent de la CITES, chargé d'encourager le développement de procédures d'autorisation électroniques. A ce titre, elle a réalisé plusieurs projets pilotes et devrait passer, d'ici à la fin de l'année 2014, dans le cadre d'un autre projet pilote avec la France, à un commerce d'animaux et de produits CITES entièrement informatisé.</p><p>6. L'article 29 alinéa 1 OCE exige déjà qu'en principe tous les spécimens soumis à la CITES fassent l'objet d'un contrôle des documents. A ce contrôle documentaire s'ajoute en principe, selon l'article 5 alinéa 1 de l'ordonnance sur les contrôles CITES, un contrôle physique des animaux et des produits d'origine animale. L'Office vétérinaire fédéral (OVF) collabore avec l'Administration des douanes pour contrôler également les passagers aux aéroports; ces deux autorités effectuent aussi ensemble des contrôles prioritaires à intervalle régulier. L'OVF participe, en outre, à l'élaboration, par les douanes, de profils de risque dans le domaine des contrôles du commerce d'animaux et de plantes sauvages. Un projet prévoyant l'utilisation de chiens de détection d'espèces protégées aux aéroports suisses par les douanes et le corps des garde-frontières est actuellement en phase d'évaluation.</p><p>7. Le plan d'action pour la mise en oeuvre de la Stratégie Biodiversité Suisse est actuellement en cours d'élaboration. Sur les 26 champs d'action, celui portant sur la \"Coopération internationale \" vise à coordonner les conventions sur la biodiversité (par ex. CITES). L'élaboration des mesures pour ce plan d'action est un processus participatif ouvert à tous les acteurs. Nous ne savons donc pas encore quelles institutions s'intéresseront au champ d'action \"Coopération internationale\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En septembre 2012, l'OCDE a publié un rapport sur le commerce illicite d'espèces animales sauvages menacées, de bois tropicaux et d'autres produits écologiquement sensibles. Ce rapport confirme le développement de ce commerce et ses conséquences effrayantes tant sur le plan économique que sur le plan écologique, malgré l'existence de la Convention sur le commerce international des espèces de faune et de flore sauvages menacées d'extinction (CITES), conclue à Washington en 1973.</p><p>1. Quelles conséquences le Conseil fédéral tire-t-il de l'étude de l'OCDE sur le commerce illicite de produits écologiquement sensibles?</p><p>2. L'Assemblée générale d'Interpol et la Conférence Rio plus 20 ont classé dans les crimes graves les crimes liés aux espèces sauvages et ont reconnu que le commerce illicite d'espèces menacées s'accompagne souvent d'opérations de blanchiment d'argent, de corruption ou de financement de conflits armés régionaux. Quelles mesures le rôle de la Suisse en tant que place financière et plaque tournante du commerce des matières premières appelle-t-il? Quelle est la contribution du Secrétariat d'Etat à l'économie, de l'Autorité fédérale de surveillance des marchés financiers et du Bureau de communication en matière de blanchiment d'argent à la lutte contre le commerce illicite de produits écologiquement sensibles?</p><p>3. Comment le Conseil fédéral définit-il le devoir de diligence des maisons de commerce et des instituts financiers en ce qui concerne les transactions impliquant des produits écologiquement sensibles et des Etats dont on sait qu'ils sont mêlés au commerce illicite de produits de ce type?</p><p>4. Lors de la Conférence des Parties de la CITES CoP16, qui aura lieu en mars 2013, le Conseil fédéral va-t-il proposer de désigner les pays qui n'ont pas respecté leurs engagements, qui n'ont pas présenté les rapports requis ou qui n'ont pas amélioré les contrôles et la répression des infractions ? Quelles sanctions prévoit-il?</p><p>5. Comment le Conseil fédéral veille-t-il à accroître la transparence et la pertinence des statistiques, coordonnées à l'échelle internationale, qui portent sur les importations et les exportations d'espèces et de produits CITES? Va-t-il améliorer la comparabilité internationale des données suisses de ce type et publier ces données?</p><p>6. Face à l'explosion du commerce illicite de produits CITES, le Conseil fédéral va-t-il renforcer les contrôles physiques dans les aéroports, recourir à des chiens de détection lors des contrôles douaniers et améliorer les contrôles des papiers?</p><p>7. La nouvelle Stratégie Biodiversité Suisse prévoit que, outre l'OVF et l'OFEV, d'autres offices et institutions participeront à l'élaboration d'un plan d'action et à la mise en oeuvre de la CITES. A qui le Conseil fédéral va-t-il encore faire appel?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Commerce illicite d'espèces animales sauvages menacées, de bois tropicaux et d'autres produits écologiquement sensibles"
    }
  ],
  "title": "Commerce illicite d'espèces animales sauvages menacées, de bois tropicaux et d'autres produits écologiquement sensibles"
}