{
  "id": 20124072,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2698,
      "gender": "m",
      "id": 3895,
      "name": "Lüscher Christian",
      "officialDenomination": "Lüscher"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-12-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K01010205",
      "name": "Drogenhandel",
      "type": 1
    },
    {
      "key": "L04K05010106",
      "name": "Inhaftierung",
      "type": 1
    },
    {
      "key": "L06K010102010201",
      "name": "Betäubungsmittel",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-03-05T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2014-06-13T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-27T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR",
            "abbreviation1": "SGK-SR",
            "abbreviation2": "SGK",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2014-03-24T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2143,
                    "gender": "m",
                    "id": 172,
                    "name": "Rechsteiner Paul",
                    "officialDenomination": "Rechsteiner Paul"
                  },
                  "faction": {
                    "abbreviation": "Fraktion S",
                    "code": "S",
                    "id": 2,
                    "name": "Sozialdemokratische Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4914"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354748400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1393974000000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1402610400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4072",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Drogenhandel verbreitet sich in der Schweiz wie ein Geschwür. In der Zeitung war jüngst zu lesen, die Schweiz sei das Kokainparadies und weise in Europa den höchsten Kokainkonsum auf. Drogenhandel ist eine schwere Straftat, die nicht ungeahndet bleiben darf. Deshalb sind Strafen festzulegen, die sowohl systematisch als auch abschreckend und wirksam sind. Das geltende Recht ist zwar zweckmässig für den Grosshandel, nicht aber für den Strassenverkauf. So muss man gemäss Bundesgericht 18 Gramm reinen Kokains auf sich tragen, damit es sich um einen schweren Fall handelt. Wenn diese Menge für den Verkauf in Kügelchen geformt wird, ergibt das 80 Stück. Die Kleinhändlerinnen und Kleinhändler wissen das. Sie haben nie mehr als zwei, drei Kügelchen auf sich. Werden sie aufgegriffen, so sind sie spätestens nach 48 Stunden wieder auf freiem Fuss und werden nicht mehr behelligt. Strafen, die nicht abschrecken und oft zu spät ausgesprochen werden, behindern die wirksame Bekämpfung des Strassendrogenhandels ebenso wie die Tatsache, dass beim ersten Mal eine Strafe fast automatisch auf Bewährung ausgefällt wird und die Präventivhaft zu kompliziert ist. Die Justiz muss Instrumente erhalten, die sich für die wirksame Bekämpfung der Händlerinnen und Händler eignen, und zwar unabhängig von der Menge, mit der sie handeln.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist der Ansicht, dass mit der am 1. Juli 2011 in Kraft getretenen Änderung des Betäubungsmittelgesetzes (BetmG; SR 812.121) bereits ein effizientes Instrument für die Gerichte gegen den Strassenhandel mit Kokain zur Verfügung steht. Gemäss Artikel 19 Absatz 1 BetmG wird der Kleinhandel mit Betäubungsmitteln mit einer Freiheitsstrafe bis zu drei Jahren oder einer Geldstrafe bestraft.</p><p>Beim qualifizierten Tatbestand nach Artikel 19 Absatz 2 BetmG ist eine Freiheitsstrafe nicht unter einem Jahr vorgesehen. Die Grenze zwischen einem leichten und einem schweren Fall liegt bei 18 Gramm reinen Kokains. Dabei handelt es sich um eine bundesgerichtliche Rechtspraxis und nicht um eine gesetzliche Vorgabe. Allerdings können auch Kokainkleindealer unter diesen Tatbestand fallen, beispielsweise wenn sie wiederholt mit kleinen Mengen handeln und diese verschiedenen Handlungen zusammen eine Betäubungsmittelmenge ergeben, die die Gesundheit vieler Menschen in Gefahr bringen kann (vgl. BGE 114 IV 164 E. 2b). Eine Auswertung der Polizeilichen Kriminalstatistik zeigt zudem, dass jährlich zwischen 46 und 49 Prozent der in den Jahren 2009 bis 2011 verzeigten Delikte mit Kokain den qualifizierten Tatbestand betrafen. Dies spricht gegen die Aussage des Motionärs, die Menge von 18 Gramm reinen Kokains als Qualifikationsgrund sei grundsätzlich zu hoch angesetzt.</p><p>Die Einführung der vom Motionär geforderten gesetzlichen Mindeststrafe für den Kokainkleinhandel widerspräche dem Grundsatz, dass der Richter die Strafe nach dem Verschulden des Täters bemisst (Art. 47 StGB; vgl. hierzu S. 6 des Erläuternden Berichtes zum Bundesgesetz über die Harmonisierung der Strafrahmen im Strafgesetzbuch, im Militärstrafgesetz und im Nebenstrafrecht). Die Einführung einer Mindeststrafe nur für den Verkauf von illegalen Drogen wäre demgemäss unangemessen, da andere Widerhandlungen denselben Unrechtsgehalt aufweisen (z. B. Kauf, Besitz). Eine solche Mindeststrafe würde zudem nicht nur für Kokain gelten, sondern auch für andere Betäubungsmittel, bei denen eine verschuldensunabhängige Mindeststrafe nicht sachgerecht wäre (z. B. Marihuana). Ebenfalls läuft eine Mindeststrafe von drei Monaten Freiheitsstrafe dem geltenden Sanktionensystem des Strafgesetzbuches (StGB; SR 311.0) zuwider (vgl. Art. 34 und 40 StGB).</p><p>Schliesslich sind die Gerichte nicht - wie vom Motionär ausgeführt - verpflichtet, Kokainkleinhändler spätestens nach 48 Stunden wieder freizulassen. Die Frage, ob eine beschuldigte Person nach 48 Stunden wieder freigelassen werden muss, beurteilt sich unabhängig von einer allfälligen gesetzlichen Mindeststrafe. Massgeblich müssen die Voraussetzungen für die Untersuchungshaft erfüllt sein (vgl. Art. 221 der Strafprozessordnung; SR 312.0). Sind diese gegeben, so kann ein Kokainkleindealer ohne Weiteres in Untersuchungshaft gesetzt werden (z. B. wegen Kollusions- oder Fluchtgefahr). Von einer erneuten Revision des BetmG ist deshalb abzusehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Entwurf zur Änderung des Betäubungsmittelgesetzes vorzulegen, damit, wer auch immer wo auch immer Drogen verkauft, mit einer Freiheitsstrafe von mindestens drei Monaten bestraft wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Für eine wirksame Bekämpfung des Drogenkleinhandels"
    }
  ],
  "title": "Für eine wirksame Bekämpfung des Drogenkleinhandels"
}