{
  "id": 20124009,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-11-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L05K1107030103",
      "name": "Steuertarif",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 2
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 2
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 2
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "committee": {
              "abbreviation": "Uf-CN",
              "id": 1,
              "name": "Ufficio CN",
              "abbreviation1": "Uf-CN",
              "abbreviation2": "Uf",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Consiglio nazionale",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2012-11-29T00:00:00Z",
            "text": "Urgenza rifuta",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354057200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.4009",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Gli statuti fiscali cantonali (compresi quelli per le società miste) sono oggetto di discussioni tecniche con l'Unione europea (UE). Quest'ultima chiede che la Svizzera elimini le differenze che provocano distorsioni della concorrenza per quanto riguarda l'onere fiscale. La Svizzera discuterà delle contromisure prese a suo discapito nell'ambito del diritto fiscale internazionale degli Stati membri dell'UE. I colloqui non sono ancora conclusi. L'Unione europea ha lasciato intendere che si attendono progressi concreti entro la fine della presidenza irlandese (giugno 2013).</p><p>2. Il Consiglio federale auspica fortemente di condurre per questa riforma un dialogo ben strutturato che includa tutti gli interessati, tra i quali anche i cantoni, nell'ottica di creare le condizioni quadro per trovare una \"soluzione nazionale\". Per questo motivo, in base al decreto del Consiglio federale del 1° giugno 2012 e alla seduta plenaria della Conferenza dei direttori delle finanze del 21 settembre 2012, il Dipartimento federale delle finanze (DFF) ha introdotto un nuovo gruppo per l'organizzazione del progetto che include:</p><p>- un organo di coordinamento e un organo direttivo, ciascuno composto da quattro rappresentanti della Confederazione e quattro dei cantoni. L'organo di coordinamento è diretto dalla capa del DFF, mentre l'organo direttivo è presieduto da collaboratori del DFF;</p><p>- gruppi di lavoro per le attività specializzate dei singoli settori che l'organo direttivo istituisce ad hoc. Inoltre, l'organo direttivo organizza riunioni di consultazione con i rappresentanti dell'economia e delle cerchie scientifiche.</p><p>3.-7. I lavori nell'ambito del dialogo con l'Unione europea e dell'organizzazione del progetto saranno condotti di pari passo. In questo contesto i principali obiettivi da perseguire sono i seguenti:</p><p>- mantenere la competitività internazionale;</p><p>- garantire la sovranità dei cantoni in materia di imposte. Per quanto riguarda le aliquote cantonali delle imposte sull'utile, occorre rammentare che secondo l'articolo 129 capoverso 2 della Costituzione i cantoni hanno il diritto di stabilire le proprie aliquote. La Confederazione non può esigere che i cantoni applichino una tariffa unica;</p><p>- aumentare il consenso internazionale e la certezza del diritto e della pianificazione;</p><p>- garantire le entrate della Confederazione, dei cantoni e dei comuni per il finanziamento delle attività statali. Gli effetti sull'economia e sul gettito fiscale della Confederazione e dei cantoni come anche le conseguenze sulla perequazione finanziaria nazionale devono essere verificati e tenuti in considerazione.</p><p>Il nuovo gruppo per l'organizzazione del progetto ha avviato i suoi lavori nel mese di ottobre del 2012 e intende sviluppare proposte per eventuali misure da valutare in seguito. Tuttavia, attualmente non si hanno ancora risultati concreti. La procedura di consultazione per la riforma dell'imposizione delle imprese III è prevista per il 2013, sempre che l'avanzamento del dialogo con l'UE lo permetta.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La Svizzera è messa sotto pressione dall'Europa per quanto riguarda la sua politica fiscale cantonale in materia di imprese che prevede aliquote differenziate ed estremamente basse ad esempio per le società miste. Il Consiglio federale sta cercando una soluzione a livello nazionale, mentre alcuni cantoni hanno già espresso la propria intenzione di fissare un'aliquota unica cantonale, in alcuni casi estremamente bassa. La discussione procede su più livelli e in modo poco chiaro. Chiediamo pertanto al Consiglio federale:</p><p>1. A che punto sono le discussioni con l'Europa su questo tema?</p><p>2. A che punto sono le discussioni con i cantoni? Ci si sta avvicinando a una soluzione nazionale?</p><p>3. Per evitare che il dumping fiscale continui in Svizzera ed evitare una spirale si è presa in considerazione un'aliquota armonizzata?</p><p>4. Qual è la stima delle perdite fiscali pubbliche secondo i diversi scenari previsti?</p><p>5. Qual è la soluzione prevista per non gravare il bilancio pubblico?</p><p>6. Il governo può garantire che la soluzione con l'UE non produca un maggiore squilibrio tra i cantoni donatori e quelli beneficiari di prestazioni della NPC?</p><p>7. Il governo ha previsto di introdurre un'aliquota minima per il capitale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Imposte sull'utile delle imprese. Una soluzione nazionale?"
    }
  ],
  "title": "Imposte sull'utile delle imprese. Una soluzione nazionale?"
}