{
  "id": 20124218,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0701050101",
      "name": "Einzelhandel",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L04K11050311",
      "name": "Preisunterschied",
      "type": 1
    },
    {
      "key": "L04K11050211",
      "name": "Verkaufspreis",
      "type": 1
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 1
    },
    {
      "key": "L03K110502",
      "name": "Marktpreis",
      "type": 2
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 2
    },
    {
      "key": "L05K0706010309",
      "name": "Qualitätskontrolle",
      "type": 2
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 2
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 2
    },
    {
      "key": "L04K11050305",
      "name": "Preisindex",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4218",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Défauts principaux de la plate-forme:</p><p>1. elle ne tient compte d'aucune différence de pouvoir d'achat entre la Suisse et l'étranger. D'un point de vue économique, il s'agit là d'une erreur essentielle, puisque l'on suggère au public que rien ne justifie cette différence de prix entre la Suisse et l'étranger. On ne fait même pas allusion aux effets que subiraient les salaires si cela était vrai;</p><p>2. les consommateurs sont informés de manière incorrecte et déloyale, notamment parce que le site mentionne des données dépassées (jusqu'à six mois), ne prend pas en compte les actions, les rabais et les offres spéciales de quelque sorte que ce soit et n'intègre aucune quantité en ce qui concerne les produits;</p><p>3. le site n'indique même pas les produits de substitution (par ex. produits qui ne sont pas des articles de marque) à l'intérieur du pays.</p><p>4. les vendeurs dont les prix sont plus élevés n'ont pas la possibilité de se justifier;</p><p>5. les mentions légales ne signalent pas le soutien matériel et financier de la Confédération.</p><p>Sous sa forme actuelle, le baromètre des prix ne fait rien d'autre qu'inciter à acheter à l'étranger. Cette situation va à l'encontre de la mission d'information du Bureau fédéral de la consommation et de la responsabilité économique de la Confédération. Il est inacceptable qu'une unité organisationnelle du DFE encourage une érosion des places de travail, des chiffres d'affaire et des recettes fiscales suisses.</p><p>La question se pose de savoir comment la surveillance politique d'un tel projet peut être à ce point lacunaire. Dès son lancement, la plate-forme a été vivement critiquée dans les médias et par les médias eux-mêmes (par ex. \"Tagesanzeiger\").</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le portail barometredesprix.ch (<a  href=\"http://www.barometredesprix.ch\">www.barometredesprix.ch</a>) est géré par les quatre organisations de consommateurs suivantes: Associazione consumatrici e consumatori della Svizzera italiana (ACSI), Fédération romande des consommateurs (FRC), Konsumentenforum (kf) et Stiftung für Konsumentenschutz (SKS). Il a été créé par ces mêmes organisations, avec le soutien du Bureau fédéral de la consommation (BFC), dans le cadre des mesures prises par le Conseil fédéral et le Parlement en 2011 afin d'atténuer les effets du franc fort. Ces mesures concernaient les domaines de la concurrence, de la surveillance des prix et de l'information des consommateurs. Etant donné que l'exploitation du portail n'est pas du ressort de la Confédération, celle-ci n'est pas en mesure de le suspendre.</p><p>En comparant des produits identiques disponibles au niveau international, le baromètre des prix a pour but de montrer l'évolution dans le temps des différences de prix entre la Suisse et l'étranger, notamment en fonction de la répercussion des avantages de change.</p><p>Un des objectifs du Conseil fédéral est que les biens rendus plus avantageux par la force du franc profitent aux clients finals suisses de préférence par les canaux de distribution de notre pays, afin que la valeur ajoutée commerciale demeure en Suisse. Dans le contexte de l'ouverture croissante des marchés, la confiance des consommateurs dans le bon fonctionnement du marché est essentielle pour la réussite des entreprises en Suisse. Le baromètre des prix oeuvre dans ce sens en offrant à tous les acteurs une plate-forme de discussion et plus de transparence au niveau des prix.</p><p>1. Le baromètre des prix examine exclusivement les prix de biens comparables disponibles au niveau international, fabriqués à l'étranger ou en Suisse. Sur des marchés ouverts et concurrentiels, les prix de ces biens devraient être partout similaires, peu importe le pouvoir d'achat des pays concernés. La plate-forme indique que des facteurs spécifiques (par ex. la TVA et les droits de douane) peuvent influencer les prix pratiqués en Suisse.</p><p>2. En ce qui concerne la répercussion des avantages de change, il faut s'attendre à des retards dus à différents facteurs. En conséquence, la fréquence actuelle des relevés devrait permettre de mettre en évidence des adaptations de prix au fil du temps. Les actions, les rabais et les offres spéciales sont des mesures de marketing à court terme, dont la prise en considération causerait des distorsions de prix importantes compte tenu de la fréquence actuelle des relevés.</p><p>3. La comparaison de produits de marques propres avec d'autres produits ne peut être réalisée ni au niveau national, ni au niveau international. C'est la raison pour laquelle la plate-forme ne prend en considération que des produits disponibles sur les marchés internationaux. Par ailleurs, le baromètre des prix ne se veut pas un \"portail des bonnes affaires\", mais vise à documenter l'évolution des prix en Suisse par rapport à l'étranger.</p><p>4. Les organisations de consommateurs transmettent les prix relevés aux distributeurs concernés afin qu'ils puissent donner leur avis. Si ces derniers le souhaitent, leur avis est ensuite publié sur barometredesprix.ch.</p><p>5. Dans la rubrique \"informations\", il est mentionné que barometredesprix.ch a été créé avec le soutien de la Confédération. La rubrique \"mentions légales\" n'est pas prévue pour ce genre d'informations.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de faire suspendre immédiatement la plate-forme du baromètre des prix (www.barometredesprix.ch), et ce jusqu'à ce que tous les défauts graves qu'elle présente soient corrigés. Sous sa forme actuelle, elle cause uniquement des dommages économiques, puisqu'elle incite à acheter à l'étranger, sans s'appuyer sur une base de données digne de ce nom.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mettre fin aux effets néfastes du site barometredesprix.ch"
    }
  ],
  "title": "Mettre fin aux effets néfastes du site barometredesprix.ch"
}