{
  "id": 20124214,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3018,
      "gender": "m",
      "id": 4106,
      "name": "Naef Martin",
      "officialDenomination": "Naef"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 1
    },
    {
      "key": "L06K100202010201",
      "name": "bilaterale Verhandlungen",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4214",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. L'UE est le principal partenaire commercial de la Suisse, qui représente, quant à elle, le troisième client de l'UE. Cela démontre l'importance de relations bien réglementées et prévisibles avec l'UE, afin, d'une part, de maintenir la qualité des échanges économiques et, d'autre part, de garantir un accès réciproque aux marchés.</p><p>Comme le Conseil fédéral l'a montré dans son rapport du 17 septembre 2010 sur l'évaluation de la politique européenne de la Suisse, poursuivre sur la voie bilatérale est devenu plus difficile ces dernières années, en particulier parce que l'UE demande à la Suisse de redéfinir les bases des relations Suisse-UE en matière d'accès au marché, c'est-à-dire de résoudre les questions institutionnelles (développement et interprétation du droit, règlement des litiges et surveillance). Pour l'UE, la conclusion des négociations en cours ou à venir en matière d'accès au marché dépendra de la résolution de ces questions institutionnelles. L'avancement lent, voire inexistant, des négociations en matière d'électricité, d'agriculture, de sécurité alimentaire, de sécurité des produits, de santé et de sécurité des produits chimiques (REACH) illustre bien cette situation.</p><p>Outre le développement de l'accès au marché, l'actualisation et la consolidation régulière des accords existants constituent un objectif important du Conseil fédéral. Dans certains domaines spécifiques toutefois, le développement et l'adaptation des accords sur l'accès aux marchés s'avèrent de plus en plus difficiles. Ainsi, dans le cadre du développement de l'accord agricole par exemple, l'UE a lié aux questions institutionnelles, et donc temporairement bloqué, le démantèlement prévu des contrôles à la frontière dans le secteur phytosanitaire. L'actualisation de l'accord sur la prévention des obstacles techniques au commerce (MRA) et son extension à de nouveaux produits sont, elles aussi, de plus en plus soumises à des réserves de nature institutionnelle. Par ailleurs, l'UE subordonne également l'extension de l'accord sur le transport aérien aux vols intérieurs (droits de cabotage) à la résolution des questions institutionnelles en suspens.</p><p>Enfin, on constate une intensification des activités de régulation de la part de l'UE dans des domaines qui ne sont pas couverts par des accords bilatéraux. Ainsi, par exemple, de nouvelles réglementations européennes dans le domaine des prestations financières élèvent considérablement le risque de voir apparaître des obstacles en matière d'accès au marché pour la Suisse.</p><p>Ces évolutions confirment les risques évoqués dans le rapport susmentionné d'une érosion progressive de l'accès au marché de l'UE pour les opérateurs suisses, et cela tant dans les domaines couverts par des accords que dans ceux qui ne le sont pas. Il y a donc un intérêt évident à trouver des solutions acceptables aux questions institutionnelles ouvertes dans les relations entre la Suisse et l'UE (cf. réponse à la question 3 ci-dessous). Il n'y a toutefois pas matière à constater aujourd'hui un recul substantiel de l'intégration de la Suisse dans les secteurs du marché unique où elle est présente. Une telle évolution risquerait de se ressentir dans la durée sans qu'il soit possible d'indiquer le délai précis dans lequel, pour chacun des dossiers susmentionnés, une telle érosion pourrait intervenir.</p><p>3. Les propositions relatives aux questions institutionnelles qui ont été soumises par le Conseil fédéral à l'UE en juin 2012 s'inscrivent dans l'objectif d'améliorer l'accès de nos entreprises au marché européen et de renouveler, de consolider ainsi que de développer la voie bilatérale. Le fait que le Conseil de l'UE ait fait part, dans ses conclusions récentes, de la disposition de l'UE à poursuivre le dialogue avec la Suisse sur les questions institutionnelles constitue un pas en direction du renouvellement de la voie bilatérale. Les premières discussions qui ont eu lieu entre les délégations suisse et européenne en ce début d'année confirment cette tendance et la volonté commune de rénover et développer la voie bilatérale.</p><p>Parallèlement aux efforts concédés pour trouver une solution aux questions institutionnelles, le Conseil fédéral cherche à actualiser régulièrement les accords déjà en vigueur, afin de garantir la sécurité juridique d'une part, et de maintenir l'accès au marché européen d'autre part.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans son rapport du 17 septembre 2010 sur l'évaluation de la politique européenne de la Suisse, le Conseil fédéral avertissait qu'un blocage des relations avec l'UE pourrait entraîner une érosion de l'accès au marché européen. Deux ans ont depuis passé et il ne semble pas y avoir lieu de s'attendre à une clarification rapide des questions en suspens concernant les relations entre la Suisse et l'UE.</p><p>1. Une telle érosion est-elle observable depuis la publication du rapport ? Dans l'affirmative, quels sont les domaines touchés?</p><p>2. Dans quels domaines et dans quels délais faut-il s'attendre à une dégradation de l'accès au marché?</p><p>3. Que compte entreprendre le Conseil fédéral, dans le cadre des négociations qui s'annoncent ardues, pour contrer le risque d'érosion de l'accès au marché qu'il a lui-même mentionné?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suisse/UE. Blocage des relations bilatérales et érosion de l'accès au marché"
    }
  ],
  "title": "Suisse/UE. Blocage des relations bilatérales et érosion de l'accès au marché"
}