{
  "id": 20124007,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-11-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K01040101",
      "name": "Altersvorsorge",
      "type": 1
    },
    {
      "key": "L04K01040112",
      "name": "Rente",
      "type": 1
    },
    {
      "key": "L06K010401010102",
      "name": "AHV-Rente",
      "type": 1
    },
    {
      "key": "L05K0104010101",
      "name": "AHV",
      "type": 2
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 2
    },
    {
      "key": "L05K0702030107",
      "name": "vorgezogener Ruhestand",
      "type": 2
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 2
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 2
    },
    {
      "key": "L03K111001",
      "name": "Versicherung",
      "type": 2
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 2
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "committee": {
              "abbreviation": "Uf-CN",
              "id": 1,
              "name": "Ufficio CN",
              "abbreviation1": "Uf-CN",
              "abbreviation2": "Uf",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Consiglio nazionale",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2012-11-29T00:00:00Z",
            "text": "Urgenza rifuta",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354057200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.4007",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 21 novembre 2012, il Consiglio federale ha definito le linee guida della riforma della previdenza per la vecchiaia 2020 e incaricato il Dipartimento federale dell'interno di elaborare entro l'estate 2013 proposte concrete, valutandone le ripercussioni finanziarie, sociali ed economiche. Su questa base, l'esecutivo definirà i parametri della riforma. Secondo il calendario previsto, entro la fine del 2013 sarà inviato in consultazione un avamprogetto e ancora nella corrente legislatura, in linea di principio alla fine del 2014, sarà sottoposto al Parlamento un messaggio. Per il momento è dunque prematuro pronunciarsi sulle misure concrete, attualmente in corso di elaborazione.</p><p>1. I motivi che hanno indotto il Consiglio federale ad impostare la riforma della previdenza per la vecchiaia secondo una strategia globale sono molteplici. Prima di tutto, la raffica di bocciature subita dagli ultimi progetti di revisione dell'AVS e della LPP dimostra che è più appropriato preparare il futuro dei nostri sistemi pensionistici in un'ottica globale. In secondo luogo, se si vuole mantenere il livello delle prestazioni di vecchiaia, è necessaria una combinazione di misure che avrà effetti sull'AVS, sulla PP e, se del caso, anche sulle prestazioni complementari all'AVS/AI nel rispetto degli obiettivi costituzionali. Inoltre, questo modo di procedere permette di elaborare soluzioni coerenti ed equilibrate per rispondere alle sfide demografiche ed economiche cui deve far fronte l'intero sistema della previdenza per la vecchiaia. Infine, una strategia globale garantisce trasparenza e sicurezza alle persone direttamente toccate dalle decisioni prese in materia di previdenza.</p><p>2. In generale, garantendo un tasso di sostituzione pari al 60 per cento dell'ultimo salario, le prestazioni di vecchiaia dell'AVS sommate a quelle della LPP consentono un livello di vita adeguato allo standard precedente il pensionamento. Tuttavia, per le persone a basso reddito, il 60 per cento dell'ultimo salario non è sempre sufficiente a coprire il fabbisogno vitale, ragion per cui si ricorre alle prestazioni complementari all'AVS/AI per colmare eventuali lacune.</p><p>3. Il Consiglio federale non intende rimettere in causa l'attuale sistema di previdenza basato sui tre pilastri né prevede di trasferire fondi dal secondo al primo pilastro.</p><p>4. La decisione di andare in pensione in anticipo dipende essenzialmente dalle condizioni previste in caso di prelievo anticipato della prestazione di vecchiaia del secondo pilastro. Per ridurre il numero di pensionamenti anticipati si potrebbe dunque innalzare l'età minima di pensionamento (spesso combinata con agevolazioni fiscali in relazione al prefinanziamento del pensionamento anticipato). Nel quadro della riforma della previdenza per la vecchiaia si dovranno prevedere incentivi per i lavoratori e l'economia in grado di ridurre i pensionamenti anticipati. Eccezioni giustificate dal punto di vista della politica sociale dovrebbero tuttavia essere ammesse anche in futuro, per esempio per i pensionamenti anticipati nel quadro di contratti collettivi di lavoro o di piani sociali.</p><p>5. La riforma della previdenza per la vecchiaia prevede di armonizzare a 65 anni l'età di riferimento per il pensionamento di uomini e donne conformemente al programma di legislatura 2011-2015. Parallelamente, il Consiglio federale intende impegnarsi su diversi fronti per promuovere maggiormente le pari opportunità e la parità salariale tra uomo e donna. Tra le misure in corso si possono citare in particolare il sostegno attivo al \"Dialogo sulla parità salariale\", lo sviluppo e la messa a disposizione di uno strumento informatico gratuito (LOGIB) che permette di verificare se le aziende rispettano il principio \"salario uguale per un lavoro di uguale valore\", l'aumento dei controlli per quanto concerne l'uguaglianza salariale nell'ambito dei mercati pubblici, la concessione di aiuti finanziari per i progetti che mirano a migliorare la parità di trattamento nel quadro della vita professionale, l'introduzione di un nuovo articolo sulla politica familiare nella Costituzione federale, che sarà sottoposto al voto popolare il 3 marzo 2013, ma anche l'attuazione in seno alla Confederazione di una politica dell'impiego che garantisca la parità di trattamento in ambito salariale e la presenza delle donne in tutti i settori e a tutti i livelli gerarchici.</p><p>6. Tra gli obiettivi della riforma vi è lo studio di misure istituzionali tese a permettere un'effettiva protezione degli assicurati, a migliorare la trasparenza degli assicuratori e a rendere più equo il sistema di ripartizione degli utili tra gli assicurati e gli azionisti. Il Consiglio federale è del parere che la realizzazione di questo obiettivo e degli altri definiti nel quadro della riforma rafforzerà la fiducia della popolazione nell'intero sistema di previdenza per la vecchiaia.</p><p>7. Il calo delle entrate per l'AVS è stato trattato nel messaggio del Consiglio federale concernente la riforma dell'imposizione delle imprese II, nei successivi dibattiti parlamentari e anche nella campagna di voto. Nell'opuscolo esplicativo sulla votazione il Consiglio federale, in base all'onere fiscale successivo all'introduzione della riforma e ai possibili cambiamenti di comportamento degli azionisti (proprietari), ipotizzava un calo a breve termine delle entrate fiscali per un importo compreso tra gli 86 e i 130 milioni di franchi. Dal canto suo, il comitato referendario stimava le perdite ad almeno 150 milioni di franchi. Non disponendo di nuovi dati, l'esecutivo, non è in grado di esprimersi sulla stima menzionata nell'interpellanza. Per avere nuove informazioni sarebbe necessario procedere a una valutazione ex post molto onerosa, che non permetterebbe comunque di determinare con precisione il mancato guadagno per l'AVS, poiché andrebbe elaborata tra l'altro un'ipotesi sul comportamento che avrebbero tenuto gli azionisti (proprietari) senza la riforma fiscale. Di recente, il Consiglio nazionale ha respinto il postulato Badran 12.3481, \"Perdite fiscali di tutti i livelli nell'ambito della riforma dell'imposizione delle imprese II\", in cui si chiedeva di procedere a una valutazione in tal senso.</p><p>8. Se si vogliono evitare incoerenze e contraddizioni nell'ordinamento giuridico, il diritto dell'AVS non può inficiare le disposizioni introdotte con la riforma dell'imposizione delle imprese II, che incentivano il versamento di salari sotto forma di dividendi, più vantaggiosi dal punto di vista fiscale e non soggetti ai contributi AVS. Le casse di compensazione hanno però l'obbligo d'intervenire in caso di abuso e, se i dividendi versati risultano troppo elevati, possono decidere a certe condizioni di considerarli come salario soggetto all'obbligo contributivo, in conformità alla giurisprudenza del Tribunale federale. Nel quadro della riforma della previdenza per la vecchiaia, nell'interesse degli assicurati e in un contesto più ampio, il Consiglio federale rifletterà su come aumentare le entrate dell'AVS e sulla possibilità d'iscrivere nella legge i principi maturati con la prassi in materia di lotta agli abusi.</p><p>9. La riforma dell'imposizione delle imprese II dimostra come anche progetti legislativi che non hanno nulla a che vedere con le assicurazioni sociali possano incidere sull'AVS. Non da ultimo in considerazione delle difficoltà finanziarie che vanno delineandosi, il Consiglio federale intende individuarli per tempo ed esaminarli. L'esecutivo ritiene che attualmente non vi siano modifiche di legge, adottate o sul punto di esserlo, suscettibili di generare importanti perdite di entrate. Tale perdite potrebbero però verificarsi se il Parlamento - nel quadro dell'iniziativa parlamentare Pelli 11.457, \"Rafforzamento dei fondi di previdenza con prestazioni discrezionali\" - decidesse di esonerare dall'obbligo contributivo in misura ancora più generosa rispetto ad oggi le prestazioni versate da fondazioni padronali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dopo l'annuncio dei suoi piani di riforma della previdenza per la vecchiaia, chiediamo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Che cosa l'ha indotto a passare da una prospettiva di sviluppo della previdenza per la vecchiaia fondata su singole assicurazioni a una strategia globale?</p><p>2. Pensa che il livello delle rendite AVS e LPP permetta di raggiungere gli obiettivi costituzionali applicabili al primo e secondo pilastro? Se sì, per chi e per quali categorie di reddito?</p><p>3. È pensabile riequilibrare la situazione tra il secondo e il primo pilastro, per esempio trasferendo al primo pilastro una parte dei contributi del secondo?</p><p>4. Vista l'importante quota di pensionamenti anticipati, quali misure intende adottare?</p><p>5. Come intende adempiere, con questa riforma, il mandato costituzionale dell'uguaglianza tra i sessi per quanto concerne le rendite e i salari?</p><p>6. Quali misure pensa di adottare per rispondere alle esigenze di trasparenza degli assicurati? In particolare, come intende impedire che il denaro degli assicurati sparisca nelle casse degli istituti di previdenza e delle compagnie assicurative a causa di premi di rischio eccessivi, dell'inosservanza delle disposizioni legali in materia di legal quote, ecc.? Secondo l'esecutivo, cosa possono fare le compagnie assicurative e le casse pensioni per riconquistare la fiducia della popolazione?</p><p>7. Stando alle previsioni, la riforma dell'imposizione delle imprese II comporterà per l'AVS un calo delle entrate annue di circa 400 milioni di franchi. Il Consiglio federale concorda con questa stima? Se no, secondo i suoi calcoli a quanto dovrebbero ammontare le perdite?</p><p>8. Sono previsti provvedimenti per compensare le perdite registrate dall'AVS? Se no, perché? Con quali misure si potrebbe ovviare adeguatamente al problema, senza peggiorare la situazione dei pensionati attuali e futuri?</p><p>9. In futuro, sono previste ulteriori perdite di entrate per l'AVS in seguito ad altre modifiche di legge decise e/o pianificate?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Garantire le rendite"
    }
  ],
  "title": "Garantire le rendite"
}