{
  "id": 20124091,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3006,
      "gender": "m",
      "id": 4111,
      "name": "Ribaux Alain",
      "officialDenomination": "Ribaux"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    },
    {
      "key": "L04K18010209",
      "name": "Hochgeschwindigkeitsverkehr",
      "type": 1
    },
    {
      "key": "L05K1801021801",
      "name": "Verkehrslinie",
      "type": 1
    },
    {
      "key": "L04K18010207",
      "name": "Fahrplan",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 2
    },
    {
      "key": "L05K0301010111",
      "name": "Neuenburg (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "L'intervention est reprise par Monsieur Favre Laurent.",
            "type": 90
          },
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355180400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3006,
        "gender": "m",
        "id": 4111,
        "name": "Ribaux Alain",
        "officialDenomination": "Ribaux"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "type": "assuming"
    }
  ],
  "shortId": "12.4091",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./3. Dans leur courrier du 29 novembre 2012 adressé au canton de Neuchâtel, les CFF constatent un net recul de la demande sur la ligne TGV par Neuchâtel, depuis l'ouverture de la ligne TGV Rhin-Rhône. Au cas où les CFF devaient abandonner la dernière liaison par le TGV de la ligne Berne-Neuchâtel-Paris, le Conseil fédéral ferait preuve de compréhension pour les CFF, plus précisément pour l'entreprise exploitante Lyria dans son approche économique de la situation, pour autant que de réels efforts pour augmenter l'attractivité de la ligne aient été faits et n'aient pas donné de résultats. En effet, si la société Lyria devait renoncer à exploiter cette ligne, ce serait avant tout pour des raisons financières, la demande n'étant plus suffisante. Naturellement, le Conseil fédéral n'ignore pas l'importance que revêt cette liaison internationale pour les régions. Il prend aussi acte des attentes politiques au sujet du maintien de cette ligne TGV, attentes qui se manifestent notamment par une résolution du canton de Neuchâtel et par une pétition.</p><p>Il appartient toutefois à l'entreprise de transport d'organiser l'exploitation de lignes internationales en fonction de ses réflexions économiques.</p><p>2. En ce qui concerne les investissements réalisés dans le tunnel de Rosshäusern, et si son utilité pour la rentabilité et le maintien d'une ligne TGV était discutable dès le départ, il est clair que ce nouveau tunnel a double voie présente des avantages pour le trafic régional. Il permet de raccourcir le temps de parcours entre Berne et Neuchâtel. En outre, davantage de trains peuvent circuler sur ce tronçon et la stabilité de l'horaire s'en trouve renforcée, ce qui représente aussi un avantage pour les voyages internationaux passant par Neuchâtel. De plus, sans la construction du nouveau tunnel, il aurait fallu fermer ce tronçon lors des travaux d'assainissement, inévitables, de l'ancien tunnel.</p><p>4. Le Conseil fédéral partage les avis exprimés par les CFF quant à la prolongation de la liaison jusqu'à Interlaken: en effet, ces derniers estiment que cette extension peut être une piste de solution, afin de compenser la baisse de la demande bernoise, étant donné qu'elle s'adresse à une clientèle touristique extra-européenne. La relation Paris-Oberland bernois sans changement correspond à une plus-value importante pour ce public. Les CFF ajoutent que si aucune inversion de tendance ne devait se faire sentir dans la baisse du nombre de passagers Berne-Paris par Neuchâtel, des choix difficiles devraient être faits; dans le cas le plus défavorable, pour le mois de décembre 2013 déjà. Le Conseil fédéral attend des CFF et de Lyria qu'ils tiennent compte des perspectives de développement dans leur réflexion.</p><p>5. Dans leur lettre du 29 novembre 2012 adressée au canton de Neuchâtel, les CFF sont d'avis qu'il n'y aura pas de croissance nette du volume de voyageurs malgré le nouveau matériel roulant et la réduction des temps de parcours sur la relation Neuchâtel-Paris.</p><p>Pour ce qui est du financement des quatre Regio Express par jour reliant Berne à Frasne, afin d'assurer une correspondance avec le TGV Lausanne-Paris, le Conseil fédéral constate que l'offre comprend des prestations qui relèvent du \"trafic grandes lignes\" ou \"trafic international\", lesquelles ne sont pas commandées ni financées par la Confédération. Pour être fournies, ces prestations doivent être autofinancées et l'entreprise de transport est libre de définir l'offre concrète. Les cantons de Neuchâtel et de Berne ont cependant toute latitude pour commander et indemniser une offre améliorée sur la ligne Berne-Neuchâtel-Frasne. Il se pourrait aussi que d'autres entreprises de transport s'intéressent aux prestations de transport en question. Le Conseil fédéral est, par principe, favorable à ce que les liaisons internationales soient ouvertes à la concurrence et n'est pas opposé à ce que l'offre de transport soit proposée par une autre entreprise.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Invité durant l'heure des questions du 10 décembre 2012 à fournir la position de l'Office fédéral des transports et à indiquer si la Confédération était prête à soutenir ladite ligne, le Conseil fédéral a répondu qu'il ne se positionnerait que lorsqu'il serait saisi d'une demande officielle de Lyria ou des CFF. En d'autres termes quand il sera trop tard!</p><p>Quelques questions:</p><p>1. Pourquoi cette tiédeur, cette absence de volonté pro-active?</p><p>2. Comment justifier, si il n'y a plus de rames TGV, les investissements considérables - avec des travaux en cours - consentis sur la ligne Berne-Neuchâtel pour faciliter leur passage?</p><p>3. Le Conseil fédéral réalise-t-il que la ligne est d'une importance capitale, des deux côtés de la frontière, pour des régions moins bien reliées au reste du monde que d'autres géographiquement mieux loties?</p><p>4. Le Conseil fédéral est-il prêt à solliciter à tout le moins un maintien provisoire, notamment pour évaluer la prolongation envisagée de la ligne jusqu'à Interlaken?</p><p>5. Enfin, le Conseil fédéral est-il prêt à s'engager fortement, cas échéant, pour une desserte sérieuse jusqu'à Frasne, pour permettre de se greffer sur la ligne Lausanne-Paris?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le Conseil fédéral a-t-il enterré la ligne TGV Berne-Neuchâtel-Paris?"
    }
  ],
  "title": "Le Conseil fédéral a-t-il enterré la ligne TGV Berne-Neuchâtel-Paris?"
}