{
  "id": 20124243,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2593,
      "gender": "m",
      "id": 1124,
      "name": "de Buman Dominique",
      "officialDenomination": "de Buman"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K07030308",
      "name": "gemischtwirtschaftliche Gesellschaft",
      "type": 1
    },
    {
      "key": "L04K07030601",
      "name": "Unternehmen",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L03K070404",
      "name": "Wirtschaftsanalyse",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-25T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4243",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In previsione dei negoziati sulla fiscalità delle persone giuridiche tra la Svizzera e l'Unione europea (riforma III dell'imposizione delle imprese) è opportuno conoscere gli impatti economici di queste società. Nel mese di ottobre del 2012 il cantone di Ginevra ha pubblicato lo studio \"Sociétés auxiliaires et sociétés liées, impacts direct, indirect et induit sur l'économie genevoise\" (imprese ausiliarie e imprese associate, impatto diretto, indiretto e indotto sull'economia ginevrina) grazie al quale il cantone dispone di dati concreti per proporre scenari.</p><p>Con il presente postulato chiediamo di realizzare uno studio equivalente a livello nazionale e per ogni cantone affinché si possa modellizzare su una stessa base di calcolo l'effetto delle misure.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole dell'importanza economica e fiscale delle imprese imposte a livello cantonale secondo l'articolo 28 della legge federale del 14 dicembre 1990 sull'armonizzazione delle imposte dirette dei cantoni e dei comuni (LAID; RS 642.14). Lo studio citato dall'autore del postulato riguardante il cantone di Ginevra, in cui queste imprese sono particolarmente presenti, fornisce informazioni supplementari utili anche per gli altri cantoni e la Confederazione.</p><p>Le amministrazioni cantonali delle contribuzioni forniscono alla Confederazione i dati riguardanti la sostanza imponibile e il gettito fiscale, ma non quelli relativi all'occupazione, alla massa salariale o al valore aggiunto delle imprese interessate. Se l'analisi concernente il cantone di Ginevra si dovesse estendere ad altri cantoni, questi ultimi dovrebbero mettere a disposizione le informazioni necessarie. Tuttavia molti cantoni non rilevano i dati occupazionali delle singole imprese. Non è pertanto realistico ipotizzare la presentazione di un rapporto esaustivo entro la sessione estiva del 2013.</p><p>Un rapporto separato risulta inoltre superfluo dato che nell'ambito dei lavori riguardanti la riforma III dell'imposizione delle imprese si prevede di illustrare l'importanza delle imprese imposte in virtù dell'articolo 28 LAID per il fisco e, nella misura in cui le basi di dati lo permettono, per l'economia. Tuttavia i lavori relativi a tale riforma si focalizzano meno sul mantenimento dello status quo e in misura maggiore sullo sviluppo del diritto fiscale delle imprese volto soprattutto a migliorare l'accettazione a livello internazionale del sistema svizzero dell'imposizione delle imprese e a posizionare la Svizzera a lungo termine quale piazza imprenditoriale internazionale concorrenziale sotto il profilo fiscale. Questo dovrebbe permettere di conservare i posti di lavoro nonché le condizioni per un aumento progressivo del valore aggiunto anche in futuro. Il processo di adeguamento necessario nell'ambito del miglioramento dell'accettazione a livello internazionale del sistema fiscale deve essere accompagnato da misure adeguate onde evitare oneri finanziari eccessivi per i singoli enti pubblici e effetti ridistributivi indesiderati tra le diverse regioni del Paese che potrebbero compromettere la coesione nazionale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a presentare al Parlamento, per quanto possibile entro la sessione estiva 2013, un rapporto che analizzi in modo approfondito l'impatto diretto, indiretto, indotto e totale delle società miste e di domicilio sull'economia dei cantoni maggiormente interessati in termini di imposte, contributi al PIL e impieghi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Impatto delle società miste e di domicilio sull'economia dei cantoni"
    }
  ],
  "title": "Impatto delle società miste e di domicilio sull'economia dei cantoni"
}