{
  "id": 20124248,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2678,
      "gender": "f",
      "id": 3875,
      "name": "Eichenberger-Walther Corina",
      "officialDenomination": "Eichenberger"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L06K070104040201",
      "name": "Grenzwachtkorps",
      "type": 1
    },
    {
      "key": "L05K0501020106",
      "name": "Straftäter/in",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    },
    {
      "key": "L05K0704030103",
      "name": "Grenzgebiet",
      "type": 1
    },
    {
      "key": "L04K12020307",
      "name": "Informationstechnologie",
      "type": 2
    },
    {
      "key": "L04K12010106",
      "name": "Informationssystem",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4248",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Pour lutter contre la contrebande et le tourisme criminel, le Corps des gardes-frontière se concentre sur des engagements ciblés sur les risques, à savoir des contrôles mobiles dans l'espace frontalier, des opérations communes avec les polices cantonales et la coopération avec les autorités policières des Etats voisins.</p><p>Le Cgfr entretient un centre d'analyse et de renseignement afin d'engager ses forces en tenant le plus possible compte de la situation; cette approche lui permet d'effectuer avec succès des contrôles concertés ciblés. Dans le cadre des arrêtés budgétaires concernant l'année 2013, le Parlement a attribué au Corps des gardes-frontière des ressources permettant à celui-ci d'augmenter son effectif de 24 postes.</p><p>De plus, il existe un échange d'informations régulier et intensif avec les autorités partenaires nationales et internationales. Dans ce contexte, le Corps des gardes-frontière se fonde également sur des banques de données communes telles que le système d'information Schengen (SIS) ou le système d'information sur les visas (VIS). Le Cgfr utilise le SIS d'une façon particulièrement intensive afin de vérifier si les personnes appréhendées par ses soins sont signalées dans cette banque de données de recherche. En matière de signalements SIS, selon les statistiques de l'Office fédéral de la police, le Cgfr obtient un nombre de résultats positifs à peu près identique à celui obtenu par l'ensemble des corps de police cantonaux.</p><p>2. L'équipement des gardes-frontière en moyens techniques modernes est un important facteur d'augmentation de l'efficience de nos contrôles aux frontières. Les systèmes susmentionnés, qui permettent un échange sans précédent d'informations dans le cadre de Schengen, ont considérablement augmenté le volume des données disponibles et l'efficience de leur traitement. Cependant, ils ont aussi entraîné des frais d'exploitation de l'ordre de 1,5 million de francs par année. De plus, en raison de l'introduction des passeports et visas biométriques et de la nécessité de saisir les empreintes digitales des requérants d'asile dans le cadre de la procédure Dublin, les composants biométriques, qui doivent satisfaire à des exigences techniques élevées, sont en constante évolution.</p><p>L'Administration fédérale des douanes (AFD) recourt dans toute la gamme de ses tâches à une série de systèmes informatiques dont elle ne peut se passer. Ces dernières années, une part sans cesse croissante du budget informatique doit être consacrée à l'exploitation et à l'entretien des systèmes informatiques existants, notamment en raison de l'ancienneté de quelques-uns d'entre eux. Cette part représente à l'heure actuelle quelque 85 pour cent du budget informatique de l'ensemble de l'AFD, et la tendance est à la hausse. Dans ces conditions, le remplacement de certaines applications douanières obsolètes, le regroupement de divers systèmes informatiques en un seul ou le lancement de nouveaux projets constituent des tâches exigeantes.</p><p>Afin de ne pas compromettre les intérêts de l'économie, il est indispensable d'accorder un haut degré de priorité aux applications concernant les processus de taxation fiscale. Jusqu'à présent, les ressources humaines et financières disponibles ont permis de mettre en oeuvre les projets liés aux TIC que la signature de traités ou l'adoption de lois rendaient nécessaires. En 2012, en raison de l'augmentation constante des frais d'exploitation et de maintenance, il a fallu pour la première fois reporter des projets. L'AFD tient un portefeuille informatique dans lequel elle définit les priorités selon des critères bien définis en tenant compte des moyens financiers disponibles.</p><p>Dans ces conditions, développer les capacités et consentir de nouveaux investissements visant à améliorer spécifiquement l'efficience du travail du Corps des gardes-frontière constitue un véritable défi. Pour ce dernier, l'introduction dans les quatre centrales d'engagement régionales d'un système de conduite moderne comportant une représentation des moyens d'engagement disponibles fondée sur le GPS semble notamment judicieuse.</p><p>Il existe par ailleurs d'autres besoins en investissements dans le domaine des contrôles mobiles. Pour garantir l'efficacité des patrouilles mobiles dans l'espace frontalier et pour effectuer les engagements dans les trains, il semble par exemple indispensable de disposer d'un interrogateur mobile qui assure la reconnaissance des empreintes digitales, vérifie les passeports et visas lisibles à la machine et soit capable d'accéder aux banques de données de recherche de l'administration fédérale et de l'espace Schengen (SIS, VIS).</p><p>Au vu de cette situation, une mesure immédiate consistant à demander un crédit supplémentaire (CS I/2013) aux Chambres fédérales pour les projets les plus urgents est envisagée. Sur la base d'une planification générale à plus long terme des besoins en ressources financières et humaines établie par l'AFD (budget 2014; plan financier 2015-2017), tous les autres besoins prioritaires feront autant que possible l'objet de demandes au Conseil fédéral dans le cadre d'un nouveau processus, la vue d'ensemble des ressources affectées aux TIC. A l'avenir, le gouvernement décidera annuellement de l'attribution aux départements des moyens disponibles dans le domaine des TIC en fonction de l'urgence et de l'importance des projets. Quant aux besoins en matière de personnel, ils feront comme jusqu'à présent l'objet de demandes au Conseil fédéral dans le cadre d'un autre processus, la vue d'ensemble des ressources affectées au personnel. Afin de garantir une utilisation aussi efficace et rationnelle que possible des ressources financières et humaines, une coordination des deux processus susmentionnés est indispensable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le tourisme criminel, c'est-à-dire les infractions commises en Suisse par des personnes venant de l'étranger, a tendance à se propager dans toutes les zones frontalières. Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Comment le succès des opérations du corps des gardes-frontière est-il garanti compte tenu du fait que les ressources financières s'amenuisent, mais que les activités des délinquants transfrontaliers augmentent dans les zones frontalières?</p><p>2. Comment sont assurés les investissements consacrés aux TIC pour le corps des gardes-frontière compte tenu du fait que les coûts d'exploitation des TIC déjà acquises augmentent, mais que ces technologies deviennent obsolètes avec le temps?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Corps des gardes-frontière"
    }
  ],
  "title": "Corps des gardes-frontière"
}