{
  "id": 20124210,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L05K0701020102",
      "name": "Ausfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L06K070102030102",
      "name": "Wiederausfuhr",
      "type": 1
    },
    {
      "key": "L05K1002010503",
      "name": "Wirtschaftssanktion",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4210",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Prima di trattare i singoli punti sollevati dall'autrice dell'interpellanza, occorre precisare che il paragone tra la violazione della dichiarazione di utilizzazione finale da parte del Ciad e il mancato rispetto della dichiarazione di non riesportazione da parte degli Emirati Arabi Uniti (EAU) e del Qatar non è del tutto appropriato. In primo luogo per motivi formali: nel primo caso, infatti, si è applicata la legge sul controllo dei beni a duplice impiego, mentre gli altri fatti sono contemplati dalla legge sul materiale bellico. L'aspetto più importante, tuttavia, è che - a differenza degli EAU - il Ciad nel 2012 e il Qatar nel 2011 hanno rifiutato di cooperare ai fini di un accertamento dei fatti, negando fino alla fine le violazioni commesse.</p><p>Occorre ricordare, infine, che per quanto concerne gli EAU il Consiglio federale non si è accontentato - lo scorso 10 ottobre 2012 - di iscrivere la prassi attuale e la sua decisione del 2006 nell'ordinanza sul materiale bellico. Il collegio ha infatti precisato che, in futuro, le esportazioni di materiale bellico verso gli EAU saranno vincolate alla condizione che tali Stati siano disposti ad accettare ispezioni in loco da parte della Svizzera per ogni singolo caso. Alla luce di questa nuova situazione, ben diversa da quella del Ciad, il Consiglio federale non ritiene necessario adottare ulteriori sanzioni. Il collegio ha comunque incaricato il DFE di effettuare una serie di ispezioni in loco in diversi Paesi.</p><p>La nuova prassi in materia di dichiarazioni di non riesportazione, introdotta dal Consiglio federale nel 2006, è stata violata un'unica volta, ossia dal Qatar nel 2011 con un esportazione non autorizzata. Alla luce delle oltre 2 500 autorizzazioni d'esportazione di materiale bellico rilasciate ogni anno non si può dunque parlare di un fallimento del sistema.</p><p>In merito alle domande:</p><p>1./2. Non è possibile dire con esattezza se le sanzioni adottate nei confronti del Ciad si siano dimostrate valide o no. Come già menzionato a suo tempo dal Consiglio federale nel suo rapporto all'attenzione delle Commissioni della gestione, si tratta in primo luogo di un segnale politico. Si può tuttavia affermare che fino ad oggi non si è più saputo di abusi dell'aereo d'addestramento esportato dalla Svizzera. Senza dubbio la misura più efficace per evitare qualsiasi abuso delle dichiarazioni di non riesportazione sarebbe quella di sospendere tutte le forniture. Dato che numerosi beni possono essere acquistati anche in altri Paesi, vi sarebbe il rischio che una tale misura colpirebbe innanzitutto l'industria svizzera.</p><p>3. Se una dichiarazione di non riesportazione viene violata in Germania, le autorità tedesche verificano - in caso di una nuova domanda d'esportazione al medesimo destinatario - se quest'ultimo è ancora degno di fiducia o se l'autorizzazione dev'essere negata. Non sono mai state adottate misure di più ampia portata né, in particolare, misure d'effetto politico, poiché ritenute inappropriate. La prassi attuata da altri Paesi europei è presumibilmente la stessa, benché non sufficientemente nota.</p><p>4./5./6. Se uno Stato viola la dichiarazione di non riesportazione sottoscritta con la Svizzera, il Consiglio federale è abilitato - nel contesto del suo mandato di cura degli affari esteri - a adottare sanzioni nei confronti di tale Stato in virtù dell'articolo 184 capoverso 1 della Costituzione federale. In una tale circostanza il Consiglio federale deve soppesare e coordinare i più disparati interessi. Di regola, la richiesta di tali misure viene presentata dal DEFR o dal DFAE.</p><p>Se le sanzioni imposte dal Consiglio federale nei confronti di un altro Stato richiedono l'adozione di misure esecutive in Svizzera, queste ultime vengono attuate nell'ambito delle basi legali applicabili ai singoli casi. La competenza e i criteri per un'eventuale sospensione o revoca di un'autorizzazione già rilasciata sono disciplinate nella legge sul materiale bellico. Il rilascio o il rifiuto dei permessi d'entrata per membri governativi di altri Stati, per contro, è disciplinato dalla legge federale sugli stranieri e dalla relativa ordinanza del Consiglio federale. Nel primo caso la competenza spetta al Consiglio federale, su incarico del DEFR, nel secondo al DFAE.</p><p>In presenza di indizi di violazione della dichiarazione di non riesportazione, il DEFR si è finora sempre rivolto al Consiglio federale per discutere di eventuali sanzioni e - se del caso - incaricare i Dipartimenti competenti della loro esecuzione. Alla luce della situazione giuridica questa prassi sarà mantenuta anche in futuro. Pertanto, non si ritiene necessario un adeguamento delle basi legali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Gli Emirati Arabi Uniti hanno fornito alla Siria granate a mano di fabbricazione elvetica attraverso la Giordania e al Marocco obici blindati ricevuti in regalo dalla Svizzera, mentre il Qatar ha trasferito a ribelli libici della munizione della RUAG. Per ben tre volte alcuni Stati del Golfo hanno fornito materiale d'armamento svizzero a regioni in guerra per le quali il Consiglio federale non avrebbe mai rilasciato un'autorizzazione d'esportazione. Tutti sono concordi nel riconoscere che il \"vecchio\" sistema delle dichiarazioni di non riesportazione non sta funzionando. Il 10 ottobre 2012, dichiarando che tali casi sono vecchi incidenti, il Consiglio federale si è tuttavia limitato a sancire nell'ordinanza sul materiale bellico la prassi adottata finora e le disposizioni sulle dichiarazioni di non riesportazione che aveva varato nel 2006. Al contempo ha approvato un parere all'attenzione della Commissione della gestione del Consiglio nazionale, che non è però pubblica.</p><p>Queste decisioni risultano insoddisfacenti se si considerano le sanzioni che potrebbero essere adottate per le violazioni delle dichiarazioni di non riesportazione. Un modello alternativo interessante è dato dalle sanzioni che il Consiglio federale adottò nel 2008 contro il governo del Ciad, dopo che questo Paese, mentendo più volte alla Svizzera, aveva impiegato a fini di combattimento aerei militari da addestramento del tipo PC-9 acquisiti dal nostro Paese in contrasto con la destinazione d'uso (\"addestramento di piloti\"). Le sanzioni minacciate furono le seguenti:</p><p>a. nessuna nuova fornitura di velivoli Pilatus, sospensione della manutenzione;</p><p>b. nessun rilascio di visti per rappresentanti del governo, con esclusione delle conferenze internazionali;</p><p>c. nessun appoggio alle candidature internazionali;</p><p>d. cancellazione di 600 000 franchi da destinare a progetti di cooperazione allo sviluppo in Ciad.</p><p>Chiedo dunque al Consiglio federale:</p><p>1. Le minacce di sanzioni contro il governo del Ciad summenzionate portarono all'esito sperato?</p><p>2. Quale minaccia si rivelò particolarmente efficace?</p><p>3. Quali sanzioni intelligenti adottano con successo altri Stati in casi analoghi?</p><p>4. Quali Dipartimenti sono competenti per l'applicazione di tali sanzioni?</p><p>5. In base all'attuale situazione giuridica, quali Dipartimenti possono minacciare ed applicare sanzioni nel caso in cui si verifichi nuovamente la violazione di una dichiarazione di non esportazione?</p><p>6. Quali basi giuridiche dovrebbero essere modificate affinché il Consiglio federale abbia esso stesso la facoltà di infliggere sanzioni per le violazioni delle dichiarazioni di non riesportazione di materiale bellico?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sanzionare in modo efficace le violazioni delle dichiarazioni di non riesportazione di materiale bellico"
    }
  ],
  "title": "Sanzionare in modo efficace le violazioni delle dichiarazioni di non riesportazione di materiale bellico"
}