{
  "id": 20124226,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2536,
      "gender": "m",
      "id": 514,
      "name": "Stahl Jürg",
      "officialDenomination": "Stahl"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L06K110403010204",
      "name": "Schuldner/in",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L06K050702010103",
      "name": "Zahlungsfähigkeit",
      "type": 1
    },
    {
      "key": "L05K1104030102",
      "name": "Verschuldung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-03-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4226",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die KVG-Bestimmung, welche die Nichtbezahlung von Prämien und Kostenbeteiligungen regelt (Art. 64a KVG), wurde kürzlich geändert und ist am 1. Januar 2012 in Kraft getreten.</p><p>Dieser Artikel sieht unter anderem vor, dass der Kanton 85 Prozent der Forderungen übernimmt.</p><p>In Artikel 105m KVV werden die Modalitäten in Bezug auf die im Ausland wohnhaften Schuldner geregelt. Es ist insbesondere vorgesehen, dass, wenn der Staat, in dem der Versicherte wohnt, Mitglied der Europäischen Union ist und dieser es nicht erlaubt, dass die unbezahlten Prämien und Kostenbeteiligungen eingezogen werden können, der Versicherer die Übernahme der Kosten für die Leistungen aufschieben kann. Dies, nachdem der Versicherer die versicherte Person und den zuständigen aushelfenden Träger am Wohnort der versicherten Person informiert hat.</p><p>In einer Mehrzahl der betroffenen Länder ist dieses Verfahren nicht zielführend oder sogar vollständig unbekannt. Die Zusammenarbeit mit externen, im Herkunftsland tätigen Inkassogesellschaften erlaubt es, entweder die Bezahlung der Forderungen zu erreichen oder die Auskunft zu erhalten, dass der Versicherte zahlungsunfähig ist.</p><p>Selbst wenn der Krankenversicherer in gewissen Fällen die Leistungen sistieren kann, präsentiert sich die Lage derart, dass der im Ausland wohnhafte Schuldner weiterhin in der Schweiz versichert bleibt und dessen Prämienausstand fortbesteht.</p><p>Es ist folglich eine Änderung des geltenden Verfahrens für im Ausland wohnhafte Schuldner anzustreben. Das für die Versicherten in der Schweiz gültige Verfahren könnte analog angewandt werden, wobei die Rolle der Kantone vom Bund wahrgenommen wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bei den in der Schweiz versicherten Personen, die in einem EU-/Efta-Staat wohnen, handelt es sich um eine kleine Personengruppe. Es sind hauptsächlich Grenzgängerinnen und Grenzgänger und ihre nichterwerbstätigen Familienangehörigen (rund 25 000 Versicherte) und Rentnerinnen und Rentner und ihre nichterwerbstätigen Familienangehörigen (rund 6000 Versicherte).</p><p>Mit dem Freizügigkeitsabkommen, das die Schweiz mit der EU und ihren Mitgliedstaaten abgeschlossen hat, und mit dem Abschluss des Efta-Abkommens mit den Efta-Staaten hat die Schweiz das europäische Koordinationsrecht im Sozialversicherungsbereich übernommen. Ein wichtiges Prinzip dieses Koordinationsrechts ist das Diskriminierungsverbot. Die Versicherten, die in einem EU-/Efta-Staat wohnen, dürfen gegenüber den Versicherten, die in der Schweiz wohnen, nicht anders behandelt werden. Aus diesem Grunde sind die Bestimmungen von Artikel 64a des Bundesgesetzes über die Krankenversicherung (KVG; SR 832.10) so weit wie möglich auch auf die EU-/Efta-Versicherten anwendbar.</p><p>Artikel 64a KVG kann aber nur auf die Versicherten, die in einem EU-/Efta-Staat wohnen, analog angewendet werden, wenn die Krankenversicherer bei ihnen das Betreibungsverfahren durchführen können, wie bei den in der Schweiz wohnenden Versicherten. Im Verhältnis zu Deutschland, wo im Jahre 2011 rund 20 000 in der Schweiz versicherte Personen wohnten, ist der Einzug von Beitragsforderungen aus einem Sozialversicherungszweig bereits heute möglich. Bei den Versicherten, die in den anderen Staaten wohnen, können die Krankenversicherer das Betreibungsverfahren noch nicht durchführen. Aus diesen Gründen werden in Artikel 105m der Verordnung über die Krankenversicherung (KVV; SR 832.102) unterschiedliche Regelungen getroffen für Versicherte, die in einem Staat wohnen, in dem die unbezahlten Prämien und Kostenbeteiligungen vom Krankenversicherer betrieben werden können, und für Versicherte, die in einem Staat wohnen, in dem das nicht möglich ist. Verhandlungen, das Betreibungsverfahren auch in anderen Ländern durchführen zu können, sind im Gang.</p><p>Bei Versicherten, die in einem Staat wohnen, in dem wie aktuell einzig in Deutschland betrieben werden kann, dürfen die Krankenversicherer, gestützt auf Artikel 105m Absatz 1 KVV, die Übernahme der Kosten für die Leistungen nicht mehr aufschieben. Bei den Grenzgängerinnen und Grenzgängern und ihren nichterwerbstätigen Familienangehörigen, die einen aktuellen Anknüpfungspunkt an einen bestimmten Kanton haben, rechtfertigt es sich, dass der zuständige Erwerbskanton 85 Prozent der ausstehenden Forderungen übernimmt, zumal dieser Kanton von diesen Versicherten massgebliche Steuereinnahmen erhält. Die Rentnerinnen und Rentner und ihre nichterwerbstätigen Familienangehörigen haben keinen aktuellen Anknüpfungspunkt mehr an die Schweiz, und deshalb können sie keinem Kanton zugeordnet werden. Aus diesem Grund kann gestützt auf Artikel 64a KVG nur der zuständige Krankenversicherer für die Übernahme der ausstehenden Forderungen herangezogen werden. Ist es nach dem Recht des Staates, in dem die versicherte Person wohnt, für den Krankenversicherer noch nicht möglich, die unbezahlten Prämien und Kostenbeteiligungen einzubringen (alle EU-/Efta-Staaten ausser Deutschland), dann kann der Krankenversicherer gestützt auf Artikel 105m Absatz 2 KVV weiterhin die Übernahme der Kosten für die Leistungen aufschieben, nachdem er das Verfahren nach Artikel 64a Absatz 1 KVG durchgeführt hat. Der Krankenversicherer muss gleichzeitig die versicherte Person und den zuständigen aushelfenden Träger am Wohnort (Träger, der aushilfsweise für den Krankenversicherer die Kosten für die medizinischen Leistungen übernimmt) über den Aufschub benachrichtigen, damit dieser nicht weiterhin Leistungen ausrichtet.</p><p>Der Bundesrat beurteilt das geltende Verfahren bei Nichtbezahlung von Prämien und Kostenbeteiligungen bei Versicherten, die in einem EU-/Efta-Staat wohnen, nach wie vor als zielführend, lehnt es sich doch so weit wie möglich an das Verfahren bei den Versicherten, die in der Schweiz wohnen, an. Er sieht entsprechend keinen Anlass, eine Änderung in dem Sinne vorzunehmen, dass die Kosten vom Bund zu übernehmen sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die KVG-Bestimmung, welche die Nichtbezahlung von Prämien und Kostenbeteiligungen regelt (Art. 64a KVG), wurde kürzlich geändert und ist am 1. Januar 2012 in Kraft getreten.</p><p>Selbst wenn der Krankenversicherer in gewissen Fällen die Leistungen sistieren kann, präsentiert sich die Lage derart, dass der im Ausland wohnhafte Schuldner weiterhin in der Schweiz versichert bleibt und dessen Prämienausstand fortbesteht.</p><p>Wäre es somit nicht denkbar, dass der Bund 85 Prozent der Forderungen der im Ausland wohnhaften Schuldner übernimmt und folglich das analoge Verfahren wie für die in der Schweiz wohnhaften Versicherten zur Anwendung kommt (die Rolle der Kantone wird durch den Bund wahrgenommen)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Im Ausland wohnhafte Versicherte. Nichtbezahlung von Prämien und Kostenbeteiligungen"
    }
  ],
  "title": "Im Ausland wohnhafte Versicherte. Nichtbezahlung von Prämien und Kostenbeteiligungen"
}