{
  "id": 20124145,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2613,
      "gender": "m",
      "id": 1150,
      "name": "Levrat Christian",
      "officialDenomination": "Levrat"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2012-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K1107010202",
      "name": "Steuer auf Finanztransaktionen",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 1
    },
    {
      "key": "L04K09010203",
      "name": "Richtlinie EU",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2013-03-11T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-27T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355353200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1362956400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4145",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Entwicklung in der Europäischen Union zeugt davon, dass mehrere EU-Mitgliedstaaten und die EU-Kommission eine Finanztransaktionssteuer (FTT) auch bereits dann als sinnvoll erachten, wenn sie nicht weltweit bzw. europaweit eingeführt ist. Die Kommission unterbreitete am 28. September 2011 den Mitgliedstaaten einen Vorschlag zur FTT-Einführung. Diese soll auf alle zwischen Finanzinstituten durchgeführten Transaktionen mit Finanzinstrumenten erhoben werden, sofern mindestens eine Transaktionspartei in Europa ansässig ist. Gemäss den ersten Entwürfen würde der Handel mit Aktien und Obligationen mit einem Steuersatz von 0,1 Prozent und jener mit Derivatkontrakten mit einem Steuersatz von 0,01 Prozent besteuert werden. Weil die notwendige Einstimmigkeit aller 27 EU-Mitgliedstaaten in dieser Frage nicht gewährleistet war, hat die EU-Kommission auf Antrag von elf Mitgliedstaaten am 23. Oktober 2012 vorgeschlagen, im Rahmen einer verstärkten Zusammenarbeit das Projekt einer europäischen FTT voranzutreiben. </p><p>Der Bundesrat legte in seinen Antworten auf die parlamentarischen Vorstösse 11.4013, 11.4031 und 12.3281 dar, dass er die vorbereitenden Arbeiten der EU-Kommission zur Kenntnis genommen habe und die diesbezügliche Entwicklung beobachte. Es wird auf die laufende Berichterstattung im Rahmen des jährlich publizierten Berichtes über internationale Finanz- und Steuerfragen des EFD verwiesen. </p><p>Ferner argumentierte der Bundesrat bisher in seinen Antworten gegen eine weitere Prüfung einer FTT wegen des damit verbundenen Risikos einer verminderten Standortattraktivität, wenn die Steuer nicht weltweit eingeführt wird. Im Gegensatz zum Bundesrat kommen die Regierungen der involvierten EU-Mitgliedstaaten sowie die EU-Kommission indes zum Schluss, dass die durch eine FTT gewonnene Effizienz der Finanzmärkte höher zu gewichten ist als das Standortargument, weil sie \"vom glücksspielartigen Handel weg zu solideren Aktivitäten zur Unterstützung der Realwirtschaft führen\" würde (Kommunikation EU-Kommission vom 23. Oktober 2012).</p><p>Für eine abschliessende Beurteilung fehlen aber die notwendigen und aktuellen Grundlagen, weshalb sich ein umfassender Bericht aufdrängt. Gemäss verschiedenen Studien dürfte die FTT nämlich nicht nur zusätzliche Steuereinnahmen generieren, sondern hätte auch regulative Effekte, so insbesondere beim Hochfrequenzhandel, welcher ein erhebliches Stabilitätsrisiko birgt. Gerade die Schweiz als wichtiger Finanzplatz muss ein Interesse daran haben, auf die europäische und globale Entwicklung in der Prävention von Finanzkrisen rasch reagieren zu können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat in den vergangenen Jahren wiederholt im Rahmen von parlamentarischen Vorstössen und anlässlich einer Aussprache im April 2010 zur Einführung einer Finanztransaktionssteuer Stellung genommen.</p><p>Für die Wahrung der Finanzstabilität erachtet der Bundesrat regulatorische Massnahmen u. a. im Bereich des Bankensystems als zielführender, wirksamer und effizienter als fiskalische Massnahmen. Allerdings kennt die Schweiz bereits eine Umsatzabgabe, wobei mobile Segmente steuerbefreit sind. Im Unterschied dazu schlug die EU-Kommission 2011 vor, möglichst alle Sekundärmarkttransaktionen und Derivatkontrakte zu besteuern. Eine solche Finanztransaktionssteuer führt zu einer Abwanderung mobiler Geschäftsfelder in Finanzzentren, die ausserhalb des Anwendungsgebietes der Steuer liegen, ausser sie wird weltweit eingeführt. Aus Gründen der Standortattraktivität ist die Übernahme einer solchen Steuer für die Schweiz nicht vorteilhaft und stellt auch bezüglich fiskalischer Überlegungen keinen effizienten Ansatz dar.</p><p>Wie bereits in der Antwort auf die Postulate 11.4013 und 12.3281 dargelegt, beobachtet der Bundesrat die Entwicklungen in Bezug auf eine mögliche Finanztransaktionssteuer innerhalb, aber auch ausserhalb der EU. Innerhalb der EU wurde im Verlaufe des letzten Jahres keine Einigung über eine EU-weite Finanztransaktionssteuer erzielt, weshalb 11 EU-Mitgliedstaaten (Belgien, Deutschland, Estland, Griechenland, Frankreich, Italien, Österreich, Portugal, Slowakei, Slowenien, Spanien) eine verstärkte Zusammenarbeit in dieser Sache beantragten. Auf Empfehlung der EU-Kommission stimmte das EU-Parlament am 12. Dezember 2012 und der Rat der EU-Wirtschafts- und Finanzminister am 22. Januar 2013 der verstärkten Zusammenarbeit zu. Die EU-Kommission wird nun einen Vorschlag für ein gemeinsames Finanztransaktionssteuersystem erarbeiten, der von den teilnehmenden Staaten einstimmig angenommen werden muss. Insbesondere Staaten mit wichtigen Finanzplätzen wie Grossbritannien oder Luxemburg und nordische Länder wie Schweden, Finnland oder Dänemark werden jedoch aller Voraussicht nach nicht teilnehmen. Auf Ebene der G-20-Länder besteht ebenfalls kein Konsens zur Einführung einer Finanztransaktionssteuer.</p><p>Der Bundesrat ist der Auffassung, dass ein Bericht, der über das bereits laufende Monitoring hinausgeht und konkrete Abklärungen zur Beteiligung an einer europäischen Finanztransaktionssteuer vornimmt, nicht notwendig ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die neuesten Entwicklungen in der EU zur Einführung einer Finanztransaktionssteuer im Detail zu analysieren und in einem Bericht die ökonomischen und politischen Konsequenzen für die Schweiz sowie den politischen Handlungsbedarf zu evaluieren. Zudem sind die rechtlichen und praktischen Voraussetzungen für eine allfällige Beteiligung der Schweiz an einer europäischen Steuer auf Finanztransaktionen abzuklären.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umfassende Analyse der Einführung der Finanztransaktionssteuer in verschiedenen EU-Staaten"
    }
  ],
  "title": "Umfassende Analyse der Einführung der Finanztransaktionssteuer in verschiedenen EU-Staaten"
}