{
  "id": 20124280,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L03K110601",
      "name": "Finanzmarkt",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K08040513",
      "name": "Eidgenössische Finanzmarktaufsicht",
      "type": 1
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 1
    },
    {
      "key": "L04K11060115",
      "name": "Finanzrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2013-03-11T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1362956400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4280",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In un contesto di disagi del mondo finanziario, il ruolo della nostra autorità di regolamentazione è inesorabilmente sollecitato a sottoporsi a una verifica. Per procedere su basi esaustive è opportuno osservare lo stato attuale e i mutamenti degli organismi omologhi che vigilano sulle principali piazze finanziarie (i Paesi dell'UE - soprattutto in un momento in cui intende dotarsi di uno strumento regolatore europeo -, gli Stati Uniti, le piazze asiatiche, ecc.). In particolare, l'obiettivo consiste nell'evidenziare le similitudini e le differenze, al fine di valutare se il nostro metodo di vigilanza è adeguato, insufficiente o addirittura eccessivo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In adempimento a raccomandazioni delle Commissioni della gestione del Consiglio nazionale e del Consiglio degli Stati (CdG), il Consiglio federale ha sottoposto a verifica l'Autorità federale di vigilanza sui mercati finanziari. Nel suo rapporto del 16 maggio 2012 \"Sviluppo ulteriore degli strumenti di vigilanza e dell'organizzazione dell'Autorità federale di vigilanza sui mercati finanziari (FINMA)\" (cfr. sito Internet DFF), il Consiglio federale apprezza le misure adottate dalla FINMA sulla scia della crisi finanziaria e le accoglie favorevolmente. Esso basa la sua valutazione tra l'altro su una perizia del mese di novembre del 2011 di Peter Hayward, al quale il DFF ha conferito il mandato in quanto esperto indipendente sulla base delle raccomandazioni della CdG. In questa perizia (cfr. sito Internet DFF) le misure adottate dalla FINMA all'indomani della crisi finanziaria del 2008 (in particolare nell'ambito nella vigilanza bancaria) sono state confrontate con l'attività di controllo delle autorità di vigilanza delle più importanti piazze finanziarie e ritenute compatibili a livello internazionale. Nei loro rapporti di verifica pubblicati regolarmente (cfr. sito Internet del FMI e del FSB), anche il Fondo monetario internazionale (FMI) e il Financial Stability Board (FSB) giudicano positivamente il sistema di vigilanza della Svizzera, della quale riconoscono i progressi compiuti nel campo della vigilanza sui mercati finanziari. Pertanto, le analisi comparative richieste dall'autore dell'interpellanza sono già state ampiamente effettuate e sono accessibili al pubblico.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a presentare una tabella comparativa delle principali caratteristiche (campo d'applicazione, potere normativo subdelegato, potere decisionale, composizione e organico, genere di misure disponibili, ecc.) in merito alla vigilanza delle istituzioni (banche, gestori indipendenti di patrimoni, fondi, assicurazioni e casse pensioni) di piazze finanziarie importanti. Al riguardo, è inoltre invitato a dare la sua valutazione sulla situazione svizzera, ovvero su quanto deve essere mantenuto oppure cambiato.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Confronto internazionale dei sistemi di vigilanza finanziaria"
    }
  ],
  "title": "Confronto internazionale dei sistemi di vigilanza finanziaria"
}