{
  "id": 20124088,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    },
    {
      "key": "L04K18010209",
      "name": "Hochgeschwindigkeitsverkehr",
      "type": 1
    },
    {
      "key": "L05K1801021801",
      "name": "Verkehrslinie",
      "type": 1
    },
    {
      "key": "L04K18010207",
      "name": "Fahrplan",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 2
    },
    {
      "key": "L05K0301010111",
      "name": "Neuenburg (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2013-06-13T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2013-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355094000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1371074400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4088",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-3. Nel quadro della domanda del 27 luglio 2012 presentata all'Ufficio federale dei trasporti per la modifica della concessione della linea TGV Berna-Neuchâtel-Parigi, le FFS espongono le proprie intenzioni in merito al traffico internazionale a lunga distanza. L'impresa fa capire che a partire dal dicembre 2013 potrebbe sopprimere questa linea dichiarando di non escludere che dopo questa data il collegamento TGV Berna-Parigi sarà effettuato via Basilea.</p><p>Nello scritto del 29 novembre 2012 al cantone di Neuchâtel, le FFS affermano che dopo l'inaugurazione della linea TGV Reno-Rodano la domanda sulla linea TGV di Neuchâtel ha subito un netto calo. Le FFS aggiungono che se su quest'ultima non si registrerà un'inversione di tendenza nel numero di passeggeri, si imporranno scelte difficili che nella peggiore delle ipotesi andranno prese già per il mese di dicembre 2013.</p><p>Se le FFS dovesseno sopprimere i collegamenti TGV sulla linea in questione, il Consiglio federale capirebbe questa decisione, che sarebbe presa dal gestore Lyria in virtù dell'approccio economico adottato, sempre che siano stati compiuti sforzi reali per aumentare l'attrattiva della linea e che questi siano stati infruttuosi. Infatti, qualora la società Lyria dovesse rinunciare alla gestione di questa linea, ciò sarebbe dovuto soprattutto a ragioni finanziarie, ovvero a una domanda insufficiente. Il Consiglio federale prende però atto delle aspettative politiche relative al mantenimento di questa linea TGV, espresse in particolare in una risoluzione del cantone di Neuchâtel e in una petizione depositata.</p><p>4. Il Consiglio federale condivide il parere delle FFS in merito al prolungamento del collegamento fino a Interlaken, ritenuto adatto a compensare il calo della domanda nel cantone di Berna poiché si rivolge a una clientela turistica extra-europea. Il collegamento diretto Parigi-Oberland bernese rappresenta un importante valore aggiunto per questa clientela. Il Consiglio federale si attende che le FFS e Lyria considerino le relative prospettive di sviluppo nella decisione da prendere.</p><p>5. Nella lettera del 29 novembre 2012 al cantone di Neuchâtel, le FFS ritiengono che, nonostante l'impiego del nuovo materiale rotabile e la riduzione dei tempi di percorrenza, non si registrerà un sensibile aumento sulla relazione Neuchâtel-Parigi.</p><p>In merito al finanziamento dei quattro Regio Express giornalieri previsti tra Berna e Frasne per assicurare la coincidenza con il TGV Losanna-Parigi, il Consiglio federale rileva che l'offerta comprende prestazioni che concernono il \"traffico a lunga distanza\" o il \"traffico internazionale\", non ordinati né finanziati dalla Confederazione. Poiché queste prestazioni devono coprire i propri costi, la loro definizione concreta rientra nella libertà imprenditoriale della società di trasporto. Tuttavia, i cantoni di Neuchâtel e di Berna hanno la possibilità di ordinare e finanziare un miglioramento dell'offerta su questa linea. Vi è altresì la possibilità che altre imprese di trasporto si interessino al collegamento Berna-Neuchâtel-Frasne. Il Consiglio federale non è contrario all'apertura del traffico internazionale al libero mercato e non si opporrebbe alla fornitura del servizio da parte di un'altra società.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Da alcuni anni la sorte della linea TGV Berna-Neuchâtel-Parigi è incerta, sottoposta com'è alla concorrenza di altre linee TGV, in particolare di quelle che transitano da Basilea o da Ginevra. Lyria, la società che gestisce la linea e che appartiene per il 74 per cento a SNCF e per il 26 per cento alle FFS, non fa nulla per promuoverla. Sembra anzi che tenti di dissuadere la clientela dall'utilizzarla, ad esempio mettendo a disposizione un sistema di prenotazione online che rende difficile, se non impossibile, l'acquisto di un titolo di trasporto o che dirotta la clientela verso altre linee TGV. Un simile atteggiamento potrebbe giustificare, in definitiva, l'abbandono puro e semplice della linea adducendo la sua mancanza di redditività.</p><p>Se è vero che da quando è stato inaugurato il collegamento TGV Reno-Rodano che passa da Basilea il numero di passeggeri da Berna è diminuito di circa un terzo, è altrettanto vero che il numero di passeggeri da e verso Neuchâtel è rimasto stabile, malgrado le difficoltà incontrate talvolta dalla clientela. L'eventuale prolungamento fino a Interlaken potrebbe contribuire a rendere redditizia quest'offerta, a condizione di promuoverla attivamente.</p><p>A tutt'oggi una sola coppia di TGV collega Parigi a Berna e ritorno. Due altre coppie di treni collegano Berna a Frasne e ritorno, permettendo la coincidenza con il TGV Losanna-Parigi. Questi quattro collegamenti RegioExpress sono già finanziati da FFS Grandi linee.</p><p>È importante sottolineare che una buona offerta di collegamenti è fondamentale per le regioni attraversate dalla linea TGV e per l'assetto territoriale dell'Arco giurassiano, del massiccio del Giura e della regione Haut-Doubs.</p><p>Visto quanto precede, rivolgo al Consiglio federale le seguenti domande:</p><p>1. La sopravvivenza della linea TGV Berna-Neuchâtel-Parigi è seriamente minacciata?</p><p>2. Se così fosse, quando si adotteranno decisioni in merito?</p><p>3. Il Consiglio federale continuerà, come ha fatto finora, a fare tutto il possibile per mantenere in servizio questa linea indispensabile per l'Arco giurassiano, intervenendo presso le FFS e la società Lyria?</p><p>4. Il Consiglio federale pensa che il prolungamento fino a Interlaken possa contribuire a rendere più redditizia quest'offerta?</p><p>5. Se, con nostro vivo rammarico, la linea TGV Berna-Neuchâtel-Frasne venisse soppressa, il Consiglio federale adotterebbe delle misure per fare in modo che i tre Regio Express che collegano Berna a Frasne e che garantiscono la coincidenza con il TGV Losanna-Parigi e ritorno siano finanziati dalle FFS, dalla società Lyria e dalla Confederazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Futuro della linea TGV Berna-Neuchâtel-Parigi"
    }
  ],
  "title": "Futuro della linea TGV Berna-Neuchâtel-Parigi"
}