{
  "id": 20124037,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2790,
      "gender": "m",
      "id": 4086,
      "name": "Buttet Yannick",
      "officialDenomination": "Buttet"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K01010104",
      "name": "Ferien",
      "type": 1
    },
    {
      "key": "L07K07020503020301",
      "name": "bezahlter Urlaub",
      "type": 1
    },
    {
      "key": "L04K01010101",
      "name": "Feiertag",
      "type": 1
    },
    {
      "key": "L05K0101010103",
      "name": "gesetzlicher Feiertag",
      "type": 1
    },
    {
      "key": "L06K070205030205",
      "name": "flexible Arbeitszeit",
      "type": 2
    },
    {
      "key": "L06K070205030201",
      "name": "Arbeitszeitmodell",
      "type": 2
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354489200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4037",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 11 mars 2012, le peuple suisse a refusé de fixer un nombre minimal de six semaines de vacances pour tous.</p><p>Une réflexion peut toutefois être posée sur le sujet. Actuellement, un employé a droit à un minimum de quatre semaines de vacances, soit 20 jours. A côté de cela, il y a les jours fériés, qui varient d'un canton à un autre de 8 à 10. Malheureusement, ce nombre est toujours restreint pour la majorité des travailleurs car une partie de ces jours tombe pendant le week-end. C'est aléatoire et beaucoup de travailleurs sont frustrés quand ils inscrivent leurs jours fériés dans leur calendrier.</p><p>Le système pourrait peut-être changer en donnant six semaines de vacances pour tous au minimum, mais en y incluant les jours fériés. Ceux-ci pourraient être fixés selon l'emplacement de la société, la filiale ou la succursale et des dispositions pourraient permettre aux sociétés travaillant dans plusieurs cantons, ce qui est le cas de nombreuses PME, de garder une certaine souplesse. L'employeur pourrait faire travailler ses employés un jour férié sur le territoire d'un autre canton sous certaines conditions assurant le respect du travailleur et pour autant que le nombre de jours total de vacances soit respecté.</p><p>Cette proposition permettrait une flexibilité accrue pour l'entreprise et un nombre de jours de congé invariable pour les employés. Tout le monde serait gagnant.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a déjà présenté le droit des vacances - ci-inclus les jours fériés - de manière détaillée dans le message relatif à l'initiative populaire \"Six semaines de vacances pour tous\" (FF 2010 4251). Le Conseil fédéral s'est exprimé à cette occasion sur les avantages et inconvénients d'une augmentation de la durée légale des vacances. Une telle augmentation a été clairement rejetée par le peuple le 11 mars 2012. La majorité du peuple, ainsi que le Conseil fédéral et le Parlement, se sont donc prononcés négativement sur une extension des durées actuelles des vacances et des jours fériés.</p><p>Comme l'initiative, le postulat propose une durée minimale de six semaines de vacances. Cette durée comprendrait toutefois les jours fériés. Certes, l'augmentation de la durée des vacances serait de la sorte en principe moins étendue et plus modérée. Mais l'assimilation des jours fériés à des vacances n'est ni justifiée ni souhaitable à plus d'un titre.</p><p>Les vacances et les jours fériés sont deux institutions distinctes qui sont régies par des règles différentes. Cette distinction ne doit pas être abandonnée sans nécessité. Les vacances doivent permettre avant tout au travailleur de se reposer et de récupérer. Elles sont fixées par l'employeur, d'entente avec le travailleur. Elles sont réglées par le droit fédéral (art. 329ass. CO). Il existe donc un régime légal minimal unifié en Suisse. Par contre, les jours fériés relèvent en grande partie du droit cantonal. Ils sont fixés par les cantons et peuvent être réglés différemment par le canton selon les régions. Seul le 1er août est entièrement régi par le droit fédéral. Les jours fériés sont donc des jours fixes qui ne sont pas travaillés, correspondant à des fêtes religieuses, politiques (1er mai) ou traditionnelles (Nouvel An).</p><p>Les jours fériés ne peuvent de même pas être soumis au régime juridique des vacances, car ils ne peuvent être adaptés lorsque l'année de service n'est pas complète (art. 329a al. 3 CO), ni réduits en cas d'absence du travailleur (art. 329b CO) ou fixés par l'employeur (art. 329c al. 2 CO). Et contrairement aux vacances (art. 329d al. 1 CO), leur rémunération n'est légalement pas obligatoire.</p><p>La proposition de l'auteur du postulat a aussi pour conséquence de rendre la durée des vacances variable d'un canton à l'autre, à la différence du système actuel. Cette durée dépendrait en effet des jours fériés accordés par le droit cantonal. Pour y remédier, un nombre égal de jours fériés pourrait être fixé au niveau fédéral. Mais la compétence des cantons telle que la prévoit le droit en vigueur disparaîtrait et les traditions et particularités régionales et locales ne pourraient plus être prises en compte.</p><p>La distinction entre jours fériés et vacances se fonde donc sur une pratique éprouvée et comporte traditionnellement une composante fédéraliste.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de rédiger un rapport présentant les avantages et inconvénients de la fixation, au niveau national, d'un minimum de six semaines de vacances pour tous les travailleurs, étant entendu que ces six semaines comprendraient aussi les jours fériés.</p><p>Ce rapport devrait aussi prendre en compte la nécessité pour les cantons de conserver leur autonomie dans la fixation des jours fériés tout en permettant aux entreprises, notamment celles actives dans plusieurs cantons, de développer des modèles permettant une plus grande souplesse dans la fixation des jours fériés de leurs employés.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assouplir les vacances des employés dans leur intérêt et celui de leurs patrons"
    }
  ],
  "title": "Assouplir les vacances des employés dans leur intérêt et celui de leurs patrons"
}