{
  "id": 20124266,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K08020310",
      "name": "Reform",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 2
    },
    {
      "key": "L06K070303010101",
      "name": "Aktiengesellschaft",
      "type": 2
    },
    {
      "key": "L05K0704050208",
      "name": "Kapitaleinkommen",
      "type": 2
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4266",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Bis zum Ablauf der Meldefrist für rückwirkend gebildete Kapitaleinlagen (Ende Juli 2012) waren von etwa 3900 Gesellschaften rund 870 Milliarden Franken als Kapitaleinlagen angemeldet worden. Diese Einlagen waren zwischen 1997 und 2010 gebildet worden (sog. Rückwirkung). Für das Jahr 2011 wurden 90 Milliarden gebildete Reserven gemeldet und für 2012 bislang 48 Milliarden. Im Jahr 2011 nahm der Bestand um 53 Milliarden und im Jahr 2012 um rund 65 Milliarden ab. Der Bestand an Kapitaleinlagereserven per Ende Dezember 2012 beträgt rund 890 Milliarden Franken.</p><p>2. Die Verwaltung genehmigt förmlich nur die erstmalige Anmeldung einer Kapitaleinlagereserve einer Gesellschaft. Die darauffolgenden Äufnungen oder Abnahmen des Bestandes der Reserven können, wie in allen anderen Bereichen der Verrechnungssteuer und der Stempelabgaben, nur stichprobenweise überprüft werden. Per Ende Dezember 2012 wurden Anmeldungen im Umfang von 923 Milliarden Franken genehmigt. Anmeldungen für rund 90 Milliarden sind zurzeit noch in Bearbeitung.</p><p>3. Auf zugezogene Gesellschaften entfallen rund 218 Milliarden Franken (aus dem Bestand per 31. Dezember 2010).</p><p>4. Auf Publikumsgesellschaften entfallen rund 230 Milliarden Franken (aus dem Bestand per 31. Dezember 2010).</p><p>5. Die Schätzungen haben sich für das Jahr 2012 und die folgenden Jahre nicht geändert, weil es keinen Grund zur Annahme gibt, dass sich die rückgezahlten Ersatzdividenden erhöhen. Bei einer jährlichen Rückzahlung durch Publikumsgesellschaften von brutto 8 Milliarden Franken als Ersatzdividende entfallen zirka 10 Prozent auf natürliche Personen in der Schweiz. Bei der Verrechnungssteuer geht die Eidgenössische Steuerverwaltung davon aus, dass rund 10 Prozent der Verrechnungssteuer auf Dividenden nicht zurückgefordert werden.</p><p>800 Millionen / Grenzsteuersatz 30 Prozent = 240 Millionen Franken und</p><p>800 Millionen / Verrechnungssteuer 35 Prozent = 280 Millionen Franken.</p><p>Diese Berechnungen wurden im Frühjahr 2011 erstellt und gelten nach wie vor. Für das Jahr 2011 wurden tatsächlich Ersatzdividenden im Betrag von 9 Milliarden Franken festgestellt, also 900 Millionen (10 Prozent) zugunsten von natürlichen Personen in der Schweiz. Für das Jahr 2012 wurden 8 Milliarden Franken als Ersatzdividenden festgestellt.</p><p>Wenn in den kommenden Jahren weiterhin im obenberechneten Rahmen Kapitaleinlagereserven zurückbezahlt werden, führt dies für den Bund bei der direkten Bundessteuer jährlich zu Mindereinnahmen von 80 bis 100 Millionen Franken (ein Drittel von oben) und bei der Verrechnungssteuer von 200 bis 300 Millionen Franken. Rund 200 Millionen Franken Mindereinnahmen an Einkommenssteuern verzeichnen jährlich die Kantone und Gemeinden.</p><p>6. Die Eidgenössische Steuerverwaltung berechnet die jährlich auftretenden Mindereinnahmen. Diese entstehen durch die Rückzahlungen von Ersatzdividenden durch Publikumsgesellschaften. Die jährlich ausgezahlten Ersatzdividenden werden nach wie vor auf 8 Milliarden Franken geschätzt. Diese Schätzung hat sich bisher bestätigt. Vor dem Hintergrund der höheren Kapitaleinlagereserven geht die Eidgenössische Steuerverwaltung deshalb nicht von höheren jährlichen Ersatzdividenden aus, sondern von einer längeren Dauer, in der Ersatzdividenden beansprucht werden können.</p><p>7. Zurzeit sind nach wie vor etwa 15 Vollzeitstellen mit der Erfassung und Kontrolle der eingehenden Anmeldungen über den Bestand an Kapitaleinlagereserven und die Rückzahlung von Kapitaleinlagereserven beschäftigt. Diese können ihre angestammten Arbeiten im Bereich von internen und externen Buchprüfungen und von Kontrollen im Bereich von Ablieferungen von Steuern grösstenteils nicht mehr wahrnehmen. Der Aufwand für die Arbeiten wird sich in den kommenden Jahren jedoch reduzieren. In der noch nicht ganz abgeschlossenen ersten Phase gilt es, die Ausgangsbestände der Gesellschaften zu prüfen und zu inventarisieren, was besonders ressourcenbindend ist.</p><p>8. Aufgrund des Kapitaleinlageprinzips entstehen Mindereinnahmen dadurch, dass Kapitalgesellschaften steuerfreie Kapitaleinlagen zurückzahlen, statt steuerbare Dividenden aus erwirtschafteten Gewinne auszuschütten. Eine Rückzahlung setzt voraus, dass die betreffende Gesellschaft tatsächlich über hinreichend hohe Kapitaleinlagereserven verfügt. Sind diese vollständig zurückbezahlt, muss die Gesellschaft, wenn sie Gewinne verteilen will, wieder steuerbare Dividenden ausschütten. Es trifft zudem zu, dass Kapitalgesellschaften unter dem Kapitaleinlageprinzip über den Abbau der bis Ende 2010 gebildeten Kapitalreserven hinaus steuerbare Dividenden durch steuerfreie Kapitalrückzahlungen ersetzen können, wenn sie nach 2010 neues Eigenkapital ausgeben und auf diesem Wege neue Kapitaleinlagereserven bilden.</p><p>Unternehmen finanzieren sich mit neuem Eigenkapital von aussen, wenn der von ihnen erwirtschaftete Cashflow nicht ausreicht, um ihre Finanzierungsbedürfnisse durch einbehaltene Gewinne oder die Aufnahme von zusätzlichem Fremdkapital zu decken. Dies kann beispielsweise der Fall sein, wenn eine Gesellschaft etwa eine Wachstumsstrategie verfolgt oder wenn sie aus konjunkturellen oder unternehmensspezifischen Gründen vorübergehend substanzielle Verluste erzielt. Neue Kapitaleinlagen können nicht nur entstehen, wenn ansässige Kapitalgesellschaften neues Eigenkapital ausgeben, sondern überdies auch, wenn Gesellschaften aus dem Ausland zuziehen.</p><p>9. Der Bundesrat hat im Rahmen der Botschaft zum Voranschlag 2013 die schweizerische Öffentlichkeit und das Parlament ausführlich zum Kapitaleinlageprinzip informiert. Zudem hat der Bundesrat, inklusive der vorliegenden Interpellation, seit März 2011 bereits 27 parlamentarische Vorstösse zum Kapitaleinlageprinzip beantwortet. Weitere 5 Vorstösse hat der Bundesrat zur Annahme empfohlen und demnach keine schriftliche Antwort formuliert. Diese 32 Vorstösse stehen der schweizerischen Öffentlichkeit auf der Internetseite des Parlamentes zur Einsicht offen. Da im Verlauf des Jahres 2012 keine neuen Erkenntnisse gemacht wurden, sieht der Bundesrat keinen Anlass, in der Staatsrechnung 2012 erneut über die Auswirkungen des Kapitaleinlageprinzips zu informieren. Sofern die Motion der Kommission für Wirtschaft und Abgaben des Ständerates 12.3972 auch die Zustimmung des Nationalrates findet, wird der Bundesrat im Rahmen der verlangten Botschaft wieder über die aktuelle Entwicklung orientieren und Vorschläge präsentieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat der Legislatur 2003-2007 hat den Text im Bundesbüchlein zu verantworten. Darin wurde den Stimmberechtigten vor der Referendumsabstimmung vom Februar 2008 null und nichts zu den Steuerausfällen bei Verrechnungs- und Einkommenssteuer aufgrund des Systemwechsels zum Kapitaleinlageprinzip mitgeteilt. Das führte zur historisch stärksten Kritik des Bundesgerichtes vom 20. Dezember 2011 am damaligen Bundesrat wegen Verletzung der Abstimmungsfreiheit (Bundesverfassung) durch seine lücken- und mangelhafte Information der Stimmberechtigten vor der Abstimmung.</p><p>Am 1. Januar 2011 ist das Kapitaleinlageprinzip in Kraft getreten. Zwei Jahre danach stellen sich folgende Fragen:</p><p>1. Welcher Totalbestand von Reserven aus Kapitaleinlagen ist zur steuerfreien Ausschüttung bis Ende Dezember 2012 angemeldet worden?</p><p>2. Welcher Betrag ist von der Eidgenössischen Steuerverwaltung (ESTV) zur steuerfreien Ausschüttung genehmigt worden?</p><p>3. Welcher Anteil daran kommt von Aktiengesellschaften, die ab Februar 2008 vom Ausland zugezogen sind?</p><p>4. Welcher Teil davon kommt von Publikumsgesellschaften?</p><p>5. Welche Steuerausfälle resultieren für die Jahre 2012ff. bei der:</p><p>a. Verrechnungssteuer?</p><p>b. Einkommenssteuer bei Bund, Kantonen und Gemeinden?</p><p>6. Wie erklärt die ESTV, dass sie ihre Steuerausfallprognosen seit März 2011 bisher auf gleichem Stand behielt, obschon die angemeldeten Kapitaleinlagereserven von Monat zu Monat dramatisch ansteigen?</p><p>7. Welchen Mitarbeiterbestand absorbiert die Bearbeitung dieser Kapitaleinlagereserven bei der ESTV seit der Referendumsabstimmung 2008? Und welchen ab 2013? Welche anderen Arbeiten mussten dadurch reduziert werden? </p><p>8. Das KEP hat zu einem negativen Perpetuum mobile geführt: In Rezessionsjahren machen die Kapitalgesellschaften Kapitalerhöhungen, um dann in guten Wirtschaftsjahren statt steuerbaren Dividenden aus den Gewinnen steuerfreie \"Dividenden\" aus den Reserven auszuschütten. Welche Dimensionen nimmt dieses Phänomen an, insbesondere bei den grossen Aktiengesellschaften? </p><p>9. Ist der Bundesrat bereit, im Rahmen des Berichtes zur Staatsrechnung 2012 die schweizerische Öffentlichkeit über die obgenannten Fragestellungen zu informieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unternehmenssteuerreform II. Wie viele Milliarden Steuerausfälle wegen Kapitaleinlageprinzip?"
    }
  ],
  "title": "Unternehmenssteuerreform II. Wie viele Milliarden Steuerausfälle wegen Kapitaleinlageprinzip?"
}