{
  "id": 20124246,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2593,
      "gender": "m",
      "id": 1124,
      "name": "de Buman Dominique",
      "officialDenomination": "de Buman"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K11070109",
      "name": "Mineralölsteuer",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L05K0101010301",
      "name": "touristische Infrastruktur",
      "type": 1
    },
    {
      "key": "L05K0101010207",
      "name": "Wintersport",
      "type": 1
    },
    {
      "key": "L05K0101010304",
      "name": "Fremdenverkehr in ländlichen Gebieten",
      "type": 1
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-25T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2535,
        "gender": "m",
        "id": 513,
        "name": "Spuhler Peter",
        "officialDenomination": "Spuhler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2764,
        "gender": "m",
        "id": 4071,
        "name": "Gasche Urs",
        "officialDenomination": "Gasche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4246",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'impôt sur les huiles minérales et le droit de douane sont prélevés pour couvrir les coûts du trafic routier. La Confédération rembourse donc les impôts sur les carburants utilisés notamment pour l'exploitation agricole et forestière, puisque les véhicules concernés ne circulent pas en premier lieu sur les routes et ne doivent donc pas contribuer au financement de ces dernières.</p><p>Le contexte est le même, voire plus clair encore, pour les engins de damage, qui sont assujettis aujourd'hui au même impôt que les \"véhicules à moteur normaux\". Or, les engins de damage circulent exclusivement sur les domaines de ski de piste et de ski de fond, ayant pour but de garantir des conditions optimales pour les adeptes de sport de neige. Ils ne tirent donc pas de profit direct ou indirect des impôts sur les huiles minérales. Par conséquent, une exonération partielle de l'impôt pour ces engins se justifie pleinement.</p><p>En outre, le tourisme de montagne subit aujourd'hui une grande pression. Le nombre d'hôtes est en effet en recul, et les mesures prises par la branche (offres avantageuses, promotion des camps de ski, renforcement des activités d'été, etc.) peuvent au mieux freiner cette tendance, mais ne suffisent pas à elles seules. Dans ce contexte, chaque amélioration des conditions cadres contribue au renforcement du tourisme hivernal suisse.</p><p>Afin que la présente motion reste neutre pour le budget global de la Confédération, nous proposons de n'appliquer l'exonération fiscale que dans la mesure où l'impôt sert à couvrir les dépenses du trafic routier. En limitant l'exonération à la \"partie routière\", la présente motion se distingue de l'initiative parlementaire Schmidt Roberto 09.493, \"Impôt sur les huiles minérales grevant les carburants pour les véhicules utilisés sur les pistes\", rejetée il y a deux ans par les deux chambres.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les carburants sont soumis à l'impôt sur les huiles minérales ainsi qu'à la surtaxe sur les huiles minérales. L'impôt sur les huiles minérales ne constitue pas une taxe d'utilisation des routes, mais bien un impôt partiellement affecté. Il est donc indifférent que le carburant soit consommé dans le trafic routier ou d'une autre manière. La loi sur l'imposition des huiles minérales (Limpmin; RS 641.61) prévoit aussi bien des exonérations de l'impôt sur les huiles minérales que des allégements fiscaux. Grâce à une procédure de remboursement, les carburants consommés dans l'agriculture, la sylviculture, la pêche professionnelle et l'extraction de la pierre de taille naturelle sont par exemple exonérés de la surtaxe sur les huiles minérales et d'une partie de l'impôt sur les huiles minérales. Cette disposition permet d'éviter que la production du secteur primaire ne soit grevée de redevances fiscales.</p><p>Les entreprises de transport concessionnaires, qui sont également exonérées, fournissent des prestations d'intérêt général dans le cadre de concessions fédérales. C'est la raison pour laquelle elles sont subventionnées par la Confédération et les cantons en ce qui concerne le transport régional des voyageurs. Afin que ces prestations subventionnées ne soient pas grevées de redevances fiscales, les entreprises de transports publics bénéficient d'un remboursement partiel de l'impôt sur les huiles minérales et d'un remboursement intégral de la surtaxe sur les huiles minérales.</p><p>Contrairement aux véhicules utilisés par les entreprises de transport concessionnaires, les engins de damage des pistes de ski ne fournissent pas de prestations d'intérêt général. De plus, le fait que ces engins soient utilisés dans les domaines de ski de piste et de ski de fond et ne circulent en règle générale pas sur les routes n'a pas d'incidence sur la perception de l'impôt sur les huiles minérales.</p><p>Dans le domaine de la circulation routière, la Confédération finance ses tâches et ses dépenses par les recettes affectées correspondant à la moitié des revenus de l'impôt sur les huiles minérales, par les revenus de la surtaxe sur les huiles minérales grevant les carburants et par les revenus nets de la redevance pour l'utilisation des routes nationales (vignette autoroutière). A cette fin, elle gère un fonds spécial appelé \"Financement spécial pour la circulation routière\" (FSCR). Pour que l'exonération fiscale demandée respecte la neutralité budgétaire envisagée par l'auteur de la motion, il faudrait réduire les dépenses en conséquence. Or, ainsi que le Conseil fédéral l'a exposé dans son message du 18 janvier 2012 concernant l'adaptation de l'arrêté fédéral sur le réseau des routes nationales et son financement, les dépenses dans ce domaine vont augmenter. Pour la seule couverture des besoins ordinaires, des augmentations de recettes vont déjà être nécessaires à court terme. Il n'est donc pas possible de mettre en oeuvre la motion en respectant le principe de la neutralité budgétaire.</p><p>En outre, la loi sur les subventions (LSu; RS 616.1) prescrit de renoncer en principe aux aides financières sous la forme d'allégements fiscaux. Par conséquent, pour des raisons tant institutionnelles que budgétaires (découvert prévisible du FSCR), il n'est pas judicieux d'augmenter le nombre des bénéficiaires d'un remboursement de l'impôt sur les carburants.</p><p>Le rejet des motions Darbellay 12.3610, \"Promouvoir les transports par autocar en supprimant ou en réduisant l'impôt sur les huiles minérales\", et Schmid 08.3604, \"Remontées mécaniques, impôt sur les huiles minérales\", repose entre autres sur les mêmes considérations.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de proposer une modification de la loi sur les huiles minérales, de manière à ce que les carburants utilisés pour les engins de damage des pistes de ski soient exonérés de l'impôt dans la mesure où ces ressources servent à couvrir les dépenses du trafic routier.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Exonération partielle de l'impôt sur les huiles minérales pour les engins de damage des pistes de ski"
    }
  ],
  "title": "Exonération partielle de l'impôt sur les huiles minérales pour les engins de damage des pistes de ski"
}