{
  "id": 20124086,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2501,
      "gender": "m",
      "id": 477,
      "name": "Janiak Claude",
      "officialDenomination": "Janiak"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2012-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0502050101",
      "name": "Brief-, Post- und Fernmeldegeheimnis",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L05K0706010508",
      "name": "neue Technologie",
      "type": 1
    },
    {
      "key": "L05K1202020101",
      "name": "Fernmeldegerät",
      "type": 1
    },
    {
      "key": "L05K0504010205",
      "name": "polizeiliche Ermittlung",
      "type": 1
    },
    {
      "key": "L07K12020201010201",
      "name": "Mobiltelefon",
      "type": 2
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 2
    },
    {
      "key": "L05K0504010204",
      "name": "verdeckte Ermittlung",
      "type": 2
    },
    {
      "key": "L04K08020502",
      "name": "Legalität",
      "type": 2
    },
    {
      "key": "L05K0403030304",
      "name": "Telefonüberwachung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2013-03-14T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355094000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1363215600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4086",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Einsatz von Überwachungssoftware (Government Software) im Strafverfahren stellt eine Zwangsmassnahme dar. Welche Behörde zu welchem Zweck und unter welchen Voraussetzungen strafprozessuale Zwangsmassnahmen anordnen darf, bestimmt ausschliesslich das anwendbare Prozessrecht. Mit Blick auf den Einsatz von Government Software ist nun festzustellen, dass die Strafprozessordnung vom 5. Oktober 2007 (StPO; SR 312.0) diese Massnahme nicht ausdrücklich erwähnt. In der Rechtslehre wird aber teilweise die Auffassung vertreten, der Einsatz von Government Software sei als Einsatz technischer Überwachungsgeräte zu qualifizieren und deshalb unter den Voraussetzungen von Artikel 280 StPO zulässig. Andere Lehrmeinungen erachten die erwähnte Bestimmung dagegen nicht als genügende Grundlage für den Einsatz von Government Software. Bislang hat das Bundesgericht die Frage nicht entschieden, ob für den Einsatz von Government Software eine genügende gesetzliche Grundlage besteht; gewisse kantonale Staatsanwaltschaften haben aber solche Government Software eingesetzt, und zwar mit Genehmigung des jeweiligen Zwangsmassnahmengerichtes. Weil somit die Lage in rechtlicher Hinsicht nicht restlos klar erscheint, hat der Bundesrat entschieden, für den Einsatz von Government Software eine ausdrückliche gesetzliche Grundlage zu schaffen.</p><p>Dies soll im Rahmen der Totalrevision des Bundesgesetzes betreffend die Überwachung des Post- und Fernmeldeverkehrs vom 6. Oktober 2000 (Büpf; SR 780.1) geschehen, indem die StPO um eine entsprechende Bestimmung ergänzt wird. Der Vorentwurf zur Revision des Büpf war von Mai bis August 2010 in der Vernehmlassung. Der Vorschlag, den Einsatz von Government Software ausdrücklich zu regeln, wurde in der Vernehmlassung mehrheitlich begrüsst. Der Bundesrat hat am 23. November 2011 von den Vernehmlassungsergebnissen Kenntnis genommen und das Eidgenössische Justiz- und Polizeidepartement mit der Erarbeitung einer Botschaft beauftragt. Gleichzeitig traf er verschiedene Richtungsentscheide. So soll beim Einsatz von Government Software die Möglichkeit geprüft werden, dass die Strafverfolgungsbehörden auch verschlüsselt übermittelte Daten (z. B. verschlüsselte E-Mails oder Skype) überwachen können. Mit den traditionellen Mitteln der Fernmeldeüberwachung ist dies nicht möglich. Der Bundesrat wird den Entwurf voraussichtlich im ersten Quartal 2013 zuhanden des Parlamentes verabschieden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Artikel 280 der Strafprozessordnung (StPO) kann die Staatsanwaltschaft zur Überwachung des Post- und Fernmeldeverkehrs technische Überwachungsgeräte einsetzen. Es scheint nicht geklärt zu sein, ob diese gesetzliche Grundlage es zulässt, Überwachungssoftware einzusetzen, um E-Mails und andere moderne Kommunikationsmittel wie Viber und WhatsApp über iPhone oder Skype über das Internet und über alle Mobiltelefone zu überwachen. In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ist Artikel 280 StPO eine ausreichende gesetzliche Grundlage, um diese neuen Kommunikationsmittel in allen Kantonen bei Vorliegen der gesetzlichen Voraussetzungen von Artikel 269 StPO zu überwachen?</p><p>2. Wenn nein: Teilt er die Auffassung, dass die in der StPO vorgesehene Möglichkeit der Überwachung angesichts der neuen Kommunikationsmittel ein ineffizientes Mittel bleibt?</p><p>3. Sieht der Bundesrat Handlungsbedarf, und ist er bereit, gesetzgeberisch tätig zu werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Technische Überwachungsmassnahmen und moderne Kommunikationsmittel"
    }
  ],
  "title": "Technische Überwachungsmassnahmen und moderne Kommunikationsmittel"
}