{
  "id": 20124018,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2744,
      "gender": "f",
      "id": 4031,
      "name": "Ingold Maja",
      "officialDenomination": "Ingold"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-11-29T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L06K050701090103",
      "name": "Landeigentum von Privaten",
      "type": 1
    },
    {
      "key": "L05K0704020103",
      "name": "Entwicklungsland",
      "type": 1
    },
    {
      "key": "L04K01020403",
      "name": "Bodenmarkt",
      "type": 1
    },
    {
      "key": "L05K1401020101",
      "name": "Ackerland",
      "type": 1
    },
    {
      "key": "L05K1104010101",
      "name": "Entwicklungsbank",
      "type": 1
    },
    {
      "key": "L05K1401020206",
      "name": "intensive Landwirtschaft",
      "type": 2
    },
    {
      "key": "L05K0703060101",
      "name": "ausländisches Unternehmen",
      "type": 2
    },
    {
      "key": "L05K0105060501",
      "name": "Hunger",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-09-17T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354143600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1410904800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4018",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der rasant fortschreitende Aufkauf riesiger Ackerlandflächen durch Regierungen und globale Unternehmen, das sogenannte Landgrabbing, verschärft den weltweiten Hunger und fördert die industrielle Landwirtschaft mit fatalen sozialen und ökologischen Konsequenzen. Der Ausverkauf in den Ländern des Südens hat bereits gewaltige Dimensionen angenommen: So beziffert die Weltbank die seit dem Jahr 2006 verhandelten oder bereits verkauften und verpachteten Ackerflächen auf rund 50 Millionen Hektaren Land.</p><p>Die Schweiz unterstützt mehrere Entwicklungsbanken mit Steuergeldern. Sie trägt die Investitionen der Weltbank, der internationalen Entwicklungsbanken und weiterer Finanzierungsinstitutionen für Entwicklungsprojekte im Süden doppelt mit. Sie bringt Kapital ein und gehört Leitungsgremien an.</p><p>Ziel der Entwicklungsbanken ist, Armut und Hunger zu vermindern. Doch allzu oft bewirken ihre grossen Investitionen das Gegenteil. Oft ist nicht transparent, wohin die Gelder der Entwicklungsbanken und ihrer privaten Partner fliessen. Die Megaprojekte bedeuten industriellen Anbau und Monokulturen auf riesigen Flächen, meist mit intensivem Einsatz von Pestiziden, Düngemitteln und genetisch modifiziertem Saatgut. Die Folgen trägt die Landbevölkerung vor Ort. Sie verliert ihren Boden und damit die Möglichkeit, sich und ihre Region zu versorgen. Oft wird der Wald gerodet, seine Früchte verschwinden, und der Hunger kehrt zurück. Oder die Kleinbauern werden vertrieben, aber wenige finden neue Arbeit.</p><p>So verletzt die Landnahme durch ausländische Investoren nicht nur das Recht auf Nahrung, sondern weitere Menschenrechte, und das auf lange Frist. Gegen diese Landnahme auf Kosten der Landbevölkerung muss sich die Schweiz auch als Mitglied der Uno und des Menschenrechtsrates einsetzen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nach Ansicht des Bundesrates müssen die Investitionen im Landwirtschaftsbereich erhöht werden, um Armut und Hunger zu bekämpfen und die Nachhaltigkeit zu fördern. Diese Haltung vertritt auch die Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO, kurz Welternährungsorganisation) in ihrem weltweiten Lagebericht über Ernährung und Landwirtschaft 2012, der dem Thema Agrarinvestitionen gewidmet ist. In den kommenden Jahrzehnten wird die zunehmende Nachfrage nach Agrarprodukten die natürlichen Ressourcen zusätzlich belasten. Folglich müssen Anstrengungen unternommen werden, um die landwirtschaftliche Produktivität zu erhöhen und dabei gleichzeitig die natürlichen Ressourcen zu bewahren und den Übergang zu einer nachhaltigen Produktion sicherzustellen. Dazu müssen einerseits die Agrarinvestitionen erhöht, andererseits muss aber auch deren Qualität verbessert werden. In grossem Umfang getätigte Investitionen seitens der Staaten, multinationaler Unternehmen oder Staatsfonds bieten in dieser Hinsicht Möglichkeiten für neue Arbeitsplätze und den Technologietransfer; sie können aber auch die Existenzgrundlage der einheimischen Bevölkerung gefährden, namentlich im Falle unzureichend definierter Eigentumsrechte. Es gilt daher, die Gouvernanz dieser Investitionen zu verbessern, indem Transparenz, Verantwortungsbewusstsein und Partnerschaften mit der einheimischen Bevölkerung gefördert werden. Mit diesem Ziel vor Augen hat die Schweiz die im Mai 2012 vom Ausschuss für Welternährungssicherheit verabschiedeten \"Freiwilligen Leitlinien für die verantwortungsvolle Verwaltung von Boden- und Landnutzungsrechten, Fischgründen und Wäldern\" (UN Voluntary Guidelines on the Responsible Governance of Tenure of Land, Fisheries and Forests in the Context of National Food Security: <a  href=\"http://www.fao.org/fileadmin/user_upload/nr/land_tenure/pdf/VG_en_Final_March_2012.pdf\">http://www.fao.org/fileadmin/user_upload/nr/land_tenure/pdf/VG_en_Final_March_2012.pdf</a>) engagiert mitgestaltet. Nun setzt sich die Schweiz für die Umsetzung dieser Leitlinien ein. Ausserdem hat sich die Schweiz bereiterklärt, innerhalb des Ausschusses für Welternährungssicherheit einen Konsultationsprozess zur Entwicklung von Prinzipien für verantwortungsvolle Agrarinvestitionen durchzuführen. Die Schweiz möchte alle bedeutenden Akteure, auch die Entwicklungsbanken, aktiv einbeziehen.</p><p>Grundsätzlich gilt, dass keine der Entwicklungsbanken spekulative Landkäufe unterstützt. Für Projekte, die von multilateralen Organisationen finanziert werden, gelten strikte Evaluations-, Überwachungs- und Offenlegungspflichten. Um Transparenz zu gewährleisten, sind alle Projektdokumente und Länderstrategien öffentlich zugänglich. Damit legen die Institutionen Rechenschaft nach international anerkannten Standards über ihre Aktivitäten ab. Jede Entwicklungsbank verfügt über Ombudsstellen, bei denen sich betroffene Personen und Organisationen der Zivilgesellschaft direkt über allfällige negative Auswirkungen von Projekten oder Politikmassnahmen beschweren können. Die multilateralen Organisationen verfügen zudem über griffige interne Evaluationssysteme, die regelmässig von der Geberseite überprüft werden.</p><p>In den Verwaltungsräten der Entwicklungsbanken setzt sich die Schweiz konkret für Rechtssicherheit und geklärte Besitzverhältnisse ein, die der armen Landbevölkerung den Zugang zu Boden und natürlichen Ressourcen gewährleisten sollen. Zudem fördert die Schweiz anhand ihrer Beiträge an die Entwicklungsbanken die Umsetzung des universellen Rechts auf Nahrung. Sie stärkt ausserdem die Nachhaltigkeit im Landwirtschaftsbereich durch die Beteiligung an Programmen zur Berücksichtigung ökologischer und sozialer Aspekte in landwirtschaftlichen Wertschöpfungsketten. Anhand ihrer Koordinationsbüros in den Partnerländern hat die Schweiz die Möglichkeit, Projekte und Programme der Entwicklungsbanken direkt vor Ort zu überprüfen.</p><p>Der Bundesrat teilt deshalb die Aussage nicht, wonach die Investitionen und Geldflüsse der Entwicklungsbanken intransparent sind und zu mehr Armut und Hunger führen. Anhand der erwähnten Prozesse und Instrumente kann der Mitteleinsatz der Entwicklungsbanken nachverfolgt und überwacht werden. Aufgrund der Vielzahl bestehender Mechanismen sieht der Bundesrat deshalb keine Notwendigkeit, einen separaten Bericht in dieser Frage vorzulegen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, in einem Bericht darzulegen, wie er überwachen kann, dass die Entwicklungsbanken, die die Schweiz mit Steuergeldern unterstützt, keine agroindustriellen Grossprojekte finanzieren, die mit Landkäufen die Lebensgrundlagen der einheimischen Landbevölkerung gefährden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine öffentlichen Gelder für Landgrabbing"
    }
  ],
  "title": "Keine öffentlichen Gelder für Landgrabbing"
}