{
  "id": 20124028,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2521,
      "gender": "m",
      "id": 498,
      "name": "Neirynck Jacques",
      "officialDenomination": "Neirynck"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-12-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L05K0105051104",
      "name": "ärztliche Versorgung",
      "type": 1
    },
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 1
    },
    {
      "key": "L05K1302050105",
      "name": "Universität",
      "type": 1
    },
    {
      "key": "L04K13020202",
      "name": "Berufspraktikum",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 2
    },
    {
      "key": "L05K0105040201",
      "name": "Hausarzt/-ärztin",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-18T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-12-11T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-01-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CS",
            "id": 18,
            "name": "Commissione della scienza, dell'educazione e della cultura CS",
            "abbreviation1": "CSEC-CS",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2014-09-26T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2629,
                    "gender": "f",
                    "id": 1148,
                    "name": "Savary Géraldine",
                    "officialDenomination": "Savary"
                  },
                  "faction": {
                    "abbreviation": "Gruppo S",
                    "id": 2,
                    "name": "Gruppo socialista"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4916"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1354489200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1410991200000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4028",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'obiettivo è stato reso noto dal consigliere federale Burkhalter: egli ha affermato che il numero di medici formato annualmente è di circa 700 persone ma che si deve puntare all'obiettivo di formarne tra 1200 e 1300. Questa carenza è legata al numero chiuso in vigore dal 1998 in medicina umanistica nelle Università di Basilea, Berna, Friburgo e Zurigo. Le Università di Ginevra, Losanna e Neuchâtel applicano una selezione più rigida dopo il primo anno di studio. I candidati alla facoltà di medicina sono in media di 3400 ma solo un terzo di essi viene ammesso.</p><p>L'età media dei medici in attività è di 48,5 anni e sono più numerosi per la fascia d'età 45 a 49 rispetto a quella 35 a 39. I neolaureati sono in prevalenza donne, la maggior parte delle quali preferisce un lavoro a tempo parziale. A causa di questa scarsità programmata, dei 30 166 laureati impiegati in Svizzera nel 2009, 7132 erano stranieri cioè il 24 per cento. Se l'obiettivo era restringere l'offerta per limitare la domanda e quindi le spese dell'assicurazione malattia, questo non è stato raggiunto perché la libera circolazione delle persone provenienti dall'UE compensa la mancanza di medici svizzeri. La situazione sta peggiorando poiché lo scorso anno il numero di laureati in medicina in Svizzera è stato di 700 ma ne sono stati importati 1000. La Svizzera non ha alcun controllo sulla qualità della loro formazione, né sulla loro integrazione nella popolazione.</p><p>Dal 2008 il Parlamento ha richiamato in otto riprese (08.3608, 09.3210, 10.454, 10.3886, 11.3526, 11.3885, 11.3933, 11.3887) l'attenzione del Consiglio federale sulla necessità di prendere delle misure basandosi sull'articolo 41 della Costituzione federale, secondo cui la responsabilità di formare i medici spetta non solo ai cantoni, ma anche alla Confederazione. La stessa ha accolto il contenuto di questi interventi ma non dispone delle basi legali per fissare a un livello adeguato il numero chiuso presso le università cantonali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide la necessità di intervenire nella formazione e nella formazione continua dei medici e ha già messo in atto misure concrete in tal senso. Tiene comunque a sottolineare che le università cantonali e gli ospedali universitari, e di conseguenza la formazione dei medici, sono di competenza cantonale. Un'estensione delle competenze federali in questo settore è già stata respinta dal Parlamento (si veda la mozione CSEC-N 10.3886 del 21 ottobre 2010).</p><p>I cantoni sono consapevoli del carattere di urgenza di questo problema e hanno già stabilito (Zurigo) o stanno valutando (Basilea, Berna, Ginevra, Losanna) l'aumento della capacità formativa. Altre sedi stanno verificando la possibilità di contribuire alla formazione in campo medico (p. es. San Gallo, Lucerna e Ticino). Nello specifico, l'Università della Svizzera italiana ha già ricevuto dal Gran Consiglio ticinese un mandato concreto per la predisposizione di un master in medicina.</p><p>Il Consiglio federale accoglie positivamente ogni genere di iniziativa dei cantoni volta ad aumentare il numero di posti disponibili per la formazione in campo medico. Come indicato nella risposta alla mozione Rytz 12.3931, il Consiglio federale ritiene che tramite i sussidi di base previsti nel quadro del messaggio ERI 2013-2016 e i contributi supplementari AIU, i cantoni universitari otterranno un sostegno finanziario fondamentale per fronteggiare il progressivo aumento del numero di posti di studio. Il Consiglio è inoltre pronto ad inserire il tema del consolidamento e dello sviluppo dell'insegnamento e della ricerca in medicina quale focus principale nel messaggio ERI 2017-2020.</p><p>Anche il settore dei PF sta verificando nell'ambito della sua autonomia eventuali misure per il rafforzamento della formazione in campo medico. Entrambi i PF puntano a una più stretta collaborazione con le facoltà di medicina, allo scopo di creare delle passerelle nella formazione del personale medico qualificato. In futuro sarebbe così possibile per i laureati in possesso di un bachelor PF passare, a determinate condizioni, a un semestre successivo di un corso di studi in medicina presso un'università cantonale.</p><p>Il Consiglio federale tiene inoltre a sottolineare che i medici sono liberi di scegliere la specializzazione e il luogo dove desiderano svolgere la loro professione. L'istituto svizzero per la formazione medica della Federazione dei medici svizzeri è l'organo responsabile della formazione dei medici specialisti. La gestione della formazione continua è inoltre un tema di fondamentale interesse in vista delle discussioni sul blocco delle ammissioni. Per questa ragione tale argomento è stato inserito anche nella piattaforma sul futuro della formazione in campo medico. Il richiamo generato dall'esercizio della formazione, in particolare nella medicina generale, non è però solo una questione di prospettive di formazione continua ma è legato anche alle condizioni quadro strutturali e finanziarie. Tali difficoltà sono state prese in considerazione anche nel masterplan riguardante la medicina di base per i futuri medici di famiglia.</p><p>Non solo a seguito della mancanza di competenze, ma soprattutto viste le numerose iniziative in atto a livello federale e cantonale, il Consiglio federale non ritiene vi siano attualmente ulteriori necessità di intervento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di garantire un ricambio generazionale adeguato dei medici svizzeri e sta dunque elaborando un progetto globale per fissare a una base adeguata il numero chiuso per l'ammissione, ricorrendo a tutte le misure utili a tale scopo come:</p><p>1. autorizzare i PF a rilasciare bachelor in medicina;</p><p>2. aumentare il contributo finanziario alle facoltà di medicina delle università cantonali;</p><p>3. rendere di competenza federale una o più di queste facoltà;</p><p>4. creare una facoltà di medicina in Ticino.</p><p>Inoltre, il Consiglio federale metterà a disposizione un numero sufficiente di tirocini pratici ricorrendo all'insieme degli ospedali cantonali.</p><p>Adotterà inoltre le misure necessarie volte a garantire un'appropriata ripartizione dei tirocinanti sia fra medicina generale e specialistica, sia all'interno del territorio.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Garanzia di ricambio generazionale dei medici da parte della Confederazione"
    }
  ],
  "title": "Garanzia di ricambio generazionale dei medici da parte della Confederazione"
}