{
  "id": 20124145,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2613,
      "gender": "m",
      "id": 1150,
      "name": "Levrat Christian",
      "officialDenomination": "Levrat"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K1107010202",
      "name": "Steuer auf Finanztransaktionen",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 1
    },
    {
      "key": "L04K09010203",
      "name": "Richtlinie EU",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2013-03-11T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-27T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355353200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1362956400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "12.4145",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Gli sviluppi osservati nell'Unione europea rivelano che un certo numero di Stati UE e la Commissione europea stessa sarebbero già favorevoli all'introduzione di una tassa sulle transazioni finanziarie (TTF) anche se questa non fosse applicata a livello mondiale né in tutti gli Stati europei. Il 28 settembre 2011 la Commissione UE ha sottoposto agli Stati membri il progetto di istituire una TTF da percepire su tutte le transazioni finanziarie effettuate tra istituti finanziari nella misura in cui almeno una delle parti abbia sede in Europa. I primi progetti prevedrebbero di tassare dello 0,1 per cento le transazioni di azioni e obbligazioni e dello 0,01 per cento i contratti sui derivati. Visto che la necessaria unanimità dei 27 Stati membri non è garantita, il 23 ottobre 2012 la Commissione ha deciso, su richiesta di undici Stati membri, di invitare tutti gli Stati a una maggiore collaborazione in vista della futura istituzione di tale tassa.</p><p>Nelle sue risposte agli interventi parlamentari 11.4013, 11.4031 e 12.3218, il Consiglio federale ha dichiarato di essere al corrente dei lavori preparatori della Commissione UE e dei recenti sviluppi. Al riguardo ha fatto riferimento al rapporto annuale del DFF, al rapporto 2012 sulle questioni finanziarie e fiscali internazionali. Il Consiglio federale si è tuttavia dichiarato contrario a proseguire l'esame per un'eventuale introduzione di una TTF poiché se quest'ultima non fosse introdotta in tutti i Paesi la competitività della piazza finanziaria svizzera ne risentirebbe. Contrariamente all'opinione del Consiglio federale, i governi degli Stati UE favorevoli alla TTF e la Commissione UE ritengono che \"un'imposta sulle transazioni finanziarie renderebbe più efficienti i mercati finanziari, distogliendoli da operazioni ad alto rischio a vantaggio di attività più stabili a sostegno dell'economia reale\" (comunicato della Commissione UE del 23 ottobre 2012). </p><p>Tuttavia, per un giudizio esaustivo mancano le necessarie informazioni aggiornate, ragion per cui bisogna redigere un rapporto approfondito. Secondo diversi studi, la TTF non produrrebbe soltanto maggiori entrate ma avrebbe altresì un effetto regolatore in particolare sulle transazioni ad alta frequenza che costituiscono un considerevole fattore di instabilità. Vista l'importanza della sua piazza finanziaria, la Svizzera avrebbe tutto l'interesse a saper reagire rapidamente agli sviluppi europei e mondali nel settore della prevenzione delle crisi finanziarie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Negli ultimi anni il Consiglio federale si è espresso più volte nell'ambito di interventi parlamentari come pure in occasione di una discussione condotta nel mese di aprile del 2010 sull'introduzione di una tassa sulle transazioni finanziarie.</p><p>Per proteggere la stabilità finanziaria il Consiglio federale ritiene che le misure regolatorie, fra l'altro nell'ambito del sistema bancario, siano più mirate, efficaci ed efficienti delle misure fiscali. Peraltro, in Svizzera esiste già una tassa di negoziazione. Essa prevede l'esenzione per gli elementi mobili. La proposta della Commissione europea del 2011 intende invece tassare per quanto possibile tutte le transazioni del mercato secondario e i contratti di derivati. Una simile tassa sulle transazioni finanziarie, se non viene introdotta a livello mondiale, comporterebbe una fuga dei settori di attività mobili verso i centri finanziari situati al di fuori della zona di applicazione della tassa. Per motivi di attrattiva della piazza finanziaria, l'adozione di una tale tassa non sarebbe vantaggiosa per la Svizzera e non rappresenterebbe un'aliquota efficace nemmeno dal punto di vista fiscale.</p><p>Come già indicato nelle sue risposte ai postulati 11.4013 e 12.3281, il Consiglio federale osserva l'evoluzione riguardante una possibile introduzione di una tassa sulle transazioni finanziarie sia all'interno sia all'esterno dell'UE. Nel corso dell'ultimo anno all'interno dell'UE non è stata raggiunta alcuna intesa per l'introduzione di una tassa sulle transazioni finanziarie a livello comunitario, motivo per cui undici Stati membri dell'UE (Austria, Belgio, Estonia, Francia, Germania, Grecia, Italia, Portogallo, Slovacchia, Slovenia e Spagna) hanno chiesto di rafforzare la collaborazione in tale ambito. Su raccomandazione della Commissione europea, il Parlamento europeo e il Consiglio dei ministri delle finanze e dell'economia dell'UE hanno approvato rispettivamente il 12 dicembre 2012 e il 22 gennaio 2013 il rafforzamento della collaborazione. La Commissione europea sta attualmente elaborando una proposta per un sistema comune d'imposta sulle transazioni finanziarie che dovrà essere accettata all'unanimità dagli Stati partecipanti. Esclusi dalla votazione saranno in particolare gli Stati con importanti piazze finanziarie, come Gran Bretagna o Lussemburgo e i Paesi nordici come Svezia, Finlandia o Danimarca. In seno agli Stati membri del G20 non vi è tuttavia alcun consenso riguardo all'introduzione di una tassa sulle transazioni finanziarie.</p><p>Il Consiglio federale non ritiene necessario allestire un rapporto che vada oltre il monitoraggio in corso e comporti chiarimenti concreti sulla partecipazione a una tassa europea sulle transazioni finanziarie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di effettuare un'analisi approfondita sugli ultimi sviluppi osservati nell'UE in merito all'introduzione di una tassa sulle transazioni finanziarie. Esporrà in un rapporto le conseguenze economiche e politiche per la Svizzera e valuterà la necessità di agire a livello politico. Analizzerà inoltre le condizioni giuridiche e politiche necessarie per un'eventuale partecipazione della Svizzera all'istituzione di una tassa europea sulle transazioni finanziarie.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Effettuare un'ampia analisi sull'introduzione di una tassa sulle transazioni finanziarie in diversi Stati dell'UE"
    }
  ],
  "title": "Effettuare un'ampia analisi sull'introduzione di una tassa sulle transazioni finanziarie in diversi Stati dell'UE"
}