{
  "id": 20124171,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L06K010505110101",
      "name": "Krankenpflege",
      "type": 1
    },
    {
      "key": "L05K0104010901",
      "name": "Managed Care",
      "type": 1
    },
    {
      "key": "L04K01050214",
      "name": "Therapeutik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-03-05T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-06-13T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-03-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2014-03-24T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2769,
                    "gender": "f",
                    "id": 4062,
                    "name": "Keller-Sutter Karin",
                    "officialDenomination": "Keller-Sutter"
                  },
                  "faction": {
                    "abbreviation": "Gruppo RL",
                    "id": 1,
                    "name": "Gruppo liberale radicale"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4914"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355353200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1393974000000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1402610400000+0200)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.4171",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La LAMal offre agli assicuratori malattie ben poche possibilità di creare incentivi per i pazienti allo scopo di rendere vantaggiosa una maggiore assunzione di responsabilità da parte del singolo, per esempio in ambito terapeutico.</p><p>Un esempio dei vantaggi derivanti da un maggior senso di responsabilità del singolo nel processo di guarigione è la corretta osservanza (compliance) delle prescrizioni terapeutiche, soprattutto nel settore ambulatoriale. La guarigione non costituisce una sfida importante soltanto per il personale medico ma anche per i pazienti stessi, il cui contributo è non meno decisivo: assunzione regolare e corretta dei medicamenti, lungo periodo di fisioterapia dopo un'operazione, esercizi fisici eseguiti autonomamente, ecc. Tra le altre misure, gli incentivi finanziari potrebbero indurre i pazienti a osservare maggiormente le prescrizioni terapeutiche, con conseguenze positive sui tempi di guarigione e dunque sui costi. Nell'ambito del rispetto della compliance, si tratta di tenere il passo anche nella LAMal con le tecnologie emergenti della sanità elettronica e di dare ai referenti dei casi la possibilità di verificare l'osservanza delle prescrizioni terapeutiche.</p><p>L'OMS ha stimato che circa la metà dei malati cronici non assume correttamente i medicamenti (diabete, pressione arteriosa elevata, asma, HIV). L'Accademia delle scienze svizzera ha calcolato che le inefficienze del sistema sanitario generano costi per 6 a 7 miliardi di franchi (ossia il 9,5 al'11 per cento dei costi globali della salute). Si ritiene che i problemi principali siano costituiti dalle difficoltà di coordinamento tra i fornitori di prestazioni e dal comportamento dei singoli soggetti coinvolti. In Svizzera, già oggi diversi assicuratori malattie e la SUVA offrono ai pazienti particolarmente costosi la partecipazione a programmi di case management. Pur essendo finanziariamente onerosa, questa offerta di assistenza e accompagnamento mirati impedisce sovente l'innesco di una spirale di costi, con effetti positivi per il paziente interessato così come per tutti gli assicurati che pagano i premi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Già oggi la legge federale sull'assicurazione malattie (LAMal; RS 832.10) consente agli assicuratori di offrire forme particolari d'assicurazione con scelta limitata dei fornitori di prestazioni in cambio di sconti di premio. Più assicuratori propongono queste forme d'assicurazione precisando, nelle condizioni generali d'assicurazione, che gli assicurati devono attenersi alle misure stabilite dal fornitore di prestazioni. Il case management, invece, non è espressamente disciplinato dalla LAMal. Con la sua introduzione, finalizzata a ottimizzare le prestazioni e a controllare e ridurre al minimo i costi, gli assicuratori malattie intendono adempiere pienamente le prescrizioni sull'assunzione dei costi secondo i criteri d'efficacia, appropriatezza ed economicità di cui all'articolo 32 LAMal. Questa particolare attenzione ai costi, segnatamente per quanto riguarda l'appropriatezza di un trattamento, contrasta con le disposizioni sulla protezione dei dati, applicabili anche in questo settore. Già oggi l'Ufficio federale della sanità pubblica permette agli assicuratori LAMal di ricorrere al case management, esigendo però che rispettino scrupolosamente il principio di proporzionalità, di cui all'articolo 4 capoverso 2 della legge federale sulla protezione dei dati (RS 235.1), e quello della destinazione vincolata, previsto al capoverso 3 dello stesso articolo.</p><p>Inoltre, il 16 luglio 2007 l'amministrazione ha già sottoposto alla Commissione della sicurezza sociale e della sanità del Consiglio nazionale (CSSS-N) un rapporto esplicativo sui modelli di cure per i casi ad alto rischio. Pertanto la CSSS-N dispone già di proposte per rendere più attrattivi per i pazienti che generano costi elevati i programmi di gestione dei casi.</p><p>La creazione di incentivi finanziari supplementari per le reti di cure integrate era al centro del progetto di revisione della LAMal concernente il Managed Care, che, com'è noto, è stato respinto dai cittadini svizzeri nella votazione popolare del 17 giugno 2012. Il Consiglio federale ritiene tuttavia che valga la pena continuare a promuovere le reti di cure integrate e le ha pertanto incluse nella strategia \"Sanità 2020\" approvata il 23 gennaio 2013. Come già ricordato nel parere in risposta alla mozione van Singer 12.3566, \"LAMal. Riprendere le proposte maggioritarie del dibattito che ha preceduto la votazione del 17 giugno 2012\", reputa per altro che l'elaborazione di un nuovo progetto equilibrato necessiti di discussioni approfondite con tutti gli attori.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare le basi giuridiche nella LAMal per consentire alle assicurazioni malattie di creare incentivi che rendano più attrattiva, per i pazienti che generano costi maggiori, la partecipazione a un programma di cure e di gestione dei casi (case management).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Migliorare l'assistenza e aumentare l'efficienza nella LAMal"
    }
  ],
  "title": "Migliorare l'assistenza e aumentare l'efficienza nella LAMal"
}