{
  "id": 20083044,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2643,
      "gender": "f",
      "id": 1163,
      "name": "Ory Gisèle",
      "officialDenomination": "Ory"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2008-03-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 1
    },
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 1
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K10010217",
      "name": "Zusammenarbeit in Rechtsfragen",
      "type": 1
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 2
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 2
    },
    {
      "key": "L04K03010110",
      "name": "Liechtenstein",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2008-05-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2008-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1204758000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1211925600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-05-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2643,
        "gender": "f",
        "id": 1163,
        "name": "Ory Gisèle",
        "officialDenomination": "Ory"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3044",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nel quadro dell'assistenza internazionale in materia penale la Svizzera concede informazioni nei casi di truffa in campo fiscale. Il procedimento è disciplinato nella legge federale sull'assistenza internazionale in materia penale (RS 351.1) e nella legge federale sul diritto penale amministrativo (RS 313.0). Si tratta di un procedimento tra autorità giudiziarie. Se le premesse contenute nelle leggi applicabili sono adempite, le informazioni vengono sempre trasmesse allo Stato richiedente. La Germania fa capo attivamente a questo procedimento. Il Consiglio federale non è a conoscenza di reclami da parte della Germania per quanto riguarda il trattamento di domande di assistenza giudiziaria in campo fiscale da essa presentate.</p><p>In seguito all'ultima revisione della Convenzione bilaterale di doppia imposizione, dal 1° gennaio 2003 Svizzera e Germania si concedono vicendevolmente anche assistenza amministrativa in caso di truffe e reati analoghi in materia fiscale. È un procedimento tra autorità amministrative, che rispetto a quello di assistenza in materia penale presenta vantaggi temporali. Le informazioni così ottenute, al contrario di quelle ricevute tramite un procedimento di assistenza giudiziaria, possono essere utilizzate anche ai fini della tassazione del colpevole. Finora la Germania non ha fatto ricorso all'assistenza amministrativa ai sensi della Convenzione di doppia imposizione.</p><p>2. Finora la vertenza tra la Germania e il Liechtenstein concernente lo scambio di informazioni in materia fiscale non sembra essersi ripercossa concretamente sulla Svizzera. In questo contesto la Svizzera non si trova nella stessa posizione del Liechtenstein. Come già illustrato dal Consiglio federale nella sua risposta all'interpellanza urgente del gruppo socialista 08.3022 - la cui domanda era di tenore analogo - la Svizzera riveste un ruolo di primo piano nella lotta contro il crimine, la criminalità, il riciclaggio di denaro, il terrorismo e i reati transfrontalieri. Il governo ritiene pertanto che grazie a queste condizioni quadro favorevoli anche in futuro la piazza finanziaria svizzera rimarrà forte, competitiva e in grado di far fronte alle critiche. La legislazione sull'assistenza internazionale in materia penale, le 72 convenzioni di doppia imposizione e l'Accordo con la Comunità europea sulla fiscalità del risparmio disciplinano dettagliatamente l'assistenza amministrativa e quella giudiziaria tra la Svizzera e gli Stati terzi. Tuttavia, bisogna anche badare a garantire la protezione della sfera privata.</p><p>3. Il Consiglio federale è del parere che la Svizzera non può essere resa responsabile dell'evasione fiscale, di dimensioni più o meno grandi, praticata all'estero. L'atteggiamento della Svizzera nei confronti dell'evasione fiscale era e rimane chiaro: essa ha sempre condannato senza equivoci e compromessi questa pratica. Infatti la Svizzera concede assistenza amministrativa e giudiziaria in caso di truffe e reati analoghi. Inoltre, essa si è impegnata nel quadro dell'Accordo con la Comunità europea sulla fiscalità del risparmio ad operare una ritenuta d'imposta sui pagamenti di interessi versati ai cittadini dell'UE. In questo modo si garantisce che il sistema dell'UE d'imposizione degli interessi non possa essere eluso attraverso la Svizzera. Per di più l'ordinamento giuridico svizzero e il segreto bancario rimangono garantiti.</p><p>4. Da parte della Commissione europea non è stata avanzata nessuna richiesta ufficiale. Pertanto il Consiglio federale non risponde a una domanda ipotetica, tanto più che le rivendicazioni dell'UE nei confronti della Svizzera non sono ancora chiare. La verifica di quanto convenuto nell'Accordo con la Comunità europea sulla fiscalità del risparmio è stata espressamente regolata. Per la Svizzera non vi è alcun motivo di derogare a questa soluzione contrattuale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La politica fiscale del nostro Paese irrita sempre più i nostri partner europei. L'evasione fiscale non indispone soltanto la Germania, il nostro più importante partner economico europeo, ma anche la Commissione europea che intende chiarire le pratiche in materia fiscale. </p><p>La giustizia tedesca indaga su diverse centinaia di persone sospettate di aver celato i loro soldi nel Liechtenstein. Tentando di sfuggire al fisco, personalità facoltose non hanno adempiuto al loro dovere di cittadini. Questo atteggiamento sciocca i nostri vicini tedeschi e suscita grande scandalo. Allo Stato tedesco sono sottratti miliardi di euro. </p><p>Questo sistema a due velocità - in cui i cittadini comuni pagano scrupolosamente quanto dovuto e i cittadini agiati sfuggono all'imposta depositando i loro redditi in istituti bancari esteri - pone un problema etico e rimette in discussione l'uguaglianza dei cittadini dinanzi alla legge. </p><p>1. Come prosegue la collaborazione con le autorità tedesche? Come rispondono le autorità giudiziarie svizzere alle sollecitazioni dei loro partner europei per questo genere di dossier?</p><p>2. Quali ripercussioni dirette potrebbe avere lo scandalo tedesco sulla piazza finanziaria elvetica? </p><p>3. Assumendo questa posizione in materia di evasione fiscale, la Svizzera non rischia di pregiudicare la propria immagine nell'Unione europea e, a lungo termine, la credibilità della propria piazza finanziaria?</p><p>4. Su quale posizione intende schierarsi la Confederazione nelle future discussioni in materia di fiscalità del risparmio e nei confronti di una Commissione europea che vuole inasprire le sue direttive in proposito?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Evasione fiscale"
    }
  ],
  "title": "Evasione fiscale"
}