{
  "id": 20083635,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2650,
      "gender": "f",
      "id": 1293,
      "name": "John-Calame Francine",
      "officialDenomination": "John-Calame"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K0702030305",
      "name": "Wiedereinstieg ins Berufsleben",
      "type": 1
    },
    {
      "key": "L06K070203030101",
      "name": "Arbeitsbeschaffungsprogramm",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L05K0702030303",
      "name": "Bekämpfung der Arbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L05K0702020110",
      "name": "Grenzgänger/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1252965600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3635",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Der Arbeitslosenversicherung (ALV) ist es seit der Revision des Arbeitslosenversicherungsgesetzes (Avig) im Jahr 1995 möglich, auf eine Verschlechterung der Arbeitsmarktlage schnell und bedarfsgerecht zu reagieren. Mit der Revision vom 22. März 2002 wurde zudem ein neues Finanzierungskonzept eingeführt, das einen Ausgleich von Einnahmen und Ausgaben der Versicherung über einen Konjunkturzyklus anstrebte. Dabei wurde eine konjunkturunabhängige Arbeitslosigkeit von durchschnittlich 100 000 Personen unterstellt. Diese Zahl hat sich als zu tief erwiesen. Heute ist davon auszugehen, dass die ALV langfristig mit einer durchschnittlichen Arbeitslosenquote von 3,2 Prozent rechnen muss, was einer Arbeitslosenzahl von 125 000 entspricht. Trotz guter Konjunkturlage und einem Rückgang der Arbeitslosigkeit hat die ALV daher auch 2007 mit der Rückzahlung der Fehlbeträge nicht beginnen können. Die Darlehensschuld beträgt weiterhin mehr als 4 Milliarden Franken. Die ALV und ihre Organe haben die Kosten, welche sie beeinflussen können, im Griff: Obwohl die Arbeitslosigkeit ab dem Jahr 2001 zunahm, blieben die Kosten pro stellensuchende Person für Beratung, Vermittlung und arbeitsmarktliche Massnahmen konstant. Die Defizite und damit die Schulden der ALV resultieren aus der Entwicklung der Arbeitslosigkeit, welche durch die ALV nicht zu beeinflussen ist. Aus den genannten Gründen strebt der Bundesrat mit der geplanten Revision des Avig eine möglichst rasche, langfristige finanzielle Sicherung der ALV an.</p><p>3. Die Kantone wurden früh über die geplante Reduktion der kantonalen Höchstbeträge an die arbeitsmarktlichen Massnahmen informiert. Bereits in der Vernehmlassungsvorlage zur Avig-Revision wurde eine jährliche Einsparung bei den arbeitsmarktlichen Massnahmen von rund 60 Millionen Franken vorgeschlagen. Kantonsvertreter partizipierten zudem an einer vom zuständigen Staatssekretariat für Wirtschaft (Seco) einberufenen Arbeitsgruppe, die im Frühjahr 2008 Vorschläge eines neuen Systems der Finanzierung von arbeitsmarktlichen Massnahmen erarbeitete.</p><p>Die finanziellen Auswirkungen der revidierten Verordnung auf die kantonalen Budgets können aufgrund des bisherigen Ausschöpfungsgrades der kantonalen Höchstbeträge als moderat bezeichnet werden. Um mögliche finanzielle Engpässe bei einzelnen Kantonen zu vermeiden, hat das EVD überdies beschlossen, eine Übergangsbestimmung in die Verordnung aufzunehmen. Gemäss dieser Bestimmung, die für das Jahr 2009 gültig ist, können die Kantone bei nachgewiesenem Bedarf ihren kantonalen Höchstbetrag um bis zu 5 Prozent überschreiten.</p><p>4.-6. Die Arbeitsmarktprobleme der grenznahen Kantone sind durch die Inkraftsetzung des Freizügigkeitsabkommens (FZA) kaum vergrössert worden. Das Seco wird die Arbeitsmarktsituation in den Grenzgängerkantonen weiterhin genau beobachten und bei Bedarf reagieren. Der Bundesrat ist der Ansicht, dass die Annahme unbegründet ist, wonach gewisse Regionen durch das FZA wirtschaftliche Nachteile erlitten haben. Die Zuwanderung zahlreicher gut qualifizierter Arbeitskräfte dürfte den wirtschaftlichen Aufschwung der letzten Jahre und die Schaffung von Arbeitsplätzen im Gegenteil eher noch unterstützt haben. Zwar liegt die Arbeitslosenquote in der Région Lémanique (GE, VD, VS) sowie im Kanton Tessin, welche in der Folge des FZA beide einen erhöhten Zugang von Arbeitskräften aus der EU verzeichneten, über dem Schweizer Durchschnitt. Der relative Abstand der Arbeitslosenquoten vom Durchschnitt war in den Jahren nach Inkrafttreten des FZA jedoch nicht grösser als im Durchschnitt seit Anfang der Neunzigerjahre. Dies deutet darauf hin, dass regionale Unterschiede in der Arbeitslosigkeit tiefer liegende, strukturelle Ursachen haben und durch die Personenfreizügigkeit kaum akzentuiert wurden. Die Arbeitsmarktsituation in den Grenzregionen und Lösungsansätze für allfällige Arbeitsmarktprobleme, welche sich aus einer starken Zunahme der Grenzgängerbeschäftigung ergeben könnten, werden gegenwärtig untersucht. Seit 1. Juni 2007 dürfen Grenzgängerbeschäftigte aus den 15 alten EU-Staaten sowie aus Zypern und Malta auch ausserhalb der Grenzzonen in der ganzen Schweiz arbeiten und sich als Wochenaufenthalterinnen und -aufenthalter im Land aufhalten. Daraus dürfte sich eine Reduktion der regionalen Konzentration der Grenzgängerbeschäftigung ergeben.</p><p>7. Die Vergütung der arbeitsmarktlichen Massnahmen ist in einer Verordnung des EVD geregelt. Deren Anpassung wurde bereits in der Vernehmlassung zur Avig-Revision angekündigt und erfolgte somit im Rahmen einer umfassenden und ausgewogenen Prüfung. Im Rahmen einer Anhörung wurden die Stellungnahmen der Kantone sowie der mitinteressierten Verbände eingeholt. Nach der Auswertung der Anhörung wurde die neue Verordnung nochmals angepasst und ergänzt.</p><p>8. Die Durchführung von wirkungsvollen, bedarfsgerechten und effizienten arbeitsmarktlichen Massnahmen ist auch mit der neuen Verordnung gewährleistet. Im Fall eines Anstiegs der Arbeitslosigkeit stellt auch das neue Finanzierungssystem den Kantonen mehr finanzielle Mittel zur Verfügung. Bei der Vermeidung von drohender und der Bekämpfung bestehender Arbeitslosigkeit arbeiten Bund und Kantone partnerschaftlich zusammen. Während der Bund die finanziellen Mittel zur Verfügung stellt und den gesetzlichen Rahmen absteckt, gehört der Vollzug der arbeitsmarktlichen Massnahmen zu den Kompetenzen der kantonalen Amtsstellen. Ihnen obliegt es daher, Strategien zur Vermeidung und Bekämpfung von Arbeitslosigkeit zu entwickeln und die dafür aus ihrer Sicht erforderlichen Massnahmen zu organisieren. In Zusammenarbeit mit den Kantonen und basierend auf verschiedenen Studien ist der Bund fortwährend darum bemüht, bestehende arbeitsmarktliche Massnahmen zu optimieren und bei Bedarf neue Massnahmen zu entwickeln.</p><p>9. Für die Beurteilung der wirtschaftlichen Aussichten stützt sich der Bundesrat auf die Prognosen der Expertengruppe des Bundes. Diese erwartet im Einklang mit den meisten anderen Prognostikern, dass sich die Schweizer Wirtschaft dem ungünstigeren weltwirtschaftlichen Umfeld nicht entziehen kann. Dabei verkennt die Expertengruppe nicht, dass angesichts der gegenwärtigen Konjunkturschwäche bzw. gar Rezessionsanzeichen in einigen EU-Ländern sowie der verschärften Finanzmarktturbulenzen die Risiken für eine stärkere wirtschaftliche Abkühlung auch in der Schweiz gestiegen sind. Eine echte Rezession, die durch sinkende Produktion in vielen Sektoren und eine deutlich zunehmende Arbeitslosigkeit gekennzeichnet wäre, wird aber nach wie vor als wenig wahrscheinlich erachtet. </p><p>Die Prognostiker rechnen übereinstimmend für 2009 mit einer Erhöhung der Arbeitslosenquote gegen 3 Prozent. Diese natürliche Anpassung an ein verändertes konjunkturelles Umfeld kann durch die Arbeitslosenversicherung aufgefangen werden. Die Notwendigkeit einer gesunden finanziellen Basis der Arbeitslosenversicherung zeigt sich somit gerade in wirtschaftlich ungünstigeren Phasen. Die Verordnung über die Vergütung von arbeitsmarktlichen Massnahmen hat für den Fall eines überdurchschnittlichen Anstiegs der Arbeitslosigkeit schweizweit oder in einzelnen Kantonen vorgesorgt. Die Kantone können gemäss Artikel 4 der Verordnung in besonderen Situationen ihren Höchstbetrag überschreiten. Als besondere Situationen gelten insbesondere ein nachgewiesener überdurchschnittlicher Bedarf an arbeitsmarktlichen Massnahmen oder eine erhöhte Jugendarbeitslosigkeit.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat preist die berufliche Wiedereingliederung als bessere Alternative zur Beanspruchung von Sozialleistungen. Zu diesem Zweck wurden in der Arbeitslosenversicherung (ALV) denn auch Präventionsmassnahmen eingeführt. Bildungsprogramme für Stellensuchende sollen deren berufliche Qualifikationen entsprechend den Bedürfnissen des Arbeitsmarktes fördern. Gegenwärtig werden diese arbeitsmarktlichen Massnahmen mit jährlich 3500 Franken pro stellensuchende Person vergütet. Nun hat aber der Bundesrat einseitig und ohne Rücksicht auf kantonale Stellungnahmen beschlossen, die Finanzierung dieser Massnahmen zu beschneiden.</p><p>1. Als Grund für diese Entscheidung wird die katastrophale Finanzlage der ALV vorgeschoben. Kann der Bundesrat sagen, wer für diese Lage verantwortlich ist?</p><p>2. Hält es der Bundesrat für korrekt, wenn die Kantone die Zeche zahlen müssen für die Fehlprognosen des Seco zur Finanzierung der ALV in den letzten Jahren? Dies betrifft namentlich die Schätzung der durchschnittlichen Arbeitslosenquote und den Verzicht auf das Solidaritätsprozent, das zuvor auf den höheren Erwerbseinkommen erhoben wurde.</p><p>3. Wie sollen nach Ansicht des Bundesrats die Kantone diese Einbusse von mehreren Millionen Franken in ihre Budgets für 2009 einfügen können, die sie doch bereits aufgestellt hatten, als die Nachricht von der Kürzung am 8. September 2008 eintraf?</p><p>4. Ist sich der Bundesrat bewusst, dass nicht nur die Westschweizer Kantone von dieser Massnahme hart getroffen werden, sondern auch die Grenzkantone, die sich einer stark wachsenden Zahl junger, gut ausgebildeter und mobiler Grenzgängerinnen und Grenzgänger gegenübersehen?</p><p>5. Mit seiner Entscheidung benachteiligt der Bundesrat die Kantone, die stärker als andere von Arbeitslosigkeit betroffen sind. Ist es das, was der Bundesrat unter interkantonaler Solidarität versteht?</p><p>6. Hat der Bundesrat bedacht, welche Risiken er mit diesem Schritt im Vorfeld der Volksabstimmung über den freien Personenverkehr eingeht?</p><p>7. Konnte der Bundesrat nicht die laufende Revision des Arbeitslosenversicherungsgesetzes abwarten, um erst nach einer umfassenderen und ausgewogeneren Prüfung geeignete Massnahmen zu treffen?</p><p>8. Bei einer erhöhten Arbeitslosigkeit lassen sich arbeitsmarktliche Massnahmen zwar etwas rationalisieren. Diese Möglichkeit ist aber begrenzt, will man nicht allzu starke Qualitätseinbussen in Kauf nehmen. Wann gedenkt der Bundesrat die finanziell unterstützten Bildungsmassnahmen für Stellensuchende nach Qualitätskriterien und nicht nur nach der möglichen Teilnehmerzahl zu beurteilen?</p><p>9. Kann die aktuelle weltweite Finanzkrise nach Auffassung des Bundesrats die Arbeitslosigkeit in der Schweiz beeinflussen? Wenn ja, welche Folgen wird diese Krise für die Finanzen der ALV und folglich für die Kantone haben, wenn zudem noch die finanzielle Unterstützung wie vorgesehen gekürzt wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Avig-Revision. Senkung der Beiträge für kollektive arbeitsmarktliche Massnahmen zur Wiedereingliederung"
    }
  ],
  "title": "Avig-Revision. Senkung der Beiträge für kollektive arbeitsmarktliche Massnahmen zur Wiedereingliederung"
}