{
  "id": 20083925,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2700,
      "gender": "f",
      "id": 3897,
      "name": "Moser Tiana Angelina",
      "officialDenomination": "Moser"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K1401010301",
      "name": "Tierkrankheit",
      "type": 1
    },
    {
      "key": "L05K1401030210",
      "name": "Veterinärrecht",
      "type": 1
    },
    {
      "key": "L04K01050215",
      "name": "Tiermedizin",
      "type": 1
    },
    {
      "key": "L04K01050302",
      "name": "Tierarzneimittel",
      "type": 1
    },
    {
      "key": "L06K140103021001",
      "name": "tierärztliche Überwachung",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    },
    {
      "key": "L05K1401030201",
      "name": "Agrarforschung",
      "type": 2
    },
    {
      "key": "L05K1401020201",
      "name": "biologische Landwirtschaft",
      "type": 2
    },
    {
      "key": "L04K08020215",
      "name": "Image",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-12-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229554800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1259794800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3925",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La campagne de vaccination fédérale contre la fièvre catarrhale (maladie de la langue bleue) pour l'année 2008 s'achève. Les éleveurs ont noté que leurs animaux présentaient des maux divers après avoir été vaccinés: inflammations au niveau du pis, baisse du rendement laitier, perte d'appétit et fausses couches. Les cantons d'Uri, de Schwyz, d'Obwald et de Nidwald indemnisent depuis novembre dernier, avec effet rétroactif jusqu'en mai 2008, les éleveurs dont l'animal vacciné (vache, brebis ou chèvre) a subi une fausse couche dans les quatorze jours suivant la vaccination contre la fièvre catarrhale. En Suisse, trois vaccins ont été employés en 2008 alors qu'ils n'avaient pas encore reçu les autorisations officielles. L'Office vétérinaire fédéral annonce maintenant qu'un seul vaccin (le BTVPUR AlSap8 de Merial) sera utilisé en 2009. Seul ce vaccin est donc officiellement autorisé. Les paysans qui pratiquent l'élevage biologique craignent de ce fait une détérioration de l'image de leur branche.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les notifications d'effets indésirables dus à des médicaments immunologiques sont enregistrées et analysées dans le système Vaccinovigilance de l'Institut de virologie et d'immunoprophylaxie (IVI).</p><p>2. L'étude de suivi de la campagne de vaccination contre la maladie de la langue bleue (BT) consiste à déterminer l'efficacité et l'innocuité des vaccins utilisés et à déceler les possibilités d'amélioration de la campagne. Des bovins, des moutons et des chèvres vaccinés sont observés durant 12 mois et les effets secondaires enregistrés. Des éleveurs sont interrogés, entre autres, sur les expériences qu'ils font avec la campagne en cours et d'une manière générale sur leur attitude à l'égard des vaccinations. Les résultats obtenus permettent d'optimiser le déroulement des vaccinations. L'étude est menée conjointement par l'Office vétérinaire fédéral (OVF), l'IVI et la Faculté de médecine vétérinaire de l'Université de Berne. Elle est financée par l'OVF.</p><p>3. En 2008, la Confédération a acheté pour 4,3 millions de francs de doses de vaccins. En moyenne, les coûts d'une visite d'exploitation se montent à 20 francs et ceux d'une vaccination à 4 francs. Le coût total de la vaccination est d'environ 20 millions de francs. Lors d'une réunion de la Confédération, des cantons et des organisations paysannes, il a été convenu que les éleveurs, principaux bénéficiaires de la campagne de vaccination, devraient supporter 60 pour cent des coûts (soit 12 millions de francs). Néanmoins, la répartition des coûts entre les pouvoirs publics et les éleveurs est différente d'un canton à l'autre. </p><p>4. Les avortements, qui peuvent avoir des causes multiples, sont très fréquents chez les ruminants. En Suisse, on dénombre 1000 à 2000 avortements par mois chez les seuls bovins. La législation sur les épizooties ne prévoit pas une obligation générale d'indemniser l'éleveur en cas d'avortement de son bétail. Mais les cantons peuvent verser des indemnités alors même que la législation ne les y oblige pas.</p><p>5. Les documents déposés en mai 2008 se sont révélés encore insuffisants pour une autorisation ordinaire des vaccins contre la BT. Néanmoins, face à la menace pressante de BT, l'utilisation des vaccins a été autorisée pour une durée limitée conformément à l'article 9 alinéa 4 de la loi sur les produits thérapeutiques (RS 812.21). Des millions de doses de vaccins contre d'autres sérotypes de la BT ont été utilisées en Europe au cours des dernières années. Les vaccins sont produits par des fabricants connus; ils correspondent de par leur composition et leurs quantités au standard courant de nombreux vaccins autorisés. En outre, les vaccins utilisés ont fait l'objet d'une étude scientifique de l'IVI sur le terrain.</p><p>6. La préparation d'un dossier pour obtenir une autorisation nécessite beaucoup de temps et d'investissements. Lorsqu'une épizootie menace de se propager rapidement, il faut pouvoir autoriser l'utilisation de vaccins non encore homologués, de manière contrôlée et sur une durée limitée, comme le prévoit l'article 9 alinéa 4 de la loi sur les produits thérapeutiques (RS 812.21).</p><p>7. L'utilisation de vaccins contre la BT a préservé l'agriculture suisse d'une propagation rapide de l'épizootie. Cette prudence sanitaire a donné une image positive de la production animale en Suisse. Lorsque la santé animale est menacée, les vaccinations sont même autorisées dans l'agriculture biologique (art. 16d al. 6 de l'ordonnance sur l'agriculture biologique; RS 910.18).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. La Confédération enregistre-t-elle systématiquement les données relatives aux différents effets secondaires des vaccins contre la fièvre catarrhale?</p><p>2. Quelle stratégie de recherche scientifique applique-t-on aux études de suivi des effets secondaires? Qui participe à ces études? Qui les finance?</p><p>3. Quel est le coût annuel des vaccinations contre la fièvre catarrhale (pour la Confédération, les cantons et les paysans)?</p><p>4. Le Conseil fédéral pense-t-il que les indemnisations versées par les cantons d'Uri, de Schwyz, d'Obwald et de Nidwald sont justifiées? Pense-t-il que les autres cantons devraient suivre leur exemple?</p><p>5. Comment est-il possible que deux vaccins aient été employés en 2008 sans avoir reçu l'autorisation de mise sur le marché?</p><p>6. Comment le Conseil fédéral compte-t-il procéder pour que seuls les vaccins autorisés soient employés à l'avenir?</p><p>7. Que compte faire le Conseil fédéral pour éviter que les paysans, en particulier ceux qui pratiquent l'élevage biologique, ne subissent une détérioration de l'image de leur branche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Effets secondaires et autorisation de vacciner contre la maladie de la langue bleue"
    }
  ],
  "title": "Effets secondaires et autorisation de vacciner contre la maladie de la langue bleue"
}