{
  "id": 20083711,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2615,
      "gender": "m",
      "id": 1112,
      "name": "Müller Geri",
      "officialDenomination": "Müller Geri"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K0502010101",
      "name": "Stimm- und Wahlrecht des Einzelnen",
      "type": 1
    },
    {
      "key": "L06K050201010103",
      "name": "Stimm- und Wahlrechtsalter",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K05020508",
      "name": "Rechte des Kindes",
      "type": 1
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-11-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "CaF",
          "id": 10,
          "name": "Cancelleria federale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3711",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Questo intervento è un'iniziativa della lobby svizzera dei bambini di cui mi faccio portavoce. I suoi membri sono privi del diritto di voto e di eleggibilità. </p><p>Un consigliere federale bambino? Perché no, se questa è la volontà del Parlamento?</p><p>Che età devo avere per essere in grado di farmi un'opinione chiara sui progetti in votazione? Un'età che sono in pochi a raggiungere.</p><p>In che misura possono essere considerate sovrane le decisioni di un popolo di elettori da cui sono esclusi i giovani? Di sicuro non sovrane e troppo \"adulte\".</p><p>Non esistono criteri più ragionevoli di quello dell'età per concedere il diritto di voto? Al riguardo, Daniel Kettiger, già responsabile del servizio giuridico della Cancelleria di Stato del cantone di Berna, ha dichiarato, in un articolo pubblicato nella \"NZZ\" l'agosto scorso, che in pratica non vi sono ragioni oggettive e fondate per applicare un limite d'età al diritto di eleggibilità in seno ad un ente pubblico e che di norma l'età di una persona non è decisiva per determinarne l'idoneità a ricoprire una carica pubblica. Le dichiarazioni del signor Kettiger traggono spunto dai fatti occorsi nel comune bernese di Madiswil dove si è recentemente deciso di abolire il diritto di eleggibilità delle persone di oltre 70 anni. La decisione è stata abrogata segnatamente per incostituzionalità e più esattamente per violazione del divieto di discriminazione a causa dell'età di cui all'articolo 8 della carta costituzionale. L'articolo in questione recita: \"Nessuno può essere discriminato, in particolare a causa dell'origine, della razza, del sesso, dell'età, della lingua, della posizione sociale, del modo di vita, delle convinzioni religiose, filosofiche o politiche, e di menomazioni fisiche, mentali o psichiche\" (art. 8 cpv. 2 Costituzione federale).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per loro natura, i diritti e i doveri rispettivamente concessi e imposti dallo Stato devono essere delimitati in modo chiaro sia quanto al loro contenuto che alla cerchia delle persone cui si riferiscono ed essere stabiliti perlomeno in un atto normativo sottoposto a referendum (cfr. art. 164 Costituzione federale; Cost.). Il diritto di voto è conferito dalla Costituzione federale a tutte le persone di cittadinanza svizzera che hanno compiuto il diciottesimo anno d'età, purché non siano interdette per infermità o debolezza mentali (art. 136 Cost.); tale diritto comprende la partecipazione all'elezione del Consiglio nazionale e alle votazioni popolari come anche la possibilità di lanciare e firmare un'iniziativa popolare o un referendum.</p><p>Il Consiglio federale conferma la posizione espressa nel suo rapporto del 21 aprile 2004 \"sui limiti d'età sul piano cantonale e comunale per i membri dell'esecutivo e del legislativo\" (rapporto in adempimento della mozione Egerszegi-Obrist  02.3413, Discriminazione degli anziani. Presentazione di un rapporto, mozione trasformata in postulato dal Consiglio nazionale il 21 marzo 2003; FF 2004 1849-1930). Le considerazioni sul carattere discriminatorio di un limite massimo di età non possono tuttavia essere trasposte direttamente al limite minimo di età. Nell'ordinamento giuridico svizzero la maggiore età civile e civica è fissata in modo uniforme a 18 anni (art. 136 Cost., art. 14 del Codice civile svizzero). Questo significa che a partire dall'età in cui una persona fisica può disporre liberamente e in modo giuridicamente valido della propria vita privata essa può anche, per quanto abbia la cittadinanza svizzera, partecipare a decisioni di ampia portata che concernono la collettività. Abbassare la maggiore età civile a 0 anni non significherebbe estendere i diritti della persona, ma significherebbe eliminare la protezione dei minori contro gli abusi. Analogamente, la differenziazione della responsabilità in funzione dell'età in ambito penale serve a proteggere i bambini e gli adolescenti. Non si può pertanto parlare di discriminazione in tale contesto. Questo non significa che non vi possano essere validi motivi per abbassare leggermente la maggiore età civica. A livello internazionale l'Austria è al momento l'unico Paese ad aver portato da 18 a 16 anni la maggiore età civica (nel 2007). In Svizzera la Landsgemeinde del cantone di Glarona ha adottato la stessa soluzione. A livello federale invece il 24 settembre 2008 il Consiglio nazionale ha deciso di non dare seguito a un'iniziativa parlamentare di tenore analogo (07.456).</p><p>Per motivi sia giuridici che pratici, fissare a 0 anni l'età minima per il diritto di voto sarebbe irrealizzabile con un dispendio di mezzi ragionevole.</p><p>Per ogni votazione popolare, tutti i neonati e i bambini svizzeri dovrebbero ricevere il materiale di voto; viste le norme liberalizzate in materia di voto per corrispondenza, nel caso delle schede rispedite per posta sarebbe necessario controllare chi ha compilato il materiale di voto. Si dovrebbero poter identificare e punire le eventuali persone vicine al bambino, ad esempio i genitori, che hanno abusato della scheda per esprimere il proprio parere. La produzione e distribuzione sistematiche di circa un milione di esemplari supplementari del materiale di voto destinati unicamente allo smaltimento comporterebbe un maggiore onere finanziario ed ecologico assurdo.</p><p>Abbassando a 0 anni l'età minima per il diritto di voto la Svizzera contrasterebbe infatti i propri sforzi a livello internazionale per la fissazione di standard minimi unitari in Europa. Violerebbe ad esempio le disposizioni del codice di condotta in materia elettorale del 5 e 6 luglio 2002 della Commissione europea per la democrazia attraverso il diritto, un'istituzione del Consiglio d'Europa (cosiddetta commissione di Venezia; documento CDL-AD (2002) 23, consultabile in francese all'indirizzo Internet seguente: http://www.venice.coe.int/docs/2002/CDL-AD(2002)023-f.pdf), che prescrive che l'esercizio dei diritti civici debba essere subordinato a un limite di età (n. I.1.i).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare le disposizioni sul diritto di voto e di eleggibilità, in modo che sia valido per tutti i cittadini svizzeri.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Diritto di voto per tutti i cittadini svizzeri"
    }
  ],
  "title": "Diritto di voto per tutti i cittadini svizzeri"
}