{
  "id": 20083641,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L08K0706010501040101",
      "name": "DNA-Analyse",
      "type": 1
    },
    {
      "key": "L04K05020401",
      "name": "Rassendiskriminierung",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2008-12-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1229554800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3641",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Une récente nouvelle paraît indiquer que certaines organisations offriraient de déterminer la \"judaïcité\" des gens sur la base de tests ADN; la société zurichoise iGenea a fait paraître sur le réseau Facebook une annonce proposant une telle détermination sur la base d'un échantillon de salive pour une somme de quelques centaines de francs. Outre le caractère scientifiquement aberrant de la proposition, cet acte indique une tendance très dangereuse visant à valider la notion dépourvue de sens de race et à cataloguer les personnes selon un tel critère; de surcroît, il s'agit d'un instrument propre à mettre en péril la considération de celles et ceux qui, naïvement ou à leur insu, se laisseraient tester de la sorte. La dérive raciste qui pourrait en résulter doit être combattue au nom d'un intérêt public majeur. Or, la législation actuelle, de caractère exclusivement pénal, qui pourrait être invoquée afin d'empêcher pareil développement est insuffisante. Subsidiairement, il y a lieu d'observer qu'on a ici affaire à une proposition tendant à exploiter un manque d'expérience des consommateurs; le cas n'est d'ailleurs pas unique: Internet permet de découvrir une offre visant à décoder le génome de chacune et de chacun pour la somme de 399 dollars.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est conscient que certaines sociétés offrent la possibilité d'effectuer des tests ADN à des fins généalogiques. Il s'agit d'analyses de biologie moléculaire censées déterminer la provenance géographique et familiale d'une personne en suivant la ligne paternelle et/ou maternelle. Ces tests, au sens de profils d'ADN en vue de déterminer la filiation, tombent sous le coup de la loi fédérale du 8 octobre 2004 sur l'analyse génétique humaine (LAGH; RS 810.12) et de l'ordonnance du 14 février 2007 sur l'établissement de profils d'ADN en matière civile et administrative (OACA; RS 810.122.2). L'article 4 LAGH précise que nul ne doit être discriminé en raison de son patrimoine génétique. En outre, la Suisse, en tant qu'Etat signataire de la Convention internationale du 21 décembre 1965 sur l'élimination de toutes les formes de discrimination raciale (RS 0.104), s'est engagée à empêcher et à punir tout acte raciste. Le Conseil fédéral estime que ces bases légales suffisent aussi à prévenir les abus dans le cas de l'utilisation des analyses génétiques dont il est question en l'occurrence.</p><p>2. La LAGH prévoit non seulement que nul ne doit être discriminé en raison de son patrimoine génétique, mais aussi qu'une analyse génétique ne peut être effectuée qu'avec le consentement libre et éclairé de la personne concernée. L'OACA précise aussi que le client doit prouver son identité. Ces exigences empêchent qu'en Suisse, quelqu'un puisse secrètement procéder à des analyses en vue de déterminer l'origine géographique ou ethnique d'un tiers et les utiliser à des fins racistes. Les dispositions fédérales et cantonales en vigueur en matière de protection des données garantissent la protection des données génétiques lors de toute analyse tombant sous le champ d'application de la législation mentionnée.</p><p>Les laboratoires qui effectuent des profils d'ADN en vue de déterminer la filiation d'une personne en Suisse, à l'instar de la société mentionnée dans l'interpellation, disposent à cette fin d'une reconnaissance du Département fédéral de justice et police (DFJP) ou doivent tout au moins, au sens d'une disposition transitoire, avoir déposé une demande de reconnaissance. Le DFJP examine à cette occasion si les conditions et obligations légales sont respectées.</p><p>Compte tenu de cette situation juridique, le Conseil fédéral ne voit pas la nécessité de prononcer une interdiction générale pour ce genre d'analyses généalogiques. Les recherches menées à titre individuel en vue d'établir sa propre origine ou ses propres caractéristiques génétiques doivent être autorisées en Suisse, à condition de respecter les dispositions légales. Par ailleurs, la Commission d'experts pour l'analyse génétique humaine publiera prochainement une prise de position sur ces nouvelles offres d'analyses génétiques en vue de déterminer la filiation ainsi que sur leurs conditions-cadres.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Est-il au courant de la situation décrite ici et comment se détermine-t-il à ce sujet?</p><p>2. N'y a-t-il pas lieu d'instituer une interdiction légale de ces procédés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Utilisation des tests ADN à des fins racistes"
    }
  ],
  "title": "Utilisation des tests ADN à des fins racistes"
}