{
  "id": 20083430,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;55",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K13020204",
      "name": "Lehre",
      "type": 1
    },
    {
      "key": "L05K0702010201",
      "name": "Arbeitsvertrag",
      "type": 1
    },
    {
      "key": "L05K1401050601",
      "name": "Landwirt/in",
      "type": 1
    },
    {
      "key": "L04K13020201",
      "name": "Ausbildung am Arbeitsplatz",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-04-29T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-09-03T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1240956000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-04-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4808"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3430",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel caso della formazione professionale agricola lo scambio intercantonale e interlinguistico delle persone in formazione viene ostacolato se i tre contratti di tirocinio per le tre parti della formazione devono essere presentati già all'inizio della formazione.</p><p>Nei cantoni con l'offerta di una formazione di base biennale (certificato) sorgono ulteriori problemi con gli apprendisti che durante il primo anno di formazione triennale passano alla formazione di base biennale. I contratti per il secondo e il terzo anno di tirocinio perdono validità e la persona in formazione deve cercare un nuovo posto di tirocinio per il secondo anno di formazione (certificato). Al tempo stesso i formatori devono annullare i contratti già firmati e cercare un nuovo apprendista.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il contratto di tirocinio costituisce la base contrattuale del rapporto di tirocinio, disciplinato dal diritto privato. Con la stipulazione di tale contratto, il datore di lavoro si assume gli obblighi relativi ad una formazione dell'apprendista finalizzata al raggiungimento dei requisiti professionali, e l'apprendista si impegna a fornire una prestazione lavorativa al servizio del datore di lavoro.</p><p>L'articolo 14 capoverso 2 della legge sulla formazione professionale (LFPr) stabilisce che inizialmente il contratto di tirocinio è concluso per l'intera durata della formazione professionale di base. Può essere stipulato per ciascuna delle parti della formazione se quest'ultima si svolge successivamente in diverse aziende. Ciò avviene frequentemente soprattutto nel settore agricolo, in cui singoli anni di formazione vengono svolti in diverse regioni linguistiche. Tuttavia, conformemente all'articolo 14 capoverso 2 LFPr tale prassi può essere seguita anche in altri settori.</p><p>Nel corso della deliberazione parlamentare è stato espresso il timore che un uso eccessivamente libero dei contratti di tirocinio per singole parti della formazione potesse mettere a rischio la regolarità del processo formativo. È stato rilevato che la stipulazione di un contratto valido, in un primo momento, soltanto per un anno potrebbe mettere in difficoltà soprattutto gli apprendisti più deboli sotto il profilo scolastico. Questo rischio sussisterebbe anche in occasione di cambiamenti congiunturali o nei settori interessati da importanti mutamenti strutturali. L'articolo 8 capoverso 1 dell'ordinanza sulla formazione professionale tiene conto di tali eventualità. A tutela dell'apprendista, l'intera formazione professionale di base deve essere garantita fin dal suo inizio, anche nel caso della stipulazione di contratti per singole parti della formazione.</p><p>Le disposizioni inerenti al contratto di tirocinio valgono anche per la formazione professionale di base biennale, volta al conseguimento del certificato federale di formazione pratica. Si tratta di un'offerta formativa a sé stante, di livello secondario II, che porta all'esercizio di una professione a tutti gli effetti. I passaggi da un tipo di formazione di base all'altra - dalla formazione biennale a quella triennale o quadriennale, e viceversa - sono consentiti. Essi comportano nuovi rapporti di tirocinio e, di conseguenza, rendono necessaria la stipulazione di nuovi contratti.</p><p>Se ciò nonostante il postulato venisse accolto, il Consiglio federale avrebbe il mandato di esaminare la modifica dell'articolo 14 capoverso 2 seconda frase LFPr. In tale caso occorrerebbe chiarire se, con la stipulazione di contratti di tirocinio per singole parti di formazione, debbano essere possibili deroghe all'obbligo di concludere i contratti fin dall'inizio della formazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di verificare se, nel caso delle professioni che prevedono diverse aziende di tirocinio (ad es. agricoltura), all'inizio della formazione debbano già essere conclusi tutti i contratti di tirocinio oppure se sia possibile applicare una deroga che consenta la stipulazione di contratti di tirocinio per le singole parti della formazione. Occorre procedere alla verifica:</p><p>- dell'articolo 14 capoverso 2 della legge federale sulla formazione professionale (LFPr); e</p><p>- dell'articolo 8 capoverso 1 dell'ordinanza sulla formazione professionale (OFPr).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Contratti di tirocinio per la durata delle singole parti della formazione"
    }
  ],
  "title": "Contratti di tirocinio per la durata delle singole parti della formazione"
}